{"court":"司法院－刑事補償","date":"2010-01-27T00:00:00+08:00","no":"99,台覆,24","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　　九十九年度台覆字第二四號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十八年九月一日決定（九十八年賠\r\n字第一七九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因叛亂案件，於民國七十四年一月十一日經警逮捕，\r\n移送前台灣南部地區警備司令部軍事檢察官羈押，至七十七年四\r\n月四日獲釋，共受羈押一千一百七十八日。爰依冤獄賠償法之規\r\n定，請求以新台幣三千元折算一日之賠償等語。原決定則以：冤\r\n獄賠償法中華民國九十六年六月十四日修正之條文施行前，依軍\r\n事審判法受理之案件，亦適用之；依前項規定請求賠償者，應自\r\n同法修正之條文施行之日起二年內為之，為冤獄賠償法第三十二\r\n條第一項、第二項所明定。而冤獄賠償法修正之條文係九十六年\r\n七月十一日公布施行，同月十三日生效，所定「二年」請求期間\r\n至九十八年七月十二日即已屆滿；又因期間之末日為星期日，故\r\n以其次日即同月十三日代之。聲請人以其於冤獄賠償法修正之條\r\n文施行前，受軍事機關羈押處分，惟於九十八年八月十二日始向\r\n原決定機關請求賠償，有聲請書狀上之收文戳記可稽，已逾上述\r\n二年期間，其請求為不合法，自應駁回之。聲請覆審意旨略謂：\r\n聲請人於九十八年六月中旬，始知本件可聲請冤獄賠償，但對於\r\n冤獄賠償法之修正內容及請求時效等相關規定，毫無所悉，且求\r\n助無門，請准予賠償云云，任意指摘原決定不當，求予撤銷，為\r\n無理由。爰決定如主文。\r\n中    華    民    國  九十九  年    一    月  二十七  日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  林  永  茂\r\n                                法官  許  澍  林\r\n                                法官  陳  國  禎\r\n                                法官  陳  東  誥\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    二    月    八    日\r\n                                                      V","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因叛亂案件，於民國七十四年一月十一日經警逮捕，移送前台灣南部地區警備司令部軍事檢察官羈押，至七十七年四月四日獲釋，共受羈押一千一百七十八日。爰依冤獄賠償法之規定，請求以新台幣三千元折算一日之賠償等語。原決定則以：冤獄賠償法中華民國九十六年六月十四日修正之條文施行前，依軍事審判法受理之案件，亦適用之；依前項規定請求賠償者，應自同法修正之條文施行之日起二年內為之，為冤獄賠償法第三十二條第一項、第二項所明定。而冤獄賠償法修正之條文係九十六年七月十一日公布施行，同月十三日生效，所定「二年」請求期間至九十八年七月十二日即已屆滿；又因期間之末日為星期日，故以其次日即同月十三日代之。聲請人以其於冤獄賠償法修正之條文施行前，受軍事機關羈押處分，惟於九十八年八月十二日始向原決定機關請求賠償，有聲請書狀上之收文戳記可稽，已逾上述二年期間，其請求為不合法，自應駁回之。聲請覆審意旨略謂：\n聲請人於九十八年六月中旬，始知本件可聲請冤獄賠償，但對於冤獄賠償法之修正內容及請求時效等相關規定，毫無所悉，且求助無門，請准予賠償云云，任意指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"32 1"},{"lawName":"刑事補償法","issueRef":"32 2"}],"party":[]}
