{"court":"司法院－刑事補償","date":"2009-08-26T00:00:00+08:00","no":"98,台覆,323","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三二三號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院檢察署中華民國九十八年四年二十日決定（九十八年\r\n賠字第二二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨：\r\n聲請人雖非現役軍人，惟戒嚴時期於民國七十年一月十五日，因\r\n叛亂嫌疑案件，為前台灣警備總司令部（下稱警備總部）偵辦，\r\n嗣經偵查終結，認犯罪嫌疑不足而簽結，並於同年五月七日開釋\r\n，共計遭羈押一百十三日，爰依冤獄賠償法第一條第一項第一款\r\n規定，以新台幣（以下同）五千元折算一日，請求冤獄賠償共計\r\n十六萬元。原決定意旨略以：本件聲請人緣於六十九年十二月間\r\n及七十年一月間與曹木花等人在東引島附近海面，與不知名匪區\r\n漁民交換匪貨黃魚、銀器等物，於七十年一月十五日為前淡水水\r\n上巡邏隊查獲，因認其涉嫌叛亂，案經該隊解送前警備總部偵辦\r\n羈押，嗣經該部軍事檢察官偵查後，認叛亂罪嫌不足，予以不起\r\n訴後，並於七十年五月七日開釋，此有國防部後備司令部九十三\r\n年十一月二十三日律宣字第 0930002655 號書函、台灣台北看守\r\n所「甲○○」案卡及國防部後備司令部督察室九十八年三月二日\r\n國後督法字第 0980000334 號函所附之「甲○○叛亂嫌疑案」案\r\n卡各一份在卷可佐，是聲請人因本案遭羈押一百十三日，應屬真\r\n實。惟參酌前警備總部軍事檢察官不起訴處分書（七十年警檢處\r\n字第○五八號）以觀，甲○○雖否認有叛亂意圖，然坦承與曹木\r\n花等人各斥資六萬元，由曹木花向邱和碧購買經由邱金亭等人，\r\n以鐵力士牌手錶舊零件，拼裝加換偽造之製成新亮鐵力士手錶，\r\n藏於漁船，由曹木花等人，於十二月十五日在東引島附近，與匪\r\n區漁民交換龍銀一千二百枚，以每枚三百九十元售予林裕超。七\r\n十年一月六日復以第一次交易之本利，曹木花等人再度私運手錶\r\n，於一月十二日左右，在東引附近海面，與匪區漁民交換匪貨黃\r\n魚等物之行為，而遭羈押偵辦。查台灣地區於七十年間尚屬戒嚴\r\n時期，斯時兩岸關係緊張，不許民間從事私經濟活動，聲請人共\r\n同出資購物與大陸地區漁民從事大量物品交換而遭查獲之行為，\r\n雖未至叛亂罪，但仍足以使人對其忠誠發生合理之懷疑，因而被\r\n認涉有叛亂罪嫌，遭羈押偵辦。茲審認聲請人有實際共同出資及\r\n以物交換行為，且查有交換物品而移送警備總部偵辦等情狀，軍\r\n事檢察官為釐清相關事實而暫予以羈押偵查，係屬必要，雖本案\r\n嗣經軍事檢察官以「叛亂」犯罪嫌疑不足為不起訴處分，惟仍無\r\n解其遭羈押處分應係其自己之故意行為所致，且行為亦違反公共\r\n秩序或善良風俗，情節重大，顯逾社會通常觀念所能容忍之程度\r\n，揆諸前開說明及冤獄賠償法第二條第二款、第三款之規定，自\r\n不得請求賠償。聲請覆審意旨略以：聲請人上開換貨行為與公序\r\n良俗無關。惟查台灣地區於七十年間尚屬戒嚴時期，斯時兩岸關\r\n係緊張，不許民間從事私經濟活動，聲請人共同出資購物與大陸\r\n地區漁民從事大量物品交換而遭查獲之行為，雖未至叛亂罪，但\r\n仍足以使人對其忠誠發生合理之懷疑，因而被認涉有叛亂罪嫌，\r\n遭羈押偵辦。此乃軍事檢察官為釐清相關事實而暫予以羈押偵查\r\n，係屬必要，雖本案嗣經軍事檢察官以「叛亂」犯罪嫌疑不足為\r\n不起訴處分，惟仍無解其遭羈押處分應係其自己之故意行為所致\r\n，且行為亦違反公共秩序或善良風俗，情節重大，顯逾社會通常\r\n觀念所能容忍之程度，揆諸前開說明及冤獄賠償法第二條第二款\r\n、第三款之規定，自不得請求賠償。原決定機關因而駁回聲請人\r\n之請求，於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤\r\n銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　八　　月  二十六  日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  林  永  茂\r\n                                法官  許　澍　林\r\n                                法官  陳  國　禎\r\n                                法官  陳　東  誥\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　九　　月    七    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"聲請人雖非現役軍人，惟戒嚴時期於民國七十年一月十五日，因叛亂嫌疑案件，為前台灣警備總司令部（下稱警備總部）偵辦，嗣經偵查終結，認犯罪嫌疑不足而簽結，並於同年五月七日開釋，共計遭羈押一百十三日，爰依冤獄賠償法第一條第一項第一款規定，以新台幣（以下同）五千元折算一日，請求冤獄賠償共計十六萬元。原決定意旨略以：本件聲請人緣於六十九年十二月間及七十年一月間與曹木花等人在東引島附近海面，與不知名匪區漁民交換匪貨黃魚、銀器等物，於七十年一月十五日為前淡水水上巡邏隊查獲，因認其涉嫌叛亂，案經該隊解送前警備總部偵辦羈押，嗣經該部軍事檢察官偵查後，認叛亂罪嫌不足，予以不起訴後，並於七十年五月七日開釋，此有國防部後備司令部九十三年十一月二十三日律宣字第 0930002655 號書函、台灣台北看守所「甲○○」案卡及國防部後備司令部督察室九十八年三月二日國後督法字第 0980000334 號函所附之「甲○○叛亂嫌疑案」案卡各一份在卷可佐，是聲請人因本案遭羈押一百十三日，應屬真實。惟參酌前警備總部軍事檢察官不起訴處分書（七十年警檢處字第○五八號）以觀，甲○○雖否認有叛亂意圖，然坦承與曹木花等人各斥資六萬元，由曹木花向邱和碧購買經由邱金亭等人，以鐵力士牌手錶舊零件，拼裝加換偽造之製成新亮鐵力士手錶，藏於漁船，由曹木花等人，於十二月十五日在東引島附近，與匪區漁民交換龍銀一千二百枚，以每枚三百九十元售予林裕超。七十年一月六日復以第一次交易之本利，曹木花等人再度私運手錶，於一月十二日左右，在東引附近海面，與匪區漁民交換匪貨黃魚等物之行為，而遭羈押偵辦。查台灣地區於七十年間尚屬戒嚴時期，斯時兩岸關係緊張，不許民間從事私經濟活動，聲請人共同出資購物與大陸地區漁民從事大量物品交換而遭查獲之行為，雖未至叛亂罪，但仍足以使人對其忠誠發生合理之懷疑，因而被認涉有叛亂罪嫌，遭羈押偵辦。茲審認聲請人有實際共同出資及以物交換行為，且查有交換物品而移送警備總部偵辦等情狀，軍事檢察官為釐清相關事實而暫予以羈押偵查，係屬必要，雖本案嗣經軍事檢察官以「叛亂」犯罪嫌疑不足為不起訴處分，惟仍無解其遭羈押處分應係其自己之故意行為所致，且行為亦違反公共秩序或善良風俗，情節重大，顯逾社會通常觀念所能容忍之程度，揆諸前開說明及冤獄賠償法第二條第二款、第三款之規定，自不得請求賠償。聲請覆審意旨略以：聲請人上開換貨行為與公序良俗無關。惟查台灣地區於七十年間尚屬戒嚴時期，斯時兩岸關係緊張，不許民間從事私經濟活動，聲請人共同出資購物與大陸地區漁民從事大量物品交換而遭查獲之行為，雖未至叛亂罪，但仍足以使人對其忠誠發生合理之懷疑，因而被認涉有叛亂罪嫌，遭羈押偵辦。此乃軍事檢察官為釐清相關事實而暫予以羈押偵查，係屬必要，雖本案嗣經軍事檢察官以「叛亂」犯罪嫌疑不足為不起訴處分，惟仍無解其遭羈押處分應係其自己之故意行為所致，且行為亦違反公共秩序或善良風俗，情節重大，顯逾社會通常觀念所能容忍之程度，揆諸前開說明及冤獄賠償法第二條第二款、第三款之規定，自不得請求賠償。原決定機關因而駁回聲請人之請求，於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
