{"court":"司法院－刑事補償","date":"2009-03-25T00:00:00+08:00","no":"98,台覆,79","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第七九號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十七年十月二十七日決定（九十七\r\n年賠字第一六三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按賠償之請求，經受理機關決定後，不得以同一事由，更行請求\r\n，冤獄賠償法第十二條第四項定有明文。本件聲請覆審人即賠償\r\n請求人甲○○（下稱聲請人）因叛亂嫌疑案件，於前台灣南部地\r\n區警備司令部軍事檢察官不起訴處分確定前，固曾自民國七十二\r\n年八月三十日至同年十月二十一日受羈押五十三日，惟聲請人於\r\n九十二年間，就此向台灣高雄地方法院請求冤獄賠償，經該院實\r\n體審理後，認上開羈押日數已於聲請人所犯殺人未遂罪及殺人罪\r\n判處有期徒刑七年六月、十五年及六年，合併執行時，予以折抵\r\n刑期，有該院九十二年六月九日九十二年度賠字第八二號決定書\r\n附卷可稽，並為聲請人所不爭執。聲請人就同一事由，更行請求\r\n，即有違一事不再理之原則，揆之上開說明，原決定機關駁回其\r\n請求，核無違誤。至聲請人另指其於七十二年十月二十一日至七\r\n十三年八、九月間被留置於台東泰源職訓三總隊及借提審訊高凌\r\n風殺人未遂案，為不當羈押，應予國家賠償云云，縱令屬實，該\r\n部分乃警察機關依當時有效之違警罰法第二十八條送交執行矯正\r\n處分，並非軍法案件，依冤獄賠償法第四條第一項、第二項之規\r\n定，原決定機關無管轄權，亦應駁回。聲請覆審意旨執此指摘原\r\n決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　三　　月　二十五　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  謝  俊　雄\r\n  　                            法官  賴　忠　星\r\n                                法官　阮　富　枝\r\n                                法官　黃　梅　月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　四　　月　　六　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按賠償之請求，經受理機關決定後，不得以同一事由，更行請求，冤獄賠償法第十二條第四項定有明文。本件聲請覆審人即賠償請求人甲○○（下稱聲請人）因叛亂嫌疑案件，於前台灣南部地區警備司令部軍事檢察官不起訴處分確定前，固曾自民國七十二年八月三十日至同年十月二十一日受羈押五十三日，惟聲請人於九十二年間，就此向台灣高雄地方法院請求冤獄賠償，經該院實體審理後，認上開羈押日數已於聲請人所犯殺人未遂罪及殺人罪判處有期徒刑七年六月、十五年及六年，合併執行時，予以折抵刑期，有該院九十二年六月九日九十二年度賠字第八二號決定書附卷可稽，並為聲請人所不爭執。聲請人就同一事由，更行請求，即有違一事不再理之原則，揆之上開說明，原決定機關駁回其請求，核無違誤。至聲請人另指其於七十二年十月二十一日至七十三年八、九月間被留置於台東泰源職訓三總隊及借提審訊高凌風殺人未遂案，為不當羈押，應予國家賠償云云，縱令屬實，該部分乃警察機關依當時有效之違警罰法第二十八條送交執行矯正處分，並非軍法案件，依冤獄賠償法第四條第一項、第二項之規定，原決定機關無管轄權，亦應駁回。聲請覆審意旨執此指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 2"},{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
