{"court":"司法院－刑事補償","date":"2008-07-22T00:00:00+08:00","no":"97,台重覆,15","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭重審決定書　九十七年度台重覆字第一五號\r\n聲請重審人　甲○○\r\n上列聲請重審人因叛亂案件，請求冤獄賠償，對於前司法院冤獄\r\n賠償覆議委員會中華民國九十四年十一月二十四日確定決定（九\r\n十四年度台覆字第三０三號），聲請重審，本庭決定如下：\r\n   主 文\r\n重審之聲請駁回。\r\n   理 由\r\n按以發現確實之新證據，聲請重審，須足以影響原決定之結果者\r\n，始足當之，此觀之冤獄賠償法第十六條第六款之規定即明。所\r\n謂發現確實之新證據，係指該證據於原確定決定前已經存在，為\r\n原決定機關、當事人所不知，不及調查斟酌，至其後始行發見而\r\n言。且就證據本身形式，固非以絕對不須經過調查程序為條件，\r\n但必須可認為確實足以動搖原確定決定而為受害人有利之決定者\r\n為限，倘受害人因對有利之主張為原決定所不採，事後提出證明\r\n，以圖證實在原審前所為有利之主張為真實，據以聲請重審，該\r\n項證據既非發現確實之新證據，顯難憑以聲請重審。故受理聲請\r\n重審，應就聲請重審理由之所謂「新證據」，是否具備事實審決\r\n定前已經存在，為原決定機關、當事人所不知，事後始發現之「\r\n嶄新性」，及顯然可認足以動搖原決定之「顯然性」二要件，加\r\n以審查，為判斷應否准予重審之準據。查聲請人所提出證據為載\r\n明「海軍白色恐怖事件民國九十二年迄九十四年獲准冤獄賠償表\r\n」之影印紙一張，此表雖有記載台灣高雄地方法院決定書之案號\r\n，但無台灣高雄地方法院之公印文，是否確為該法院受理白色恐\r\n怖冤獄賠償案，仍非無疑，況該表內容係記載：台灣高雄地方法\r\n院決定書案號、受難者姓名、案發時間、服役艦艇、違法羈押日\r\n數、獲准賠償金額等，與聲請人有無如其所述曾自三十八年十二\r\n月一日起至三十九年五月三十一日止受違法拘禁監管一百八十二\r\n日毫無關連，此證據顯不足以影響原確定決定之結果，自非確實\r\n之新證據。聲請重審意旨以此資料任意指摘原確定決定不當，求\r\n予重審，為無理由，應予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　七　　月  二十二  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　七　　月  三十一  日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理 由\n按以發現確實之新證據，聲請重審，須足以影響原決定之結果者，始足當之，此觀之冤獄賠償法第十六條第六款之規定即明。所謂發現確實之新證據，係指該證據於原確定決定前已經存在，為原決定機關、當事人所不知，不及調查斟酌，至其後始行發見而言。且就證據本身形式，固非以絕對不須經過調查程序為條件，但必須可認為確實足以動搖原確定決定而為受害人有利之決定者為限，倘受害人因對有利之主張為原決定所不採，事後提出證明，以圖證實在原審前所為有利之主張為真實，據以聲請重審，該項證據既非發現確實之新證據，顯難憑以聲請重審。故受理聲請重審，應就聲請重審理由之所謂「新證據」，是否具備事實審決定前已經存在，為原決定機關、當事人所不知，事後始發現之「嶄新性」，及顯然可認足以動搖原決定之「顯然性」二要件，加以審查，為判斷應否准予重審之準據。查聲請人所提出證據為載明「海軍白色恐怖事件民國九十二年迄九十四年獲准冤獄賠償表」之影印紙一張，此表雖有記載台灣高雄地方法院決定書之案號，但無台灣高雄地方法院之公印文，是否確為該法院受理白色恐怖冤獄賠償案，仍非無疑，況該表內容係記載：台灣高雄地方法院決定書案號、受難者姓名、案發時間、服役艦艇、違法羈押日數、獲准賠償金額等，與聲請人有無如其所述曾自三十八年十二月一日起至三十九年五月三十一日止受違法拘禁監管一百八十二日毫無關連，此證據顯不足以影響原確定決定之結果，自非確實之新證據。聲請重審意旨以此資料任意指摘原確定決定不當，求予重審，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"16 1 6"}],"party":[]}
