{"court":"司法院－刑事補償","date":"2008-04-30T00:00:00+08:00","no":"97,台覆,93","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第九三號\r\n聲請覆審人　最高法院檢察署\r\n賠償請求人　甲○○\r\n上列賠償請求人因違反毒品危害防制條例等罪案件，請求冤獄賠\r\n償，聲請覆審人不服台灣高雄地方法院中華民國九十六年十月三\r\n十一日決定（九十六年度賠字第五一號），聲請覆審，本庭決定\r\n如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件賠償請求人甲○○(下稱請求人)請求意旨略以：請求人因違\r\n反毒品危害防制條例等罪案件，經原決定機關判處有期徒刑七月\r\n確定，並接續執行另案殘刑及拘役四十日，嗣依中華民國九十六\r\n年罪犯減刑條例受惠及行刑累進處遇縮短刑期，應於民國九十六\r\n年八月四日期滿釋放，竟遲至同月二十七日始釋放，為此請求以\r\n新台幣(下同)三千元至五千元折算一日，計算二十三日之冤獄賠\r\n償等語。原決定意旨略謂：一、請求人因違反肅清煙毒條例案件\r\n，經台灣高等法院高雄分院以八十七年度上訴字第一八九五號判\r\n決判處有期徒刑五年八月確定。又因違反毒品危害防制條例案件\r\n，由原決定機關以八十九年度訴字第一四九四號判決判處有期徒\r\n刑十月確定。嗣經裁定應執行有期徒刑六年五月，於九十三年一\r\n月二十日縮短刑期假釋出監，後經撤銷假釋。且另因施用毒品案\r\n件，經原決定機關以九十三年度訴字第三四七０號判決判處有期\r\n徒刑七月確定。又因竊盜案件，經原決定機關以九十四年度簡字\r\n第七三四號判決判處拘役四十日確定，該有期徒刑七月部分於九\r\n十四年四月十五日期滿，接續執行上揭殘刑及拘役，原訂縮短刑\r\n期期滿日期為九十七年四月六日。然請求人上揭各罪，經原決定\r\n機關以九十六年度聲減字第三五０六號裁定減刑為有期徒刑六年\r\n一月、三月又十五日及拘役二十日，該裁定並於九十六年八月二\r\n十一日送達予請求人。台灣高雄地方法院檢察署依據該減刑內容\r\n，重行計算執行期滿日期為「九十六年十月七日」，並於九十六\r\n年八月二十七日換發執行指揮書，傳真予台灣台東監獄武陵分監\r\n，經該監人員於同日傳真覆知該署，請求人尚須扣除縮短刑期八\r\n十二日，縮短刑期後之刑期應於同年七月十六日（即中華民國九\r\n十六年罪犯減刑條例施行之日）期滿，再接續執行減刑後之拘役\r\n二十日，應於同年八月四日期滿，該署因而於九十六年八月二十\r\n七日立即釋放請求人等情，有台灣高等法院被告前案紀錄表、原\r\n決定機關九十六年度聲減字第三五０六號裁定送達證書、台灣高\r\n雄地方法院檢察署九十六年度執減更字第四三二一號卷及該署九\r\n十六年十月二十三日雄檢惟峻九六執減更四三二一字第九二九二\r\n０號函在卷可稽。二、請求人上揭刑期，依法原應於九十六年八\r\n月四日即告期滿，故原則上逾越此一日期所為刑之執行即屬非依\r\n法律之執行。然中華民國九十六年罪犯減刑條例雖於九十六年七\r\n月十六日施行，但仍須俟法院依法裁定減刑、且送達予當事人收\r\n受後，方得發生減刑效力而逕予釋放。是請求人雖因執行機關未\r\n及計算縮短刑期日數，以致未能即時於縮短刑期期滿日將其釋放\r\n，遲至九十六年八月二十七日始釋放，惟參以請求人係於同月二\r\n十一日始收受上開裁定，揆諸上揭說明，應自該日始發生減刑效\r\n力，並應據此計算請求人自九十六年八月二十一日起，至同月二\r\n十七日止，非依法律而受執行共計七日，故其此部分請求為有理\r\n由，准予賠償二萬一千元，逾此部分之請求為無理由，應予駁回\r\n。聲請覆審意旨則以：台灣高雄地方法院檢察署以九十六年度聲\r\n減字第四七八０號聲請書，就請求人於該聲請書附表所列之罪，\r\n依中華民國九十六年罪犯減刑條例第八條第一項之規定，向原決\r\n定機關聲請減刑，該機關於九十六年八月十五日為減刑裁定，該\r\n署於同月二十日分案，並於同月二十一日換發二張執行指揮書。\r\n是請求人所應執行之有期徒刑係依減刑裁定換發執行指揮書，乃\r\n依法執行，並無任何延宕。至受刑人依行刑累進處遇條例之規定\r\n，所得縮短之刑期，係監所依據受刑人之刑期及級別，以定其責\r\n任分數，進而計算其所得縮短之刑期，此乃一浮動之狀態，須待\r\n地方法院檢察署依法院減刑裁定換發執行指揮書，送達監所後，\r\n始得確定縮短日數，故該署係依減刑裁定換發執行指揮書，並依\r\n法執行，應無違法可言。況依中華民國九十六年罪犯減刑條例第\r\n十三條第一項但書「因折抵或算入而其刑期於減刑裁定達到監獄\r\n前已屆滿者，其超過部分不算入」規定之意旨，則受刑人享有減\r\n刑利益及因累進處遇條例縮短刑期後，如其刑期已屆滿，則超過\r\n部分依法應不算入，始符合情理，而謂原決定尚有違誤等語。惟\r\n按非依法律受執行，受害人得依冤獄賠償法請求國家賠償，該法\r\n第一條第二項固定有明文。原決定認請求人非依法律受執行七日\r\n，准予賠償二萬一千元，雖非無見。然查受刑人經縮短刑期釋放\r\n時，由典獄長將受刑人實際服刑執行完畢日期，函知指揮執行之\r\n檢察官，此觀行刑累進處遇條例第二十八條之ㄧ第四項規定甚明\r\n。原決定既認定台灣高雄地方法院檢察署依據上開減刑裁定之內\r\n容，於九十六年八月二十七日換發指揮書傳真予台灣台東監獄武\r\n陵分監，經該監人員於同日傳真覆知該署，請求人尚須扣除縮短\r\n刑期八十二日。則檢察官於該監人員依上開條例規定，覆知請求\r\n人尚須扣除縮短刑期八十二日之前，顯無從知悉請求人得依該條\r\n例縮短刑期八十二日。其於該監人員覆知之日，即將請求人釋放\r\n，能否謂請求人於九十六年八月二十一日至同月二十七日之受執\r\n行，為非依法律受執行，不無研求餘地。聲請覆審意旨指摘原決\r\n定不當，為有理由，自應予撤銷，由原決定機關另為適法之決定\r\n。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　四　　月 　三十 　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年    五    月  　九    日\r\n                                                      v","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件賠償請求人甲○○(下稱請求人)請求意旨略以：請求人因違反毒品危害防制條例等罪案件，經原決定機關判處有期徒刑七月確定，並接續執行另案殘刑及拘役四十日，嗣依中華民國九十六年罪犯減刑條例受惠及行刑累進處遇縮短刑期，應於民國九十六年八月四日期滿釋放，竟遲至同月二十七日始釋放，為此請求以新台幣(下同)三千元至五千元折算一日，計算二十三日之冤獄賠償等語。原決定意旨略謂：一、請求人因違反肅清煙毒條例案件，經台灣高等法院高雄分院以八十七年度上訴字第一八九五號判決判處有期徒刑五年八月確定。又因違反毒品危害防制條例案件，由原決定機關以八十九年度訴字第一四九四號判決判處有期徒刑十月確定。嗣經裁定應執行有期徒刑六年五月，於九十三年一月二十日縮短刑期假釋出監，後經撤銷假釋。且另因施用毒品案件，經原決定機關以九十三年度訴字第三四七０號判決判處有期徒刑七月確定。又因竊盜案件，經原決定機關以九十四年度簡字第七三四號判決判處拘役四十日確定，該有期徒刑七月部分於九十四年四月十五日期滿，接續執行上揭殘刑及拘役，原訂縮短刑期期滿日期為九十七年四月六日。然請求人上揭各罪，經原決定機關以九十六年度聲減字第三五０六號裁定減刑為有期徒刑六年一月、三月又十五日及拘役二十日，該裁定並於九十六年八月二十一日送達予請求人。台灣高雄地方法院檢察署依據該減刑內容，重行計算執行期滿日期為「九十六年十月七日」，並於九十六年八月二十七日換發執行指揮書，傳真予台灣台東監獄武陵分監，經該監人員於同日傳真覆知該署，請求人尚須扣除縮短刑期八十二日，縮短刑期後之刑期應於同年七月十六日（即中華民國九十六年罪犯減刑條例施行之日）期滿，再接續執行減刑後之拘役二十日，應於同年八月四日期滿，該署因而於九十六年八月二十七日立即釋放請求人等情，有台灣高等法院被告前案紀錄表、原決定機關九十六年度聲減字第三五０六號裁定送達證書、台灣高雄地方法院檢察署九十六年度執減更字第四三二一號卷及該署九十六年十月二十三日雄檢惟峻九六執減更四三二一字第九二九二０號函在卷可稽。二、請求人上揭刑期，依法原應於九十六年八月四日即告期滿，故原則上逾越此一日期所為刑之執行即屬非依法律之執行。然中華民國九十六年罪犯減刑條例雖於九十六年七月十六日施行，但仍須俟法院依法裁定減刑、且送達予當事人收受後，方得發生減刑效力而逕予釋放。是請求人雖因執行機關未及計算縮短刑期日數，以致未能即時於縮短刑期期滿日將其釋放，遲至九十六年八月二十七日始釋放，惟參以請求人係於同月二十一日始收受上開裁定，揆諸上揭說明，應自該日始發生減刑效力，並應據此計算請求人自九十六年八月二十一日起，至同月二十七日止，非依法律而受執行共計七日，故其此部分請求為有理由，准予賠償二萬一千元，逾此部分之請求為無理由，應予駁回。聲請覆審意旨則以：台灣高雄地方法院檢察署以九十六年度聲減字第四七八０號聲請書，就請求人於該聲請書附表所列之罪，依中華民國九十六年罪犯減刑條例第八條第一項之規定，向原決定機關聲請減刑，該機關於九十六年八月十五日為減刑裁定，該署於同月二十日分案，並於同月二十一日換發二張執行指揮書。\n是請求人所應執行之有期徒刑係依減刑裁定換發執行指揮書，乃依法執行，並無任何延宕。至受刑人依行刑累進處遇條例之規定，所得縮短之刑期，係監所依據受刑人之刑期及級別，以定其責任分數，進而計算其所得縮短之刑期，此乃一浮動之狀態，須待地方法院檢察署依法院減刑裁定換發執行指揮書，送達監所後，始得確定縮短日數，故該署係依減刑裁定換發執行指揮書，並依法執行，應無違法可言。況依中華民國九十六年罪犯減刑條例第十三條第一項但書「因折抵或算入而其刑期於減刑裁定達到監獄前已屆滿者，其超過部分不算入」規定之意旨，則受刑人享有減刑利益及因累進處遇條例縮短刑期後，如其刑期已屆滿，則超過部分依法應不算入，始符合情理，而謂原決定尚有違誤等語。惟按非依法律受執行，受害人得依冤獄賠償法請求國家賠償，該法第一條第二項固定有明文。原決定認請求人非依法律受執行七日，准予賠償二萬一千元，雖非無見。然查受刑人經縮短刑期釋放時，由典獄長將受刑人實際服刑執行完畢日期，函知指揮執行之檢察官，此觀行刑累進處遇條例第二十八條之ㄧ第四項規定甚明。原決定既認定台灣高雄地方法院檢察署依據上開減刑裁定之內容，於九十六年八月二十七日換發指揮書傳真予台灣台東監獄武陵分監，經該監人員於同日傳真覆知該署，請求人尚須扣除縮短刑期八十二日。則檢察官於該監人員依上開條例規定，覆知請求人尚須扣除縮短刑期八十二日之前，顯無從知悉請求人得依該條例縮短刑期八十二日。其於該監人員覆知之日，即將請求人釋放，能否謂請求人於九十六年八月二十一日至同月二十七日之受執行，為非依法律受執行，不無研求餘地。聲請覆審意旨指摘原決定不當，為有理由，自應予撤銷，由原決定機關另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"中華民國九十六年罪犯減刑條例","issueRef":"8 1"},{"lawName":"中華民國九十六年罪犯減刑條例","issueRef":"13 1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"行刑累進處遇條例","issueRef":"28"}],"party":[]}
