{"court":"司法院－刑事補償","date":"2009-04-22T00:00:00+08:00","no":"98,台覆,116","sys":"刑事","reason":"流氓","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一一六號\r\n聲請覆審人　許瑞庭\r\n上列聲請覆審人因其被繼承人許○焬流氓案件，請求冤獄賠償，\r\n不服台灣台北地方法院中華民國九十七年十一月二十七日決定（\r\n九十七年度賠字第二一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n賠償之請求駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人之父即被繼承人許○焬於戒嚴時期，民國七十年間，\r\n因掃黑治平專案，經移送台東前台灣警備總司令部職業訓導第三\r\n總隊（下稱台東職三總隊）執行矯正處分（聲請人誤為管訓處分\r\n），迄七十四年二月五日病死獄中，爰依冤獄賠償法之規定，請\r\n求支付國家賠償等語。原決定意旨以：聲請人未依冤獄賠償法第\r\n五條第四款附具不起訴處分書或裁判書之正本或其他相關之證明\r\n文件，經裁定命於送達後五日內補正，其於九十七年十一月十九\r\n日收受裁定後，迄未補正，且依台灣高等法院被告（許○焬）前\r\n案紀錄表之記載，並無許○焬因掃蕩流氓治平專案而被移送台東\r\n職三總隊執行至七十四年二月五日死亡之紀錄，聲請人請求冤獄\r\n賠償，違背法律上之程式，依冤獄賠償法第十一條之規定，應予\r\n駁回。另敘明聲請人之主張縱屬真實，本件請求已逾冤獄賠償法\r\n第八條（原決定機關誤為第十一條）及戒嚴時期人民受損權利回\r\n復條例第六條第二項所定二年、五年之法定期限，亦不得請求等\r\n詞，駁回聲請人之請求。聲請覆審意旨略謂：許○焬係於七十年\r\n間，因毀棄損壞罪，經台灣高雄地方法院判處有期徒刑八月，嗣\r\n台灣高等法院台南分院駁回上訴確定，並交付執行感訓處分，自\r\n應准予賠償云云，求為撤銷原決定。按依刑事訴訟法、軍事審判\r\n法、少年事件處理法或檢肅流氓條例受理之案件，具有下列情形\r\n之一者，受害人得依本法請求國家賠償：（一）不起訴處分或無\r\n罪、不受理之判決確定前，曾受羈押或收容。（二）依再審或非\r\n常上訴程序判決無罪、不受理或撤銷強制工作處分確定前，曾受\r\n羈押、收容、刑之執行或強制工作。（三）不付審理或不付保護\r\n處分之裁定確定前，曾受收容。（四）依重新審理程序裁定不付\r\n保護處分確定前，曾受收容或感化教育之執行。（五）不付感訓\r\n處分之裁定確定前，曾受留置。（六）依重新審理程序裁定不付\r\n感訓處分確定前，曾受留置或感訓處分之執行；非依法律受羈押\r\n、收容、留置或執行，受害人亦得依本法請求國家賠償。冤獄賠\r\n償法第一條第一項及第二項分別定有明文。又冤獄賠償法第四條\r\n第一項規定，冤獄賠償，由原處分或為無罪、不受理、不付審理\r\n、不付保護處分、不付感訓處分、撤銷強制工作處分裁判之機關\r\n管轄。但依第一條第二項規定請求賠償者，由為羈押、收容、留\r\n置或執行之機關所在地或受害人之住所地、居所地或最後住所地\r\n之地方法院管轄。次按受理賠償之機關，認為無管轄權者，應以\r\n決定駁回之。冤獄賠償法第十二條第一項後段規定甚明。查本件\r\n聲請人主張許○焬於戒嚴時期，七十年間，經移送台東職三總隊\r\n執行矯正處分，並提出許○焬戶籍登記除戶簿記載其確於七十四\r\n年二月五日死亡，且該戶係職三總共同事業戶無訛。而矯正處分\r\n係警察機關依當時有效之台灣省戒嚴時期取締流氓辦法第六條及\r\n違警罰法第二十八條規定送交執行，自非屬上述冤獄賠償法第一\r\n條第一項所定依刑事訴訟法、軍事審判法、少年事件處理法或檢\r\n肅流氓條例受理之案件，無冤獄賠償法第四條第一項本文所定管\r\n轄之適用。又如聲請人係依冤獄賠償法第一條第二項規定請求冤\r\n獄賠償，依同法第四條第一項但書規定，應由為執行之機關所在\r\n地或受害人之住所地、居所地或最後住所地之地方法院即台灣台\r\n東地方法院管轄，其向原決定機關請求，即有未合。原決定機關\r\n為無管轄權，原應以管轄錯誤為由，駁回聲請人之請求，而誤以\r\n違背法律上之程式，予以駁回，自有未洽。本庭自應將原決定撤\r\n銷，並自為決定駁回聲請人冤獄賠償之請求。末查聲請人並非主\r\n張受害人於戒嚴時期犯內亂、外患、懲治叛亂條例或檢肅匪諜條\r\n例之罪，而有戒嚴時期人民受損權利回復條例第六條第一項所定\r\n各款情形之一，自無該條例所定得請求國家賠償之適用，附此指\r\n明。爰決定如主文。\r\n中    華    民    國  九十八  年    四    月  二十二  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  謝  俊  雄  \r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年    五    月    四    日\r\n                                                      v","type":"","historyHash":"","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"11"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"},{"lawName":"臺灣省戒嚴時期取締流氓辦法","issueRef":"6"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
