{"court":"司法院－刑事補償","date":"2009-11-24T00:00:00+08:00","no":"98,台覆,449","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四四九號\r\n聲請覆審人　甲○○\r\n代　理　人　黃重鋼律師\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求冤獄賠償，\r\n不服台灣桃園地方法院中華民國九十八年六月二十九日決定（九\r\n十八年度賠字第一五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按受害人於無罪之判決確定前曾受羈押，係因其故意或重大過失\r\n所致者，不得請求賠償，冤獄賠償法第二條第三款定有明文。又\r\n所稱因受害人故意或重大過失致受羈押，指其羈押之發生，乃由\r\n於受害人本人之不當行為所致者。查本件聲請覆審人即賠償請求\r\n人甲○○（下稱聲請人）因涉嫌與黃冠銘（嗣經判決無罪確定）\r\n、徐立城（美國籍，業經判處罪刑確定）謀議自美國私運第一級\r\n毒品古柯鹼入境台灣，並推由徐立城於民國九十五年十一月初自\r\n美國以快遞包裹方式夾藏古柯鹼一包（淨重九百七十五公克餘）\r\n運送來台，經警查獲該毒品及隨後入境來台之徐立城，由徐立城\r\n於第一審審判時供出聲請人及黃冠銘，旋經警拘提聲請人到案，\r\n以其涉犯運輸第一級毒品及私運管制物品進口罪嫌，於偵查中經\r\n檢察官向原決定機關即台灣桃園地方法院聲請羈押。該院以聲請\r\n人犯罪嫌疑重大，所犯為死刑、無期徒刑或最輕本刑為五年以上\r\n有期徒刑之罪，並有逃亡之虞，非予羈押顯難進行追訴審判，自\r\n九十六年十月六日裁定羈押，並於經檢察官提起公訴（九十六年\r\n度偵字第二四三八四、二七八三二號）後，審判中繼以同一理由\r\n羈押。迄九十七年六月十三日聲請人另因施用第一級毒品案件，\r\n經裁定移入台灣桃園女子監獄附設勒戒處所龍潭女所觀察、勒戒\r\n，嗣於九十七年六月十八日經該院九十六年度重訴字第七０號判\r\n決無罪，再經台灣高等法院九十七年度上訴字第三五七二號判決\r\n駁回檢察官上訴確定。以上各情，有相關起訴書、裁判書及聲請\r\n人之前案紀錄表在卷可稽。是聲請人於該案無罪判決確定前，曾\r\n於九十六年十月六日至九十七年六月十三日受羈押，而非如請求\r\n意旨所指聲請人受羈押迄九十七年六月二十四日始經當庭釋放，\r\n應可認定。聲請人請求意旨，以其於無罪判決確定前曾受羈押，\r\n依冤獄賠償法第一條第一項第一款規定，請求以每日新台幣五千\r\n元核計受羈押期間之國家賠償。惟查聲請人：(一)於警詢時坦承警\r\n方查扣之古柯鹼十九小包、吸食器一組、電子磅秤一個為其所有\r\n無誤，並稱所持有之古柯鹼係向年籍不詳男子所購，且自承於九\r\n十五年間即曾數度向以DANNIS楊為首、DAVE洪及徐立城為下線之\r\n販毒集團購買古柯鹼施用，「曾經聽他們說（古柯鹼）是請人從\r\n美國帶回來的」等情。(二)於檢察官偵訊時坦承曾於九十五年九月\r\n間多次向徐立城提及，希望徐立城自美國攜帶品質較佳之古柯鹼\r\n入境，並偕同黃冠銘在台北市與徐立城會面，甚且於徐立城經警\r\n查獲後，代為尋找律師及負擔律師費用等情。(三)於第一審亦供明\r\n「在徐立城還沒有出事前，我曾經跟他拿過（古柯鹼）」無訛，\r\n有該案卷內筆錄可憑。就上開情事以觀，聲請人所為在客觀上足\r\n使職司偵查與審判之機關，合理懷疑其與徐立城共犯運輸第一級\r\n毒品及私運管制物品進口罪嫌，是台灣桃園地方法院以其犯罪嫌\r\n疑重大且有羈押原因及必要而予羈押，堪認係肇因於聲請人本身\r\n上開不當之重大過失行為所致，縱嗣因其與徐立城間是否確有共\r\n謀運輸毒品入境之犯意聯絡，尚乏證據可證，而經獲判無罪確定\r\n，依冤獄賠償法第二條第三款之規定，亦不得請求賠償。原決定\r\n機關據此駁回聲請人之請求，經核於法尚無不合。聲請覆審意旨\r\n以：聲請人係因販賣第一級毒品罪嫌遭羈押，與其施用第一級毒\r\n品古柯鹼並無關聯，原決定機關以聲請人供認曾與徐立城交易古\r\n柯鹼施用，所為係違反公序良俗，而駁回所請，顯有不當，求為\r\n撤銷原決定等語。對照聲請人前揭於警詢及偵審中之供述及所為\r\n，聲請覆審意旨顯然無視聲請人受羈押並非僅因與徐立城交易古\r\n柯鹼施用一端，執此指摘原決定不當，為無理由。爰決定如主文\r\n。\r\n中    華    民    國  九十八  年   十一   月  二十四  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十二   月    三    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"按受害人於無罪之判決確定前曾受羈押，係因其故意或重大過失所致者，不得請求賠償，冤獄賠償法第二條第三款定有明文。又所稱因受害人故意或重大過失致受羈押，指其羈押之發生，乃由於受害人本人之不當行為所致者。查本件聲請覆審人即賠償請求人甲○○（下稱聲請人）因涉嫌與黃冠銘（嗣經判決無罪確定）、徐立城（美國籍，業經判處罪刑確定）謀議自美國私運第一級毒品古柯鹼入境台灣，並推由徐立城於民國九十五年十一月初自美國以快遞包裹方式夾藏古柯鹼一包（淨重九百七十五公克餘）運送來台，經警查獲該毒品及隨後入境來台之徐立城，由徐立城於第一審審判時供出聲請人及黃冠銘，旋經警拘提聲請人到案，以其涉犯運輸第一級毒品及私運管制物品進口罪嫌，於偵查中經檢察官向原決定機關即台灣桃園地方法院聲請羈押。該院以聲請人犯罪嫌疑重大，所犯為死刑、無期徒刑或最輕本刑為五年以上有期徒刑之罪，並有逃亡之虞，非予羈押顯難進行追訴審判，自九十六年十月六日裁定羈押，並於經檢察官提起公訴（九十六年度偵字第二四三八四、二七八三二號）後，審判中繼以同一理由羈押。迄九十七年六月十三日聲請人另因施用第一級毒品案件，經裁定移入台灣桃園女子監獄附設勒戒處所龍潭女所觀察、勒戒，嗣於九十七年六月十八日經該院九十六年度重訴字第七０號判決無罪，再經台灣高等法院九十七年度上訴字第三五七二號判決駁回檢察官上訴確定。以上各情，有相關起訴書、裁判書及聲請人之前案紀錄表在卷可稽。是聲請人於該案無罪判決確定前，曾於九十六年十月六日至九十七年六月十三日受羈押，而非如請求意旨所指聲請人受羈押迄九十七年六月二十四日始經當庭釋放，應可認定。聲請人請求意旨，以其於無罪判決確定前曾受羈押，依冤獄賠償法第一條第一項第一款規定，請求以每日新台幣五千元核計受羈押期間之國家賠償。惟查聲請人：(一)於警詢時坦承警方查扣之古柯鹼十九小包、吸食器一組、電子磅秤一個為其所有無誤，並稱所持有之古柯鹼係向年籍不詳男子所購，且自承於九十五年間即曾數度向以DANNIS楊為首、DAVE洪及徐立城為下線之販毒集團購買古柯鹼施用，「曾經聽他們說（古柯鹼）是請人從美國帶回來的」等情。(二)於檢察官偵訊時坦承曾於九十五年九月間多次向徐立城提及，希望徐立城自美國攜帶品質較佳之古柯鹼入境，並偕同黃冠銘在台北市與徐立城會面，甚且於徐立城經警查獲後，代為尋找律師及負擔律師費用等情。(三)於第一審亦供明「在徐立城還沒有出事前，我曾經跟他拿過（古柯鹼）」無訛，有該案卷內筆錄可憑。就上開情事以觀，聲請人所為在客觀上足使職司偵查與審判之機關，合理懷疑其與徐立城共犯運輸第一級毒品及私運管制物品進口罪嫌，是台灣桃園地方法院以其犯罪嫌疑重大且有羈押原因及必要而予羈押，堪認係肇因於聲請人本身上開不當之重大過失行為所致，縱嗣因其與徐立城間是否確有共謀運輸毒品入境之犯意聯絡，尚乏證據可證，而經獲判無罪確定，依冤獄賠償法第二條第三款之規定，亦不得請求賠償。原決定機關據此駁回聲請人之請求，經核於法尚無不合。聲請覆審意旨以：聲請人係因販賣第一級毒品罪嫌遭羈押，與其施用第一級毒品古柯鹼並無關聯，原決定機關以聲請人供認曾與徐立城交易古柯鹼施用，所為係違反公序良俗，而駁回所請，顯有不當，求為撤銷原決定等語。對照聲請人前揭於警詢及偵審中之供述及所為，聲請覆審意旨顯然無視聲請人受羈押並非僅因與徐立城交易古柯鹼施用一端，執此指摘原決定不當，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"黃重鋼律師"}]}
