{"court":"司法院－刑事補償","date":"2015-08-26T00:00:00+08:00","no":"104,台覆,39","sys":"刑事","reason":"違反貪污治罪條例等","judgement":"司法院刑事補償法庭覆審決定書　　一○四年度台覆字第三九號\r\n聲請覆審人　張簡魁\r\n上列聲請覆審人因違反貪污治罪條例等案件，請求刑事補償，不\r\n服台灣高雄地方法院中華民國一○四年四月十四日決定（一○三\r\n年度刑補字第二七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由   \r\n本件聲請覆審人即補償請求人張簡魁（下稱聲請人）請求意旨略\r\n以：聲請人前因違反貪污治罪條例等案件，經台灣高雄地方法院\r\n檢察署（下稱高雄地檢署）檢察官聲請台灣高雄地方法院（下稱\r\n高雄地院）准許，於民國九十六年十二月二十一日羈押，於九十\r\n七年二月十八日停止羈押，共受羈押六十一日（按：聲請人於九\r\n十七年二月十五日停止羈押）。嗣聲請人所涉上開罪嫌經高雄地\r\n院以九十七年度訴字第一二六二號判決無罪，檢察官不服，提起\r\n上訴，台灣高等法院高雄分院（下稱高雄高分院）以九十九年度\r\n上訴字第一八四九號判決駁回其上訴確定等情，請求按新台幣三\r\n千元以上五千元以下折算一日之補償。\r\n查刑事補償法第十三條規定，補償之請求，應於不起訴處分、撤\r\n回起訴或駁回起訴、無罪、免訴、不受理、不付審理、不付保護\r\n處分、撤銷保安處分或駁回保安處分之聲請、第一條第五款或第\r\n六款之裁判確定日起二年內，向管轄機關為之。但依第一條第七\r\n款規定請求者，自停止羈押、鑑定留置、收容或執行之日起算。\r\n聲請人因違反貪污治罪條例等案件，經高雄地檢署檢察官於九十\r\n六年十二月二十一日向高雄地院聲請羈押獲准，於九十七年二月\r\n十五日停止羈押。嗣聲請人被訴涉犯刑法第二百三十一條第一項\r\n、貪污治罪條例第十一條第一項等罪嫌，均經高雄地院以九十七\r\n年度訴字第一二六二號判決無罪，檢察官就聲請人被訴涉犯貪污\r\n治罪條例第十一條第一項罪嫌部分提起上訴，高雄高分院以九十\r\n九年度上訴字第一八四九號判決駁回其上訴，於一○○年六月二\r\n日確定，有上開判決、台灣高等法院被告前案紀錄表可稽。聲請\r\n人遲至一○三年五月二日始為本件請求，顯逾二年之請求期間，\r\n其請求自非合法。次查刑事補償法第四十條規定，本法中華民國\r\n一百年九月一日修正施行前，補償支付請求權消滅時效業已完成\r\n，或其時效期間尚未完成者，得於本法修正施行之日起五年內行\r\n使請求權。但自其時效完成後，至本法修正施行時已逾五年者，\r\n不在此限。其修正理由謂：「本法第二十八條之補償支付請求權\r\n時效，既參考公法上之請求權時效，修正延長為五年，則於本次\r\n修正條文施行前，補償支付請求權消滅時效已經完成，或其時效\r\n期間尚未完成者，宜許其於本法修正施行之日起五年內，行使支\r\n付補償請求權，以落實保護受害人之旨，爰增訂本條前段。惟自\r\n補償支付請求權消滅時效完成後至本法修正施行時已逾五年者，\r\n其怠於行使權利之期間已逾修正條文所予權利保護之限度，爰增\r\n訂本條但書，明定自其時效完成後至本法修正施行時已逾五年者\r\n，不在此限」，是本條所謂補償支付請求權，係指刑事補償法第\r\n二十八條所定補償支付請求權而言。又刑事補償法第二十八條第\r\n一項規定，補償支付之請求，應於補償決定送達後五年內，以書\r\n狀並附戶籍謄本向原決定機關為之，逾期不為請求者，其支付請\r\n求權消滅。所謂補償支付之請求，係指依准予補償之決定，請求\r\n支付補償金而言，核與刑事補償法第十三條所定補償之請求，係\r\n指請求作成准予補償之決定者不同。聲請人未於刑事補償法第十\r\n三條所定二年期間內請求補償，自無同法第四十條規定之適用。\r\n原決定機關駁回聲請人之請求，經核於法並無違誤。聲請覆審意\r\n旨略以：刑事補償法第四十條規定未區分刑事補償請求權、補償\r\n支付請求權，同法第十三條所定二年期間，自得依該條規定延長\r\n為五年。縱認刑事補償法第十三條所定補償請求權無同法第四十\r\n條規定之適用，聲請人非法律專業人士，無法明瞭上開法條規定\r\n，國家不能以聲請人之請求權罹於時效為由，拒絕予以補償等語\r\n，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。\r\n中    華    民    國  一○四  年    八    月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  李  伯  道\r\n                                法官  高  孟  焄  \r\n                                法官  林  英  志\r\n                                法官  彭  昭  芬\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    九    月    七    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由   \n本件聲請覆審人即補償請求人張簡魁（下稱聲請人）請求意旨略以：聲請人前因違反貪污治罪條例等案件，經台灣高雄地方法院檢察署（下稱高雄地檢署）檢察官聲請台灣高雄地方法院（下稱高雄地院）准許，於民國九十六年十二月二十一日羈押，於九十七年二月十八日停止羈押，共受羈押六十一日（按：聲請人於九十七年二月十五日停止羈押）。嗣聲請人所涉上開罪嫌經高雄地院以九十七年度訴字第一二六二號判決無罪，檢察官不服，提起上訴，台灣高等法院高雄分院（下稱高雄高分院）以九十九年度上訴字第一八四九號判決駁回其上訴確定等情，請求按新台幣三千元以上五千元以下折算一日之補償。\n查刑事補償法第十三條規定，補償之請求，應於不起訴處分、撤回起訴或駁回起訴、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、第一條第五款或第六款之裁判確定日起二年內，向管轄機關為之。但依第一條第七款規定請求者，自停止羈押、鑑定留置、收容或執行之日起算。\n聲請人因違反貪污治罪條例等案件，經高雄地檢署檢察官於九十六年十二月二十一日向高雄地院聲請羈押獲准，於九十七年二月十五日停止羈押。嗣聲請人被訴涉犯刑法第二百三十一條第一項、貪污治罪條例第十一條第一項等罪嫌，均經高雄地院以九十七年度訴字第一二六二號判決無罪，檢察官就聲請人被訴涉犯貪污治罪條例第十一條第一項罪嫌部分提起上訴，高雄高分院以九十九年度上訴字第一八四九號判決駁回其上訴，於一○○年六月二日確定，有上開判決、台灣高等法院被告前案紀錄表可稽。聲請人遲至一○三年五月二日始為本件請求，顯逾二年之請求期間，其請求自非合法。次查刑事補償法第四十條規定，本法中華民國一百年九月一日修正施行前，補償支付請求權消滅時效業已完成，或其時效期間尚未完成者，得於本法修正施行之日起五年內行使請求權。但自其時效完成後，至本法修正施行時已逾五年者，不在此限。其修正理由謂：「本法第二十八條之補償支付請求權時效，既參考公法上之請求權時效，修正延長為五年，則於本次修正條文施行前，補償支付請求權消滅時效已經完成，或其時效期間尚未完成者，宜許其於本法修正施行之日起五年內，行使支付補償請求權，以落實保護受害人之旨，爰增訂本條前段。惟自補償支付請求權消滅時效完成後至本法修正施行時已逾五年者，其怠於行使權利之期間已逾修正條文所予權利保護之限度，爰增訂本條但書，明定自其時效完成後至本法修正施行時已逾五年者，不在此限」，是本條所謂補償支付請求權，係指刑事補償法第二十八條所定補償支付請求權而言。又刑事補償法第二十八條第一項規定，補償支付之請求，應於補償決定送達後五年內，以書狀並附戶籍謄本向原決定機關為之，逾期不為請求者，其支付請求權消滅。所謂補償支付之請求，係指依准予補償之決定，請求支付補償金而言，核與刑事補償法第十三條所定補償之請求，係指請求作成准予補償之決定者不同。聲請人未於刑事補償法第十三條所定二年期間內請求補償，自無同法第四十條規定之適用。\n原決定機關駁回聲請人之請求，經核於法並無違誤。聲請覆審意旨略以：刑事補償法第四十條規定未區分刑事補償請求權、補償支付請求權，同法第十三條所定二年期間，自得依該條規定延長為五年。縱認刑事補償法第十三條所定補償請求權無同法第四十條規定之適用，聲請人非法律專業人士，無法明瞭上開法條規定，國家不能以聲請人之請求權罹於時效為由，拒絕予以補償等語，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"231 1"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"28"},{"lawName":"刑事補償法","issueRef":"28 1"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"貪污治罪條例","issueRef":"11 1"},{"lawName":"貪污治罪條例","issueRef":"11 1"}],"party":[]}
