{"court":"司法院－刑事補償","date":"2010-05-26T00:00:00+08:00","no":"99,台覆,148","sys":"刑事","reason":"貪污等","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第一四八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因貪污等罪案件，請求冤獄賠償，不服台灣屏東\r\n地方法院中華民國九十九年一月四日決定（九十八年度賠字第一\r\n三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因涉嫌貪污等罪案件，於民國九十二年二月二十七日\r\n經台灣屏東地方法院檢察署檢察官聲請台灣屏東地方法院羈押，\r\n迄同年六月二十六日釋放，共遭羈押一百二十日。該案件經起訴\r\n後，由台灣屏東地方法院以九十二年度訴字第八二二號判決聲請\r\n人關於被訴共同違背職務收受賄賂部分無罪，經台灣高等法院高\r\n雄分院以九十四年度上訴字第九八六號、九十七年度上更（一）\r\n字第一八五號判決駁回檢察官之上訴，嗣經最高法院以九十八年\r\n度台上字第三七九四號判決駁回檢察官上訴而確定，爰依冤獄賠\r\n償法第一條第一項第一款規定，請求以每日新台幣（下同）五千\r\n元計算，合計六十萬元之賠償云云。原決定意旨略以：聲請人涉\r\n嫌違背職務收受賄賂等罪案件，經台灣屏東地方法院依檢察官之\r\n聲請，以其犯罪嫌疑重大，且有事實足認有勾串共犯之虞而裁定\r\n羈押並禁止接見通信。該案件經檢察官提起公訴，由台灣屏東地\r\n方法院以九十二年度訴字第八二二號判決聲請人共同以賭博為常\r\n業，處有期徒刑八月，被訴共同收受賄賂部分諭知無罪。檢察官\r\n不服，提起上訴，經台灣高等法院高雄分院九十四年度上訴字第\r\n九八六號判決，撤銷聲請人關於賭博罪部分，改判聲請人共同在\r\n公眾得出入之場所賭博財物，處罰金三萬元，並駁回檢察官就共\r\n同違背職務收受賄賂部分之上訴。檢察官又提起上訴，經最高法\r\n院以九十七年度台上字第三五一六號判決，撤銷聲請人被訴共同\r\n違背職務收受賄賂罪部分，發回台灣高等法院高雄分院，並就聲\r\n請人共同犯賭博罪部分，以該罪不得上訴第三審法院而駁回檢察\r\n官之上訴（即聲請人共同犯賭博罪部分已確定）。嗣由台灣高等\r\n法院高雄分院以九十七年度上更（一）字第一八五號判決，駁回\r\n檢察官就聲請人被訴共同違背職務收受賄賂罪部分之上訴，檢察\r\n官再提起上訴，經最高法院以九十八年度台上字第三七九四號判\r\n決，駁回檢察官關於此部分之上訴而確定，有各該刑事判決一份\r\n在卷可稽，並經原決定機關調閱上開卷宗查明屬實。聲請人被訴\r\n共同違背職務收受賄賂罪部分雖經判決無罪確定，然其被訴之常\r\n業賭博罪部分，經台灣屏東地方法院判處有期徒刑八月，嗣因法\r\n律廢止刑法第二百六十七條之常業賭博罪，由台灣高等法院高雄\r\n分院變更檢察官起訴法條，改判聲請人共同在公眾得出入之場所\r\n賭博財物罪，處罰金三萬元之有罪判決並經確定，此即屬因判決\r\n合併處罰之一部受無罪之宣告，而其他部分受有罪之宣告，依冤\r\n獄賠償法第二條第四款規定，即不得請求賠償。因認其聲請為無\r\n理由，予以駁回。聲請覆審意旨略謂：聲請人所犯賭博罪，固判\r\n處罰金三萬元，然聲請人所涉賭博案件與是否涉嫌共同收受賄賂\r\n罪並無關聯，且依刑法第四十六條第一項規定，聲請人涉犯貪污\r\n罪遭羈押之日數，應可折抵賭博罪之罰金，惟聲請人上開賭博罪\r\n於執行時，並未予折抵，即應准予賠償，以彌補聲請人之損失等\r\n語。惟按因判決合併處罰之一部受無罪之宣告，而其他部分受有\r\n罪之宣告者，不得請求賠償，冤獄賠償法第二條第四款定有明文\r\n。本件聲請人因涉嫌貪污等罪案件，其關於賭博罪部分，經判處\r\n罰金三萬元確定，就被訴共同違背職務收受賄賂罪部分則判決無\r\n罪確定，此為其所不爭執，並有歷審判決附卷可稽，揆之上開規\r\n定，聲請人即不得請求賠償，原決定駁回其請求，於法洵無違誤\r\n。至聲請人所犯賭博罪，縱未予折抵本件羈押日數，依上揭說明\r\n，仍非得准許賠償。聲請覆審意旨執以指摘原決定不當，求予撤\r\n銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十九  年    五    月  二十六  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  鄭  玉  山\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    六    月    七    日\r\n                                                      ｍ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因涉嫌貪污等罪案件，於民國九十二年二月二十七日經台灣屏東地方法院檢察署檢察官聲請台灣屏東地方法院羈押，迄同年六月二十六日釋放，共遭羈押一百二十日。該案件經起訴後，由台灣屏東地方法院以九十二年度訴字第八二二號判決聲請人關於被訴共同違背職務收受賄賂部分無罪，經台灣高等法院高雄分院以九十四年度上訴字第九八六號、九十七年度上更（一）字第一八五號判決駁回檢察官之上訴，嗣經最高法院以九十八年度台上字第三七九四號判決駁回檢察官上訴而確定，爰依冤獄賠償法第一條第一項第一款規定，請求以每日新台幣（下同）五千元計算，合計六十萬元之賠償云云。原決定意旨略以：聲請人涉嫌違背職務收受賄賂等罪案件，經台灣屏東地方法院依檢察官之聲請，以其犯罪嫌疑重大，且有事實足認有勾串共犯之虞而裁定羈押並禁止接見通信。該案件經檢察官提起公訴，由台灣屏東地方法院以九十二年度訴字第八二二號判決聲請人共同以賭博為常業，處有期徒刑八月，被訴共同收受賄賂部分諭知無罪。檢察官不服，提起上訴，經台灣高等法院高雄分院九十四年度上訴字第九八六號判決，撤銷聲請人關於賭博罪部分，改判聲請人共同在公眾得出入之場所賭博財物，處罰金三萬元，並駁回檢察官就共同違背職務收受賄賂部分之上訴。檢察官又提起上訴，經最高法院以九十七年度台上字第三五一六號判決，撤銷聲請人被訴共同違背職務收受賄賂罪部分，發回台灣高等法院高雄分院，並就聲請人共同犯賭博罪部分，以該罪不得上訴第三審法院而駁回檢察官之上訴（即聲請人共同犯賭博罪部分已確定）。嗣由台灣高等法院高雄分院以九十七年度上更（一）字第一八五號判決，駁回檢察官就聲請人被訴共同違背職務收受賄賂罪部分之上訴，檢察官再提起上訴，經最高法院以九十八年度台上字第三七九四號判決，駁回檢察官關於此部分之上訴而確定，有各該刑事判決一份在卷可稽，並經原決定機關調閱上開卷宗查明屬實。聲請人被訴共同違背職務收受賄賂罪部分雖經判決無罪確定，然其被訴之常業賭博罪部分，經台灣屏東地方法院判處有期徒刑八月，嗣因法律廢止刑法第二百六十七條之常業賭博罪，由台灣高等法院高雄分院變更檢察官起訴法條，改判聲請人共同在公眾得出入之場所賭博財物罪，處罰金三萬元之有罪判決並經確定，此即屬因判決合併處罰之一部受無罪之宣告，而其他部分受有罪之宣告，依冤獄賠償法第二條第四款規定，即不得請求賠償。因認其聲請為無理由，予以駁回。聲請覆審意旨略謂：聲請人所犯賭博罪，固判處罰金三萬元，然聲請人所涉賭博案件與是否涉嫌共同收受賄賂罪並無關聯，且依刑法第四十六條第一項規定，聲請人涉犯貪污罪遭羈押之日數，應可折抵賭博罪之罰金，惟聲請人上開賭博罪於執行時，並未予折抵，即應准予賠償，以彌補聲請人之損失等語。惟按因判決合併處罰之一部受無罪之宣告，而其他部分受有罪之宣告者，不得請求賠償，冤獄賠償法第二條第四款定有明文。本件聲請人因涉嫌貪污等罪案件，其關於賭博罪部分，經判處罰金三萬元確定，就被訴共同違背職務收受賄賂罪部分則判決無罪確定，此為其所不爭執，並有歷審判決附卷可稽，揆之上開規定，聲請人即不得請求賠償，原決定駁回其請求，於法洵無違誤。至聲請人所犯賭博罪，縱未予折抵本件羈押日數，依上揭說明，仍非得准許賠償。聲請覆審意旨執以指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"46 1"},{"lawName":"中華民國刑法","issueRef":"267"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 4"},{"lawName":"刑事補償法","issueRef":"2 1 4"}],"party":[]}
