{"court":"司法院－刑事補償","date":"2013-12-26T00:00:00+08:00","no":"102,台覆,96","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第九六號\r\n聲請覆審人　李煒炘\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣台中地方法院檢察署中華民國一○二年九月十日決定（\r\n一○二年度刑補字第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n原請求意旨略以：聲請覆審人李煒炘（下稱聲請人）因偽證案件\r\n，入監執行至民國九十九年十一月三日，嗣撤銷假釋，自九十九\r\n年十一月四日起接續執行殘刑，於一○○年三月十九日執行完畢\r\n。復因九十九年三月及八月間所犯施用毒品罪，經台灣台中地方\r\n法院（下稱台中地院）判決定執行刑一年八月確定，惟該等案件\r\n係於假釋中再犯，該院誤以累犯科刑，嗣經最高法院非常上訴撤\r\n銷改判，由台中地院重定執行刑一年二月確定，於一○一年十月\r\n九日再入監執行至一○一年十月三十日止。聲請人自一○○年三\r\n月二十日起至一○一年四月十一日止已執行三百八十九日，加上\r\n應縮刑三十六日及自一○一年十月九日起至同年月三十日止執行\r\n之二十一日，合計執行四百四十六日，而一年二月折算為四百十\r\n四日，已執行超過三十二日，爰依刑事補償法第一條第五款規定\r\n請求補償。\r\n原決定意旨略以：按請求刑罰之執行逾有罪確定裁判所定之刑之\r\n刑事補償者，由諭知該裁判之機關管轄，刑事補償法第一條第五\r\n款、第九條第一項、第十七條第一項，及辦理刑事補償事件應行\r\n注意事項第五條第一項定有明文。聲請人於九十九年三月、八月\r\n間所犯施用毒品罪，經台中地院九十九年度訴字第一七九七號判\r\n處有期徒刑十月、一○○年度訴字第一四號判處有期徒刑一年，\r\n定執行刑一年八月確定。惟台中地院就該二案均誤認聲請人為累\r\n犯，經最高法院一○一年度台非字第一六七號、第一六八號非常\r\n上訴判決撤銷改判有期徒刑七月、八月，並由台中地院一○一年\r\n度聲字第三○一五號裁定重定執行刑一年二月確定。聲請人主張\r\n其刑之執行已逾有罪確定裁判所定之刑三十二日，請求刑事補償\r\n，該案既由台中地院裁判定其執行刑，依上開規定，應由台中地\r\n院管轄，爰移送台中地院管轄。聲請人並未經法定程序取得進級\r\n及縮短刑期之利益，只能縮刑十六日，其重定之執行刑一年二月\r\n（即四百二十六日），扣除已執行之三百八十九日，尚應執行三\r\n十七日，其於一○一年十月九日到案執行，刑期期滿日為同年十\r\n一月十四日，扣除縮短刑期十六日後，於同年十月三十日執行完\r\n畢出監，並無執行逾期之情事，併予敘明。\r\n聲請覆審意旨略以：聲請人之累進處遇為第二類別，縮刑十六日\r\n，經非常上訴後改判，累進處遇為第一類別，應為三十六日，已\r\n執行超過三十二日，聲請人多次向教誨師反應，始提早釋放。台\r\n中地方法院檢察署為執行機關，執行前應明確計算需執行日數，\r\n竟以踢皮球之行為敘載決定書，為爭取公理公道，請函告台中看\r\n守所教化科重計縮刑日云云。\r\n按依刑事訴訟法受理之案件，刑罰之執行逾有罪確定裁判所定之\r\n刑者，受害人得請求國家補償，並由諭知裁判之機關管轄，受理\r\n補償事件之機關認為無管轄權者，應諭知移送於管轄機關，刑事\r\n補償法第一條第五款、第九條第一項、第十七條第一項定有明文\r\n。本件聲請人因違反毒品危害防制條例二案件，分經台中地院判\r\n處罪刑並定執行刑一年八月確定。嗣經最高法院非常上訴判決撤\r\n銷改判，由台中地院重定執行刑一年二月確定，有相關裁判書附\r\n卷可參。聲請人主張其執行已逾有罪確定裁判所定之刑，依刑事\r\n補償法第一條第五款規定請求刑事補償，依上揭規定，自應由台\r\n中地院管轄。原決定機關因而決定移送於管轄之台中地院，經核\r\n並無違誤。覆審意旨任意指摘原決定，求予撤銷，為無理由。爰\r\n決定如主文。\r\n中    華    民    國  一○二  年   十二   月  二十六  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  陳  重  瑜\r\n                                法官  魏  大  喨\r\n                                法官  呂  永  福\r\n                                法官  呂  丹  玉\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n\r\n中    華    民    國  一○三  年    一    月    六    日\r\n                                                      V","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n原請求意旨略以：聲請覆審人李煒炘（下稱聲請人）因偽證案件，入監執行至民國九十九年十一月三日，嗣撤銷假釋，自九十九年十一月四日起接續執行殘刑，於一○○年三月十九日執行完畢。復因九十九年三月及八月間所犯施用毒品罪，經台灣台中地方法院（下稱台中地院）判決定執行刑一年八月確定，惟該等案件係於假釋中再犯，該院誤以累犯科刑，嗣經最高法院非常上訴撤銷改判，由台中地院重定執行刑一年二月確定，於一○一年十月九日再入監執行至一○一年十月三十日止。聲請人自一○○年三月二十日起至一○一年四月十一日止已執行三百八十九日，加上應縮刑三十六日及自一○一年十月九日起至同年月三十日止執行之二十一日，合計執行四百四十六日，而一年二月折算為四百十四日，已執行超過三十二日，爰依刑事補償法第一條第五款規定請求補償。\n原決定意旨略以：按請求刑罰之執行逾有罪確定裁判所定之刑之刑事補償者，由諭知該裁判之機關管轄，刑事補償法第一條第五款、第九條第一項、第十七條第一項，及辦理刑事補償事件應行注意事項第五條第一項定有明文。聲請人於九十九年三月、八月間所犯施用毒品罪，經台中地院九十九年度訴字第一七九七號判處有期徒刑十月、一○○年度訴字第一四號判處有期徒刑一年，定執行刑一年八月確定。惟台中地院就該二案均誤認聲請人為累犯，經最高法院一○一年度台非字第一六七號、第一六八號非常上訴判決撤銷改判有期徒刑七月、八月，並由台中地院一○一年度聲字第三○一五號裁定重定執行刑一年二月確定。聲請人主張其刑之執行已逾有罪確定裁判所定之刑三十二日，請求刑事補償，該案既由台中地院裁判定其執行刑，依上開規定，應由台中地院管轄，爰移送台中地院管轄。聲請人並未經法定程序取得進級及縮短刑期之利益，只能縮刑十六日，其重定之執行刑一年二月（即四百二十六日），扣除已執行之三百八十九日，尚應執行三十七日，其於一○一年十月九日到案執行，刑期期滿日為同年十一月十四日，扣除縮短刑期十六日後，於同年十月三十日執行完畢出監，並無執行逾期之情事，併予敘明。\n聲請覆審意旨略以：聲請人之累進處遇為第二類別，縮刑十六日，經非常上訴後改判，累進處遇為第一類別，應為三十六日，已執行超過三十二日，聲請人多次向教誨師反應，始提早釋放。台中地方法院檢察署為執行機關，執行前應明確計算需執行日數，竟以踢皮球之行為敘載決定書，為爭取公理公道，請函告台中看守所教化科重計縮刑日云云。\n按依刑事訴訟法受理之案件，刑罰之執行逾有罪確定裁判所定之刑者，受害人得請求國家補償，並由諭知裁判之機關管轄，受理補償事件之機關認為無管轄權者，應諭知移送於管轄機關，刑事補償法第一條第五款、第九條第一項、第十七條第一項定有明文。本件聲請人因違反毒品危害防制條例二案件，分經台中地院判處罪刑並定執行刑一年八月確定。嗣經最高法院非常上訴判決撤銷改判，由台中地院重定執行刑一年二月確定，有相關裁判書附卷可參。聲請人主張其執行已逾有罪確定裁判所定之刑，依刑事補償法第一條第五款規定請求刑事補償，依上揭規定，自應由台中地院管轄。原決定機關因而決定移送於管轄之台中地院，經核並無違誤。覆審意旨任意指摘原決定，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"9 1"},{"lawName":"刑事補償法","issueRef":"9 1"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"17 1"}],"party":[]}
