{"court":"司法院－刑事補償","date":"2013-10-30T00:00:00+08:00","no":"102,台覆,83","sys":"刑事","reason":"妨害性自主","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第八三號\r\n聲請覆審人　何維浩 \r\n上列聲請覆審人因妨害性自主案件，請求刑事補償，不服國防部\r\n高等軍事法院中華民國一○二年六月十八日決定（一○二年刑補\r\n更字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請重審及\r\n請求意旨略以：聲請人因妨害性自主案件，於民國九十一年五月\r\n二十八日遭國防部北部地方軍事法院羈押，於同年十月三日由國\r\n防部高等軍事法院釋放，共受羈押一百二十八日。嗣聲請人所涉\r\n前開案件經國防部高等軍事法院於九十三年六月十八日以九十三\r\n年法仁判字第七○號判決無罪確定。惟聲請人向國防部高等軍事\r\n法院請求冤獄賠償，國防部高等軍事法院卻認聲請人屬「因故意\r\n或重大過失行為，致受羈押者」，於九十八年六月十一日以九十\r\n八年賠字第四號決定予以駁回。茲修正前冤獄賠償法第二條第三\r\n款業經刪除，聲請人自得依刑事補償法第三十九條第二項規定聲\r\n請重審等情，請求以新台幣（下同）五千元折算一日，補償六十\r\n四萬元。\r\n原決定機關以：聲請人前因妨害性自主案件向國防部高等軍事法\r\n院請求冤獄賠償，國防部高等軍事法院認聲請人屬「因故意或重\r\n大過失行為，致受羈押者」，於九十八年六月十一日以九十八年\r\n賠字第四號決定駁回其請求。聲請人不服，聲請覆審，前司法院\r\n冤獄賠償法庭認其覆審之聲請不合法律上程式，以九十九年度台\r\n覆字第二十一號決定，予以駁回。聲請人於一○一年八月十七日\r\n依刑事補償法第三十九條第二項規定，對國防部高等軍事法院九\r\n十八年賠字第四號決定聲請重審，尚無不合。次查聲請人因涉犯\r\n妨害性自主案件，國防部北部地方軍事法院認聲請人嫌疑重大，\r\n有逃亡之虞，且所犯為本刑五年以上之重罪，非予羈押顯難以審\r\n判，於九十一年五月二十八日予以羈押，至同年十月三日釋放，\r\n共羈押一百二十九日。嗣聲請人所涉前開案件，經國防部高等軍\r\n事法院以九十三年法仁判字第七○號判決無罪確定，聲請人依刑\r\n事補償法規定請求國家補償，尚非無據。惟按羈押、鑑定留置、\r\n收容及徒刑、拘役、感化教育或拘束人身自由保安處分執行之補\r\n償，依其羈押、鑑定留置、收容或執行之日數，以三千元以上五\r\n千元以下折算一日支付之；補償請求之受害人具有可歸責事由者\r\n，就其個案情節，依社會一般通念，認為依上開標準支付補償金\r\n額顯然過高時，得依其執行日數，以一千元以上三千元未滿之金\r\n額折算一日支付之。刑事補償法第六條第一項、第七條第一項第\r\n一款規定甚明。經查上開刑事案件緣於被害人指訴：伊將電腦搬\r\n至聲請人家中修理，伊喝了聲請人開啟之可樂娜啤酒後，即陷入\r\n昏迷，聲請人利用伊昏迷之機會，違反伊意願，對伊強制性交得\r\n逞等語；台北市立忠孝醫院忠傷字第一三八號受理疑似性侵害事\r\n件驗傷診斷書之內容亦記載：被害人陰部之陰道部分有新裂傷等\r\n語。雖因被害人血液未為毒物鑑驗及案內摻有藥劑之可樂娜啤酒\r\n瓶未能扣案佐證，依「罪證有疑，有利被告」之法理，經國防部\r\n高等軍事法院判決聲請人無罪確定，且聲請人於該案審理時辯稱\r\n：兩人係合意性交等語。但查聲請人於警詢時稱：她在我住處的\r\n客廳中依靠在我身上，並且有親吻、撫摸的動作，當時衣著都還\r\n整齊，進入我妹妹房間後，她幫我脫下上半身的衣物，脫下我外\r\n褲至一半，我即自行將外褲完全褪去，內褲亦同樣方式，我亦幫\r\n她脫去上半身衣物（含外衣、Ｔ恤及胸衣等）下半身衣物也是由\r\n我脫至一半後，因她牛仔褲較緊，隨後她自行脫去。我有將性器\r\n插入她的性器內，有達射精的程度，並將精液射在體外，射在我\r\n自己的手上。發生性行為後，我問她要不要去洗澡，之後她進入\r\n浴室，我有聽見水聲，我就自己一個人在客廳等到睡著等語；於\r\n偵查中稱：我們是在客廳中互相脫衣服，我先幫她脫上衣、外套\r\n，沒有脫她內衣，下半身是到我妹妹房間時她幫我脫下來的。我\r\n先去洗澡，再換她去洗澡，之後我們兩個就一起到我妹房間去睡\r\n覺，半夜我又爬起來回我自己房間去睡覺等語；於審理時稱：我\r\n有請被害人幫我口交，射精在她身上等語。就兩人於何時、如何\r\n發生性行為，性行為後兩人如何洗澡、睡覺等，先後供述不一，\r\n顯係臨訟編造。法務部調查局九十一年七月八日調科參字第○九\r\n一○○三六七八三○號測謊報告復謂：聲請人關於否認案發時於\r\n酒中放置藥物一節，研判有說謊反應等語。顯見聲請人遭受羈押\r\n，其本身須負相當責任，難謂其受羈押無可歸責事由。審酌聲請\r\n人受羈押時為義務役一等兵，月薪六千二百四十五元、副食費四\r\n百五十元，共計六千六百九十五元，每日平均約二百二十三元，\r\n及其受羈押具有可歸責之事由，暨社會一般通念等一切情狀，認\r\n以一千元折算一日予以補償為適當，其金額共計十二萬九千元，\r\n逾上開金額之請求，為無理由，不應准許，應予駁回，經核於法\r\n並無違誤。聲請覆審意旨，指摘原決定於其不利部分不當，求予\r\n撤銷，非有理由。爰決定如主文。\r\n中    華    民    國  一○二  年    十    月   三十   日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章  \r\n                                法官  吳  三  龍\r\n                                法官  洪  昌  宏\r\n                                法官  鄭  雅  萍\r\n                                法官  陳  國  禎\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年   十一   月   十一   日\r\n\r\n                                                     M","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"原決定機關以：聲請人前因妨害性自主案件向國防部高等軍事法院請求冤獄賠償，國防部高等軍事法院認聲請人屬「因故意或重大過失行為，致受羈押者」，於九十八年六月十一日以九十八年賠字第四號決定駁回其請求。聲請人不服，聲請覆審，前司法院冤獄賠償法庭認其覆審之聲請不合法律上程式，以九十九年度台覆字第二十一號決定，予以駁回。聲請人於一○一年八月十七日依刑事補償法第三十九條第二項規定，對國防部高等軍事法院九十八年賠字第四號決定聲請重審，尚無不合。次查聲請人因涉犯妨害性自主案件，國防部北部地方軍事法院認聲請人嫌疑重大，有逃亡之虞，且所犯為本刑五年以上之重罪，非予羈押顯難以審判，於九十一年五月二十八日予以羈押，至同年十月三日釋放，共羈押一百二十九日。嗣聲請人所涉前開案件，經國防部高等軍事法院以九十三年法仁判字第七○號判決無罪確定，聲請人依刑事補償法規定請求國家補償，尚非無據。惟按羈押、鑑定留置、收容及徒刑、拘役、感化教育或拘束人身自由保安處分執行之補償，依其羈押、鑑定留置、收容或執行之日數，以三千元以上五千元以下折算一日支付之；補償請求之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依上開標準支付補償金額顯然過高時，得依其執行日數，以一千元以上三千元未滿之金額折算一日支付之。刑事補償法第六條第一項、第七條第一項第一款規定甚明。經查上開刑事案件緣於被害人指訴：伊將電腦搬至聲請人家中修理，伊喝了聲請人開啟之可樂娜啤酒後，即陷入昏迷，聲請人利用伊昏迷之機會，違反伊意願，對伊強制性交得逞等語；台北市立忠孝醫院忠傷字第一三八號受理疑似性侵害事件驗傷診斷書之內容亦記載：被害人陰部之陰道部分有新裂傷等語。雖因被害人血液未為毒物鑑驗及案內摻有藥劑之可樂娜啤酒瓶未能扣案佐證，依「罪證有疑，有利被告」之法理，經國防部高等軍事法院判決聲請人無罪確定，且聲請人於該案審理時辯稱：兩人係合意性交等語。但查聲請人於警詢時稱：她在我住處的客廳中依靠在我身上，並且有親吻、撫摸的動作，當時衣著都還整齊，進入我妹妹房間後，她幫我脫下上半身的衣物，脫下我外褲至一半，我即自行將外褲完全褪去，內褲亦同樣方式，我亦幫她脫去上半身衣物（含外衣、Ｔ恤及胸衣等）下半身衣物也是由我脫至一半後，因她牛仔褲較緊，隨後她自行脫去。我有將性器插入她的性器內，有達射精的程度，並將精液射在體外，射在我自己的手上。發生性行為後，我問她要不要去洗澡，之後她進入浴室，我有聽見水聲，我就自己一個人在客廳等到睡著等語；於偵查中稱：我們是在客廳中互相脫衣服，我先幫她脫上衣、外套，沒有脫她內衣，下半身是到我妹妹房間時她幫我脫下來的。我先去洗澡，再換她去洗澡，之後我們兩個就一起到我妹房間去睡覺，半夜我又爬起來回我自己房間去睡覺等語；於審理時稱：我有請被害人幫我口交，射精在她身上等語。就兩人於何時、如何發生性行為，性行為後兩人如何洗澡、睡覺等，先後供述不一，顯係臨訟編造。法務部調查局九十一年七月八日調科參字第○九一○○三六七八三○號測謊報告復謂：聲請人關於否認案發時於酒中放置藥物一節，研判有說謊反應等語。顯見聲請人遭受羈押，其本身須負相當責任，難謂其受羈押無可歸責事由。審酌聲請人受羈押時為義務役一等兵，月薪六千二百四十五元、副食費四百五十元，共計六千六百九十五元，每日平均約二百二十三元，及其受羈押具有可歸責之事由，暨社會一般通念等一切情狀，認以一千元折算一日予以補償為適當，其金額共計十二萬九千元，逾上開金額之請求，為無理由，不應准許，應予駁回，經核於法並無違誤。聲請覆審意旨，指摘原決定於其不利部分不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"39 2"},{"lawName":"刑事補償法","issueRef":"39 2"}],"party":[]}
