{"court":"司法院－刑事補償","date":"2013-02-26T00:00:00+08:00","no":"102,台覆,12","sys":"刑事","reason":"竊盜等","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第一二號\r\n聲請覆審人　黃惠美\r\n上列聲請覆審人因竊盜等案件，請求刑事補償，不服台灣台北地\r\n方法院中華民國一○一年十月十九日決定（一○一年度刑補字第\r\n二七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人黃惠美（下稱聲請人）請求意旨略\r\n以：伊並未犯罪，因承辦公務員之行為違法、不當，致伊入獄服\r\n刑，人格喪失等語，爰依刑事補償法第一條第一項第一款規定，\r\n請求補償。原決定以：聲請人固提出台灣台北地方法院（下稱台\r\n北地院）一○○年度易字第四一八號竊盜案件、八十五年度訴字\r\n第二○○六號強盜案件、九十年度訴字第一一一八號強盜案件刑\r\n事判決，惟台北地院一○○年度易字第四一八號刑事判決以聲請\r\n人犯竊盜罪，判處有期徒刑三月，聲請人上訴，經台灣高等法院\r\n（下稱高等法院）以一○○年度上易字第三○○六號判決駁回上\r\n訴確定；台北地院八十五年度訴字第二○○六號刑事判決以聲請\r\n人犯準強盜罪，判處有期徒刑四年二月，聲請人上訴，經高等法\r\n院以八十五年度上訴字第五六二○號判決、最高法院以八十六年\r\n度台上字第三○一七號判決駁回上訴確定；台北地院九十年度訴\r\n字第一一一八號刑事判決以聲請人犯加重準強盗罪，判處有期徒\r\n刑五年六月，聲請人上訴，經高等法院九十一年度上訴字第一六\r\n四九號判決駁回上訴確定等情，有前開刑事判決及裁判書查詢資\r\n料、高等法院被告前案紀錄表在卷可稽，聲請人執前開刑事有罪\r\n確定判決，稱其並無各該判決所認定之犯罪事實而遭冤獄，請求\r\n刑事補償，核與刑事補償法第一、二條各款情形不符，因而駁回\r\n聲請人之請求，核無違誤。聲請覆審意旨，仍執陳詞指摘原決定\r\n不當，求予撤銷，為無理由，爰決定如主文。\r\n中    華    民    國  一○二  年    二    月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  陳  國  禎\r\n                                法官  吳  三  龍\r\n                                法官  洪  昌  宏\r\n                                法官  鄭  雅  萍\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    三    月    八    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即補償請求人黃惠美（下稱聲請人）請求意旨略以：伊並未犯罪，因承辦公務員之行為違法、不當，致伊入獄服刑，人格喪失等語，爰依刑事補償法第一條第一項第一款規定，請求補償。原決定以：聲請人固提出台灣台北地方法院（下稱台北地院）一○○年度易字第四一八號竊盜案件、八十五年度訴字第二○○六號強盜案件、九十年度訴字第一一一八號強盜案件刑事判決，惟台北地院一○○年度易字第四一八號刑事判決以聲請人犯竊盜罪，判處有期徒刑三月，聲請人上訴，經台灣高等法院（下稱高等法院）以一○○年度上易字第三○○六號判決駁回上訴確定；台北地院八十五年度訴字第二○○六號刑事判決以聲請人犯準強盜罪，判處有期徒刑四年二月，聲請人上訴，經高等法院以八十五年度上訴字第五六二○號判決、最高法院以八十六年度台上字第三○一七號判決駁回上訴確定；台北地院九十年度訴字第一一一八號刑事判決以聲請人犯加重準強盗罪，判處有期徒刑五年六月，聲請人上訴，經高等法院九十一年度上訴字第一六四九號判決駁回上訴確定等情，有前開刑事判決及裁判書查詢資料、高等法院被告前案紀錄表在卷可稽，聲請人執前開刑事有罪確定判決，稱其並無各該判決所認定之犯罪事實而遭冤獄，請求刑事補償，核與刑事補償法第一、二條各款情形不符，因而駁回聲請人之請求，核無違誤。聲請覆審意旨，仍執陳詞指摘原決定不當，求予撤銷，為無理由，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2"}],"party":[]}
