{"court":"司法院－刑事補償","date":"2008-08-26T00:00:00+08:00","no":"97,台重覆,24","sys":"刑事","reason":"損壞軍用品等","judgement":"司法院冤獄賠償法庭重審決定書　九十七年度台重覆字第二四號\r\n聲請重審人　甲○○\r\n代　理　人　吳啟豪律師\r\n上列聲請重審人因損害軍用品等罪案件，請求冤獄賠償，對於本\r\n庭中華民國九十七年三月二十六日確定決定（九十七年度台覆字\r\n第六二號），聲請重審，本庭決定如下：\r\n    主    文\r\n重審之聲請駁回。\r\n    理    由\r\n按不利於賠償請求人之決定確定後，有適用法規顯有錯誤之情形\r\n足以影響原決定之結果者，原賠償請求人或其法定代理人或法定\r\n繼承人得向原確定決定機關聲請重審，民國九十六年七月十一日\r\n修正施行之冤獄賠償法第十六條第一款定有明文。又依軍事審判\r\n法受理之案件，於無罪判決確定前，曾受羈押者，受害人得依冤\r\n獄賠償法請求國家賠償，但因其故意或重大過失行為，致受羈押\r\n者，不得請求賠償，此觀冤獄賠償法第一條第一項第一款、第二\r\n條第三款之規定自明。本件原確定決定以：聲請重審人即原賠償\r\n請求人甲○○（下稱聲請人）於四十九年一月二十三日，因破壞\r\n軍品等罪案件，經前陸軍四六師羈押，嗣由前澎湖防衛司令部以\r\n五十年度帷正字第一號判決無罪確定，於五十年二月九日釋放，\r\n固屬事實，惟聲請人於無罪判決確定前受羈押，係因其僅聽聞單\r\n位內密件書籍不見及排長王克明為打罵教育，未經具體求證，即\r\n託人代書匿名信檢舉，且其於偵查中曾自白為報復王克明才剪電\r\n話線等情，又查無積極證據足證該項自白係遭刑求而得。可見聲\r\n請人受羈押乃由於本人之不當行為所致，即有重大過失。因而駁\r\n回聲請人覆審之聲請，經核於法並無不合。聲請人既未具體指明\r\n原確定決定究竟違背何項法令，而有冤獄賠償法第十六條第一款\r\n所定適用法規顯有錯誤之情形，其聲請重審意旨徒執：聲請人之\r\n行為縱有不當，在法條上亦不應適用冤獄賠償法第二條第三款之\r\n重大過失行為，而應適用同法第二條第二款「行為違反公共秩序\r\n或善良風俗而情節重大」，原確定決定顯有適用法規錯誤之違法\r\n。此外，聲請人係先因誣告罪嫌被羈押後，在偵查人員刑求之下\r\n始為毀損軍用品罪之虛偽自白。且羈押之罪嫌為誣告罪，與聲請\r\n人毀損軍用品之自白無涉，顯見聲請人受羈押與自白間並無因果\r\n關係。原確定決定適用冤獄賠償法第二條第三款規定駁回賠償請\r\n求，亦屬適用法規顯有錯誤等詞，指摘原確定決定不當，求予撤\r\n銷，非有理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　八　　月  二十六  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　九　　月    五    日\r\n                                                   ｍ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理    由\n按不利於賠償請求人之決定確定後，有適用法規顯有錯誤之情形足以影響原決定之結果者，原賠償請求人或其法定代理人或法定繼承人得向原確定決定機關聲請重審，民國九十六年七月十一日修正施行之冤獄賠償法第十六條第一款定有明文。又依軍事審判法受理之案件，於無罪判決確定前，曾受羈押者，受害人得依冤獄賠償法請求國家賠償，但因其故意或重大過失行為，致受羈押者，不得請求賠償，此觀冤獄賠償法第一條第一項第一款、第二條第三款之規定自明。本件原確定決定以：聲請重審人即原賠償請求人甲○○（下稱聲請人）於四十九年一月二十三日，因破壞軍品等罪案件，經前陸軍四六師羈押，嗣由前澎湖防衛司令部以五十年度帷正字第一號判決無罪確定，於五十年二月九日釋放，固屬事實，惟聲請人於無罪判決確定前受羈押，係因其僅聽聞單位內密件書籍不見及排長王克明為打罵教育，未經具體求證，即託人代書匿名信檢舉，且其於偵查中曾自白為報復王克明才剪電話線等情，又查無積極證據足證該項自白係遭刑求而得。可見聲請人受羈押乃由於本人之不當行為所致，即有重大過失。因而駁回聲請人覆審之聲請，經核於法並無不合。聲請人既未具體指明原確定決定究竟違背何項法令，而有冤獄賠償法第十六條第一款所定適用法規顯有錯誤之情形，其聲請重審意旨徒執：聲請人之行為縱有不當，在法條上亦不應適用冤獄賠償法第二條第三款之重大過失行為，而應適用同法第二條第二款「行為違反公共秩序或善良風俗而情節重大」，原確定決定顯有適用法規錯誤之違法。此外，聲請人係先因誣告罪嫌被羈押後，在偵查人員刑求之下始為毀損軍用品罪之虛偽自白。且羈押之罪嫌為誣告罪，與聲請人毀損軍用品之自白無涉，顯見聲請人受羈押與自白間並無因果關係。原確定決定適用冤獄賠償法第二條第三款規定駁回賠償請求，亦屬適用法規顯有錯誤等詞，指摘原確定決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"16 1 1"},{"lawName":"刑事補償法","issueRef":"16 1 1"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"吳啟豪律師"}]}
