{"court":"司法院－刑事補償","date":"2018-01-30T00:00:00+08:00","no":"107,台覆,6","sys":"刑事","reason":"違反公職人員選舉罷免法","judgement":"司法院刑事補償法庭覆審決定書　　　　　107年度台覆字第6號\r\n聲請覆審人　蔡啟新\r\n上列聲請覆審人因違反公職人員選舉罷免法案件，請求刑事補償\r\n，不服臺灣臺南地方法院中華民國106 年8 月22日決定（106 年\r\n度刑補字第1 號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人蔡啟新（下稱聲請人）請求意旨略以：聲請\r\n    人前因違反公職人員選舉罷免法案件，自民國104年2月10日\r\n    起至同年4月2日止，遭受羈押計52日（聲請狀誤載為51日）\r\n    。嗣該案件經法院判決無罪確定。爰依刑事補償法規定，請\r\n    求支付新臺幣（下同）3千元以上5千元以下折算1 日之刑事\r\n    補償金等語。\r\n二、原決定則謂：(一)聲請人前因涉嫌違反公職人員選舉罷免法案\r\n    件，經臺灣臺南地方法院（下稱臺南地院）檢察署檢察官於\r\n    104 年2 月10日聲請羈押，經臺南地院訊問後認有羈押之原\r\n    因及必要性，裁定予以羈押，迄至同年4 月2 日始准予具保\r\n    獲釋。聲請人嗣經臺南地院以104 年度矚重訴字第1 號判決\r\n    無罪，復經臺灣高等法院臺南分院於106 年2 月17日以105\r\n    年度矚上重訴字第455 號判決駁回檢察官之上訴而確定。有\r\n    各該警詢及偵審筆錄、裁判書暨臺灣高等法院被告前案紀錄\r\n    表在卷可稽。聲請人於無罪判決確定前受羈押之期間係自10\r\n    4 年2 月10日起，迄至同年4 月2 日止，共計受羈押52日之\r\n    事實，堪予認定。合於刑事補償法第1 條第1 款之規定，復\r\n    無同法第3條、第4條各款所列不得請求補償或得不為補償之\r\n    情形，自應准予補償之請求。(二)臺南地院綜合相關人證及書\r\n    證等證據資料，以聲請人犯罪嫌疑重大且有勾串共犯、證人\r\n    之虞，認其具羈押之原因及必要而予羈押，核與要件相符，\r\n    所為羈押決定尚無違法或不當，並審酌聲請人遭羈押前，依\r\n    所陳係ＯＯ工業股份有限公司負責人兼任配偶ＯＯＯ市議員\r\n    之助理，因羈押名譽受減損程度、人身自由受拘束及羈押期\r\n    間身心遭受痛苦，暨其無可歸責事由等一切情狀，認以每日\r\n    補償3千元為適當，因而准予補償15萬6千元等情。\r\n三、聲請覆審意旨略稱：檢察官隱匿部分證據，自有疏失，且聲\r\n    請人與同案被告李全教（尚未定讞）、林聰彬、楊明達（均\r\n    經判決無罪確定）均不相識，臺南地院未審酌情節輕重，一\r\n    併羈押，致其因羈押身體受有損害，補償金應適度提高。\r\n四、惟查：(一)法院對於羈押事由之審查，係在判斷被告之羈押是\r\n    否符合法定要件，不在確認其罪責與刑罰問題，且羈押要件\r\n    之審查，僅係就卷證資料為形式審查，並適用自由證明法則\r\n    ，非以嚴格證明程序為實質審理，此自由證明程序，並不要\r\n    求達於無合理懷疑之確信程度。又羈押之補償，依其羈押之\r\n    日數，以3 千元以上5 千元以下折算1 日支付之，刑事補償\r\n    法第6 條第1 項定有明文；受理補償事件之機關決定上開補\r\n    償金額時，應審酌一切情狀，尤應注意公務員行為違法或不\r\n    當之情節，受害人所受損失及可歸責事由之程度，為同法第\r\n    8 條所明定。(二)臺南地院審酌檢察官提出之證據資料，認已\r\n    足使職司偵查與審判機關合理懷疑聲請人涉有本件罪嫌，據\r\n    以裁定羈押，並無違法或不當，縱檢察官未將無關聯性之證\r\n    據悉數移請法院審酌，無礙聲請人符合羈押要件之判斷。原\r\n    決定已敘明審酌聲請人因遭羈押致生身心痛苦、名譽減損，\r\n    暨其無可歸責事由等一切情狀，在所請求範圍內決定補償金\r\n    額標準之理由，因而准予補償15萬6 千元，經核於法並無違\r\n    誤。聲請覆審意旨以本案羈押不當等為由，認應提高補償金\r\n    額，求予撤銷，非有理由。爰決定如主文。\r\n中    華    民    國   107    年    1     月    30    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  吳      燦  \r\n                                法官  劉  靜  嫻  \r\n                                法官  吳  謀  焰  \r\n                                法官  段  景  榕  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    2     月    1     日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"四、惟查：(一)法院對於羈押事由之審查，係在判斷被告之羈押是否符合法定要件，不在確認其罪責與刑罰問題，且羈押要件之審查，僅係就卷證資料為形式審查，並適用自由證明法則，非以嚴格證明程序為實質審理，此自由證明程序，並不要求達於無合理懷疑之確信程度。又羈押之補償，依其羈押之日數，以3 千元以上5 千元以下折算1 日支付之，刑事補償法第6 條第1 項定有明文；受理補償事件之機關決定上開補償金額時，應審酌一切情狀，尤應注意公務員行為違法或不當之情節，受害人所受損失及可歸責事由之程度，為同法第8 條所明定。(二)臺南地院審酌檢察官提出之證據資料，認已足使職司偵查與審判機關合理懷疑聲請人涉有本件罪嫌，據以裁定羈押，並無違法或不當，縱檢察官未將無關聯性之證據悉數移請法院審酌，無礙聲請人符合羈押要件之判斷。原決定已敘明審酌聲請人因遭羈押致生身心痛苦、名譽減損，暨其無可歸責事由等一切情狀，在所請求範圍內決定補償金額標準之理由，因而准予補償15萬6 千元，經核於法並無違誤。聲請覆審意旨以本案羈押不當等為由，認應提高補償金額，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"8"}],"party":[]}
