{"court":"司法院－刑事補償","date":"2008-07-21T00:00:00+08:00","no":"97,台覆,167","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一六七號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院檢察署中華民國九十七年四月二日決定（九十七年賠\r\n字第五六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略\r\n稱：聲請人因叛亂嫌疑案件，自民國七十四年八月三十一日起至\r\n同年十一月一日止遭前台灣北部地區警備司令部（下稱北警部）\r\n軍事檢察官羈押，計六十五日；嗣因犯罪嫌疑不足而處分不起訴\r\n。爰依冤獄賠償法第一條第一項第一款之規定，請求冤獄賠償云\r\n云。原決定意旨以：依軍事審判法受理之案件，受害人於不起訴\r\n處分或無罪、不受理之判決確定前，曾受羈押者，得依冤獄賠償\r\n法請求國家賠償，九十六年七月十一日修正施行冤獄賠償法第一\r\n條第一項第一款定有明文。但如其受羈押，係因受害人之行為違\r\n反公共秩序或善良風俗者其情節重大所致者，或因受害人之故意\r\n或重大過失之行為所致者，即不得請求賠償，同法第二條第二款\r\n、第三款亦規定甚明。查聲請人於戒嚴時期，因叛亂嫌疑案件，\r\n經北警部軍事檢察官羈押六十六日，固屬非虛。然依前北警部七\r\n十四年警偵查字第四七一號偵查卷觀之，聲請人於七十四年八月\r\n三十一日警訊筆錄中，坦承夥同魏志文、童忠來、江瑞麟、李進\r\n興、李明標、簡門騫等六人，自七十二年起至七十四年間，經常\r\n群聚於台北縣萬里鄉一帶，曾多次至萬美飯店、翡翠軒餐廳、翡\r\n翠灣海景賓館白吃、白喝、白住及勒索規費等情，嗣雖於偵訊中\r\n否認此情，然前開事實業據被害人羅志宏、陳清龍、蔡許幸珠等\r\n人到庭指述明確，且與其餘同案被告魏志文等六人所述情節相符\r\n；另聲請人為便於與他人鬥毆及尋仇之用，非法持有武士刀一把\r\n，亦為警搜索查扣等情，可知聲請人上述危害社會治安行為情節\r\n重大，違反公共秩序、善良風俗等行為，顯逾社會通常觀念所能\r\n容忍之程度；聲請人之行為並有重大失當之處。縱因查無涉叛亂\r\n之具體事證而處分不起訴，惟聲請人遭羈押既係源於其自身之重\r\n大過失行為及其違反公序良俗且情節重大行為所致，揆諸前開規\r\n定，自不得請求賠償，因而駁回其請求。經核於法並無不合。聲\r\n請覆審意旨泛謂：其遭刑求筆錄不實云云，指摘原決定不當，聲\r\n明撤銷，並無證據足以證明，難認有理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　七　　月  二十一  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　七　　月  三十一  日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略稱：聲請人因叛亂嫌疑案件，自民國七十四年八月三十一日起至同年十一月一日止遭前台灣北部地區警備司令部（下稱北警部）軍事檢察官羈押，計六十五日；嗣因犯罪嫌疑不足而處分不起訴。爰依冤獄賠償法第一條第一項第一款之規定，請求冤獄賠償云云。原決定意旨以：依軍事審判法受理之案件，受害人於不起訴處分或無罪、不受理之判決確定前，曾受羈押者，得依冤獄賠償法請求國家賠償，九十六年七月十一日修正施行冤獄賠償法第一條第一項第一款定有明文。但如其受羈押，係因受害人之行為違反公共秩序或善良風俗者其情節重大所致者，或因受害人之故意或重大過失之行為所致者，即不得請求賠償，同法第二條第二款、第三款亦規定甚明。查聲請人於戒嚴時期，因叛亂嫌疑案件，經北警部軍事檢察官羈押六十六日，固屬非虛。然依前北警部七十四年警偵查字第四七一號偵查卷觀之，聲請人於七十四年八月三十一日警訊筆錄中，坦承夥同魏志文、童忠來、江瑞麟、李進興、李明標、簡門騫等六人，自七十二年起至七十四年間，經常群聚於台北縣萬里鄉一帶，曾多次至萬美飯店、翡翠軒餐廳、翡翠灣海景賓館白吃、白喝、白住及勒索規費等情，嗣雖於偵訊中否認此情，然前開事實業據被害人羅志宏、陳清龍、蔡許幸珠等人到庭指述明確，且與其餘同案被告魏志文等六人所述情節相符；另聲請人為便於與他人鬥毆及尋仇之用，非法持有武士刀一把，亦為警搜索查扣等情，可知聲請人上述危害社會治安行為情節重大，違反公共秩序、善良風俗等行為，顯逾社會通常觀念所能容忍之程度；聲請人之行為並有重大失當之處。縱因查無涉叛亂之具體事證而處分不起訴，惟聲請人遭羈押既係源於其自身之重大過失行為及其違反公序良俗且情節重大行為所致，揆諸前開規定，自不得請求賠償，因而駁回其請求。經核於法並無不合。聲請覆審意旨泛謂：其遭刑求筆錄不實云云，指摘原決定不當，聲明撤銷，並無證據足以證明，難認有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
