{"court":"司法院－刑事補償","date":"2008-09-16T00:00:00+08:00","no":"97,台重覆,30","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭重審決定書　九十七年度台重覆字第三０號\r\n聲請重審人　甲○○○\r\n　　　　　　乙 ○ ○\r\n　　　　　　丙 ○ ○\r\n　　　　　　丁 ○ ○\r\n　　　　　　戊 ○ ○原名王\r\n上列聲請重審人因其被繼承人王耀明叛亂案件，請求冤獄賠償，\r\n對於前司法院冤獄賠償覆議委員會中華民國九十五年二月二十三\r\n日確定決定（九十五年度台覆字第三八號），聲請重審，本庭決\r\n定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按戒嚴時期人民受損權利回復條例第六條規定，得聲請所屬地方\r\n法院準用冤獄賠償法相關規定，請求國家賠償者，應以犯該條例\r\n所定之罪，而依軍事審判程序，由治安、軍事審判機關予以逮捕\r\n、追訴、審判者為要件，非謂凡於戒嚴時期人身自由受限制者，\r\n均得本於上開條例規定，請求冤獄賠償。本件原確定決定以：聲\r\n請重審人即原賠償請求人（下稱聲請人）之被繼承人王耀明於民\r\n國三十八年十一月二十日至三十九年六月一日間雖曾在海軍陸戰\r\n二旅集訓，惟依聲請人提出之認證書僅記載：「王耀明於海軍陸\r\n戰二旅集訓日期：三十八年十一月二十日至三十九年六月一日止\r\n」，而高雄市後備司令部九十一年七月二日嵩信字第Ａ０七一\r\n三號函則載稱：「於三十八年九月二十八日任職海軍陸戰二旅集\r\n訓隊至三十九年六月一日離職。」另國防部後備司令部督察長室\r\n九十三年二月十二日律宣字第０九三００００四０八號函覆稱：\r\n「經查本部現存檔案，並無王耀明案相關資料，僅就現有案卡提\r\n供貴院參辦。」各等語及所附案卡，均不足以證明王耀明係因涉\r\n外患、內亂等罪嫌而人身自由受限制。是以既無證據證明聲請人\r\n之被繼承人王耀明係犯內亂、外患、懲治叛亂條例或檢肅流氓條\r\n例之罪，而受逮捕，羈押於海軍陸戰二旅集訓隊，即不得依上開\r\n規定，請求國家賠償。乃維持原決定機關即台灣高雄地方法院所\r\n為駁回聲請人原賠償請求之決定（九十三年度賠更字第一號），\r\n揆諸前揭說明，於法尚無不合，應無適用法規顯有錯誤可言。聲\r\n請重審意旨並未具體指明原確定決定究竟違背何項法令而有適用\r\n法規顯有錯誤之情事，徒以：聲請人之被繼承人既因涉嫌叛亂案\r\n件遭軍方解送至海軍陸戰二旅集訓隊受拘禁而限制自由，即與戒\r\n嚴時期人民受損權利回復條例第六條第一款規定：經治安機關逮\r\n捕而以罪嫌不足逕行釋放前，人身自由受拘束者，得請求賠償之\r\n旨相符；且依前國防部海軍總司令部九十三年三月十五日海擘字\r\n第0930001371號函亦證「各集（管）訓隊」係屬拘禁限制人身自\r\n由之場所無誤等詞，指摘原確定決定適用法規顯有錯誤足以影響\r\n原決定之結果，依冤獄賠償法第十六條第一款規定，請求撤銷原\r\n確定決定，非有理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　九　　月　 十六 　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  蘇　茂　秋\r\n  　                            法官  劉　福　聲\r\n    　                          法官  陳　世　淙\r\n      　                        法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　九　　月　二十五　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"「經查本部現存檔案，並無王耀明案相關資料，僅就現有案卡提供貴院參辦。」各等語及所附案卡，均不足以證明王耀明係因涉外患、內亂等罪嫌而人身自由受限制。是以既無證據證明聲請人之被繼承人王耀明係犯內亂、外患、懲治叛亂條例或檢肅流氓條例之罪，而受逮捕，羈押於海軍陸戰二旅集訓隊，即不得依上開規定，請求國家賠償。乃維持原決定機關即台灣高雄地方法院所為駁回聲請人原賠償請求之決定（九十三年度賠更字第一號），揆諸前揭說明，於法尚無不合，應無適用法規顯有錯誤可言。聲請重審意旨並未具體指明原確定決定究竟違背何項法令而有適用法規顯有錯誤之情事，徒以：聲請人之被繼承人既因涉嫌叛亂案件遭軍方解送至海軍陸戰二旅集訓隊受拘禁而限制自由，即與戒嚴時期人民受損權利回復條例第六條第一款規定：經治安機關逮捕而以罪嫌不足逕行釋放前，人身自由受拘束者，得請求賠償之旨相符；且依前國防部海軍總司令部九十三年三月十五日海擘字第0930001371號函亦證「各集（管）訓隊」係屬拘禁限制人身自由之場所無誤等詞，指摘原確定決定適用法規顯有錯誤足以影響原決定之結果，依冤獄賠償法第十六條第一款規定，請求撤銷原確定決定，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"16 1 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1 1"}],"party":[]}
