{"court":"司法院－刑事補償","date":"2013-03-27T00:00:00+08:00","no":"102,台覆,26","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第二六號\r\n聲請覆審人　吳瑞陽\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣高等法院中華民國一○一年九月二十五日決定（一○一\r\n年度刑補字第二四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n原請求意旨略以：聲請覆審人吳瑞陽（下稱聲請人）因違反毒品\r\n危害防制條例案件，經台灣板橋地方法院（已更名台灣新北地方\r\n法院）於民國一○○年十月十八日以一○○年度易字第二一二五\r\n號裁定羈押，至同年十二月二日交保，共被羈押四十六日。然聲\r\n請人於九十五年十一月二十二日所犯違反毒品危害防制條例罪，\r\n已經判決確定，並執行完畢，檢察官未詳細勾稽，再行起訴，且\r\n明知聲請人住、居所，竟將傳票寄至戶籍地，使聲請人不知情而\r\n遭通緝，法院未詳察本案無須羈押，即無故羈押聲請人四十六日\r\n，幸經台灣高等法院諭知免訴判決確定，爰請求按每日新台幣（\r\n下同）五千元計算，補償二十三萬元等語。\r\n原決定意旨以：聲請人因持有第一級、第二級毒品，為台灣板橋\r\n地方法院檢察署檢察官提起公訴，經台灣板橋地方法院多次傳喚\r\n未到庭，乃發佈通緝，於一○○年十月十八日被緝獲而遭羈押，\r\n同年十二月二日具保獲釋，共被羈押四十六日。該案雖經台灣板\r\n橋地方法院以一○○年度易字第二一二五號判處罪刑，惟台灣高\r\n等法院一○一年度上易字第一二九號判決認聲請人上揭持有海洛\r\n因、甲基安非他命之行為，與台灣高等法院九十六年度上訴字第\r\n四一七六號施用第一級毒品罪，及台灣板橋地方法院九十六年度\r\n訴字第三五七五號轉讓第一級毒品、轉讓禁藥罪係同一案件，後\r\n二案件已判處罪刑確定，乃改判諭知免訴確定，故合於刑事補償\r\n法第二條第四款（原決定誤載為第一條第一款）補償範圍之規定\r\n。聲請人並無刑事補償法第三條不得請求補償之情形，且無事證\r\n足資證明其受前開羈押，係因意圖招致犯罪嫌疑，而為誤導偵查\r\n或審判之行為所致，亦無刑事補償法第四條第一項規定得不為補\r\n償之情形。審酌聲請人羈押期間所受身體、精神上之痛苦，經濟\r\n損失、名譽減損及自由受拘束，暨本案免訴判決所載之情節等一\r\n切情狀，認以每日三千元為適當，核計應准予補償十三萬八千元\r\n，逾此數額部分，難認有據，應予駁回。\r\n聲請覆審意旨略以：原決定未考慮聲請人遭違法通緝，被警察逮\r\n捕，強制採尿，送檢驗有第二級毒品陽性反應，經台灣台北地方\r\n法院一○一年度審簡字第七四一號判處有期徒刑四月，得易科罰\r\n金十二萬元，扣除該罰金，實際所得僅剩一萬八千元之事實，請\r\n求撤銷原決定，准予補償二十三萬元。\r\n按依刑事訴訟法受理之案件，受害人因同一案件重行起訴或曾經\r\n判決確定而經不起訴處分、免訴或不受理判決確定前，曾受羈押\r\n，且該同一案件業經判決有罪確定者，得依刑事補償法之規定請\r\n求國家補償；羈押之補償，依其羈押之日數，以三千元以上五千\r\n元以下折算一日支付之，刑事補償法第二條第四款、第六條第一\r\n項分別定有明文。又受理補償事件之機關決定第六條第一項之補\r\n償金額時，應審酌一切情狀，尤應注意公務員行為違法或不當之\r\n情節，及受害人所受損失之程度，此亦為刑事補償法第八條所明\r\n定。所謂衡酌「受害人所受損失」，應注意其受拘禁之種類、人\r\n身自由受拘束之程度、期間長短、所受財產上損害及精神上痛苦\r\n等情狀，綜合判斷之。經查，聲請人持有海洛因及甲基安非他命\r\n，其中部分供自己施用，部分供轉讓予他人之行為，先後經判處\r\n罪刑確定，其後持有之行為被檢察官重行起訴，為法院通緝後羈\r\n押四十六日，嗣經判決免訴確定之事實，有相關裁判書等資料在\r\n卷可稽，原決定認應予補償，即屬有據。又原決定機關已通知聲\r\n請人陳述意見，並說明審酌聲請人因遭羈押致生身體及精神苦痛\r\n、經濟損失、名譽減損及自由受拘束，暨公務員違法或不當之情\r\n節等一切情狀，而決定每日補償三千元之理由，經核並無裁量權\r\n濫用之情形，是原決定於法尚無違誤。聲請覆審意旨以其一○一\r\n年十月十八日被逮捕時，經採尿呈甲基安非他命陽性反應，再被\r\n台灣台北地方法院判處有期徒刑四月，本件准予補償之金額如扣\r\n除該案易科罰金之金額，僅剩一萬八千元，指摘原決定補償金額\r\n不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  一○二  年    三    月  二十七  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  陳  重  瑜\r\n                                法官  魏  大  喨\r\n                                法官  呂  永  福\r\n                                法官  呂  丹  玉\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○二  年    四    月    八    日\r\n                                                      G","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"按依刑事訴訟法受理之案件，受害人因同一案件重行起訴或曾經判決確定而經不起訴處分、免訴或不受理判決確定前，曾受羈押，且該同一案件業經判決有罪確定者，得依刑事補償法之規定請求國家補償；羈押之補償，依其羈押之日數，以三千元以上五千元以下折算一日支付之，刑事補償法第二條第四款、第六條第一項分別定有明文。又受理補償事件之機關決定第六條第一項之補償金額時，應審酌一切情狀，尤應注意公務員行為違法或不當之情節，及受害人所受損失之程度，此亦為刑事補償法第八條所明定。所謂衡酌「受害人所受損失」，應注意其受拘禁之種類、人身自由受拘束之程度、期間長短、所受財產上損害及精神上痛苦等情狀，綜合判斷之。經查，聲請人持有海洛因及甲基安非他命，其中部分供自己施用，部分供轉讓予他人之行為，先後經判處罪刑確定，其後持有之行為被檢察官重行起訴，為法院通緝後羈押四十六日，嗣經判決免訴確定之事實，有相關裁判書等資料在卷可稽，原決定認應予補償，即屬有據。又原決定機關已通知聲請人陳述意見，並說明審酌聲請人因遭羈押致生身體及精神苦痛、經濟損失、名譽減損及自由受拘束，暨公務員違法或不當之情節等一切情狀，而決定每日補償三千元之理由，經核並無裁量權濫用之情形，是原決定於法尚無違誤。聲請覆審意旨以其一○一年十月十八日被逮捕時，經採尿呈甲基安非他命陽性反應，再被台灣台北地方法院判處有期徒刑四月，本件准予補償之金額如扣除該案易科罰金之金額，僅剩一萬八千元，指摘原決定補償金額不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 4"},{"lawName":"刑事補償法","issueRef":"2 1 4"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"8"}],"party":[]}
