{"court":"司法院－刑事補償","date":"2013-12-26T00:00:00+08:00","no":"102,台重覆,42","sys":"刑事","reason":"敵前逃亡","judgement":"司法院刑事補償法庭重審決定書　一○二年度台重覆字第四二號\r\n聲請重審人　李維新 \r\n上列聲請重審人因敵前逃亡等案件，請求刑事補償（冤獄賠償）\r\n，對於本庭中華民國一○二年五月二十九日確定決定（一○二年\r\n度台重覆字第一八號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n一、本件聲請重審人李維新（下稱聲請人）聲請重審意旨略以：\r\n    聲請人因敵前逃亡等案件，向國防部北部地方軍事法院請求\r\n    刑事補償（冤獄賠償），經該院以聲請人有修正前冤獄賠償\r\n    法第二條第二款不得請求賠償之情形，認其請求無理由，而\r\n    以九十八年賠字第○一一號決定予以駁回；嗣經前司法院冤\r\n    獄賠償法庭以聲請人有修正前冤獄賠償法第二條第二款、第\r\n    三款不得請求賠償之情形，認其覆審之聲請無理由，而以九\r\n    十八年度台覆字第三七七號覆審決定駁回聲請人覆審之聲請\r\n    。其後，聲請人對九十八年度台覆字第三七七號覆審決定聲\r\n    請重審，經本庭一○二年度台重覆字第一八號重審決定（下\r\n    稱一○二年度台重覆字第一八號重審決定），以聲請人於民\r\n    國一○一年十一月二十一日聲請重審，已逾刑事補償法第二\r\n    十二條前段所規定之期間。又聲請人主張另依刑事補償法第\r\n    三十九條第二項聲請部分，因九十八年度台覆字第三七七號\r\n    覆審決定係以「聲請人之行為顯然不當，且行為違反公共秩\r\n    序及善良風俗而情節重大」，即修正前冤獄賠償法第二條第\r\n    二款事由，駁回聲請人覆審之聲請，既非依修正前冤獄賠償\r\n    法第二條第三款規定，駁回聲請人覆審之聲請，自無刑事補\r\n    償法第三十九條第二項之適用，而駁回聲請人重審之聲請。\r\n    然聲請人聲請重審，並未逾刑事補償法第二十二條前段所規\r\n    定之期間。又九十八年度台覆字第三七七號覆審決定駁回覆\r\n    審聲請之理由，係認聲請人亦有修正前冤獄賠償法第二條第\r\n    三款之情形，故應有刑事補償法第三十九條第二項之適用，\r\n    爰對一○二年度台重覆字第一八號重審決定，聲請重審等情\r\n    。\r\n二、按聲請重審，應於決定確定之日起三十日之不變期間內為之\r\n    ，刑事補償法第二十二條前段規定甚明。上開九十八年度台\r\n    覆字第三七七號覆審決定書係於九十八年十一月四日寄存送\r\n    達（於同年月十四日發生送達效力）與聲請人，有送達證書\r\n    可稽。則一○二年度台重覆字第一八號重審決定以聲請人遲\r\n    至一○一年十一月二十一日，始對該覆審決定聲請重審，認\r\n    已逾刑事補償法第二十二條前段所規定之聲請重審期間。經\r\n    查並無不合。又刑事補償法修正施行前五年，經依修正前冤\r\n    獄賠償法第二條第三款駁回其賠償請求之確定決定受害人，\r\n    得以原確定決定所適用之法律牴觸憲法為由，自一○○年九\r\n    月一日起二年內，聲請重審，刑事補償法第三十九條第二項\r\n    固定有明文。然查聲請人因敵前逃亡等案件，向國防部北部\r\n    地方軍事法院請求刑事補償（冤獄賠償），經該院以聲請人\r\n    有修正前冤獄賠償法第二條第二款不得請求賠償之情形，認\r\n    其請求無理由，而以九十八年賠字第○一一號決定予以駁回\r\n    ；嗣經九十八年度台覆字第三七七號覆審決定，以聲請人有\r\n    修正前冤獄賠償法第二條第二款、第三款不得請求賠償之情\r\n    形，認其覆審之聲請無理由，而駁回聲請人覆審之聲請，有\r\n    各該決定書可考。按聲請人所提起刑事補償（冤獄賠償）之\r\n    請求，並非單因有修正前冤獄賠償法第二條第三款之事由，\r\n    而經九十八年度台覆字第三七七號覆審決定駁回其覆審之聲\r\n    請確定，則聲請人主張依刑事補償法第三十九條第二項之規\r\n    定聲請重審，經核與該項規定之要件不合，自無從准許。從\r\n    而，一○二年度台重覆字第一八號重審決定認聲請人所聲請\r\n    重審，亦與刑事補償法第三十九條第二項規定之要件不合，\r\n    而駁回聲請人重審之聲請，理由雖不盡相同，但結果並無二\r\n    致，仍應予維持。綜上，聲請人對一○二年度台重覆字第一\r\n    八號重審決定聲請重審，無從准許。爰決定如主文。\r\n中    華    民    國  一○二  年   十二   月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  陳  國  禎\r\n                                法官  洪  昌  宏\r\n                                法官  鄭  雅  萍\r\n                                法官  吳  三  龍\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○三  年    一    月    六    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"二、按聲請重審，應於決定確定之日起三十日之不變期間內為之，刑事補償法第二十二條前段規定甚明。上開九十八年度台覆字第三七七號覆審決定書係於九十八年十一月四日寄存送達（於同年月十四日發生送達效力）與聲請人，有送達證書可稽。則一○二年度台重覆字第一八號重審決定以聲請人遲至一○一年十一月二十一日，始對該覆審決定聲請重審，認已逾刑事補償法第二十二條前段所規定之聲請重審期間。經查並無不合。又刑事補償法修正施行前五年，經依修正前冤獄賠償法第二條第三款駁回其賠償請求之確定決定受害人，得以原確定決定所適用之法律牴觸憲法為由，自一○○年九月一日起二年內，聲請重審，刑事補償法第三十九條第二項固定有明文。然查聲請人因敵前逃亡等案件，向國防部北部地方軍事法院請求刑事補償（冤獄賠償），經該院以聲請人有修正前冤獄賠償法第二條第二款不得請求賠償之情形，認其請求無理由，而以九十八年賠字第○一一號決定予以駁回；嗣經九十八年度台覆字第三七七號覆審決定，以聲請人有修正前冤獄賠償法第二條第二款、第三款不得請求賠償之情形，認其覆審之聲請無理由，而駁回聲請人覆審之聲請，有各該決定書可考。按聲請人所提起刑事補償（冤獄賠償）之請求，並非單因有修正前冤獄賠償法第二條第三款之事由，而經九十八年度台覆字第三七七號覆審決定駁回其覆審之聲請確定，則聲請人主張依刑事補償法第三十九條第二項之規定聲請重審，經核與該項規定之要件不合，自無從准許。從而，一○二年度台重覆字第一八號重審決定認聲請人所聲請重審，亦與刑事補償法第三十九條第二項規定之要件不合，而駁回聲請人重審之聲請，理由雖不盡相同，但結果並無二致，仍應予維持。綜上，聲請人對一○二年度台重覆字第一八號重審決定聲請重審，無從准許。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"22"},{"lawName":"刑事補償法","issueRef":"22"},{"lawName":"刑事補償法","issueRef":"22"},{"lawName":"刑事補償法","issueRef":"22"},{"lawName":"刑事補償法","issueRef":"39 2"},{"lawName":"刑事補償法","issueRef":"39 2"},{"lawName":"刑事補償法","issueRef":"39 2"},{"lawName":"刑事補償法","issueRef":"39 2"},{"lawName":"刑事補償法","issueRef":"39 2"},{"lawName":"刑事補償法","issueRef":"39 2"}],"party":[]}
