{"court":"司法院－刑事補償","date":"2016-03-30T00:00:00+08:00","no":"105,台覆,17","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○五年度台覆字第一七號\r\n聲請覆審人　林志敏\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣桃園地方法院中華民國一○四年十一月十八日決定（一\r\n○四年刑補字第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人林志敏（下稱聲請人）請求意\r\n    旨略以：聲請人前因違反毒品危害防制條例案件，於民國九\r\n    十八年七月二十一日遭員警執行拘提，並於翌日經檢察官聲\r\n    請台灣桃園地方法院（下稱桃園地院）准予羈押，至同年十\r\n    一月二十三日停止羈押，共受羈押一百二十六日。嗣聲請人\r\n    所涉上開案件業經判決無罪確定，且聲請人係因否認販賣毒\r\n    品犯行而遭羈押，並無可歸責事由，而檢察官怠惰偵查，具\r\n    有違失，爰請求以新台幣（下同）五千元折算一日之補償等\r\n    語。\r\n二、按補償請求之受害人具有可歸責事由者，就其個案情節，依\r\n    社會一般通念，認為依第六條之標準支付補償金顯然過高時\r\n    ，得依其羈押執行日數，以一千元以上三千元未滿之金額折\r\n    算一日支付之，刑事補償法第七條第一項第一款定有明文。\r\n    原決定以：聲請人因違反毒品危害防制條例案件，共受羈押\r\n    一百二十六日，嗣其所涉上開案件經桃園地院以九十八年度\r\n    訴字第一一八八號、九十九年度訴緝字第六九號判決無罪，\r\n    並經台灣高等法院於一○三年二月二十七日以一○一年度上\r\n    訴字第七二八號判決駁回上訴而確定，且無刑事補償法第三\r\n    條、第四條第一項所定不得補償之情形，固得依該法規定請\r\n    求補償。惟聲請人經警拘提時，遭查扣第一級毒品海洛因及\r\n    第二級毒品甲基安非他命各一小包，並稱：上開二包毒品均\r\n    為其所有，且有施用第一級毒品海洛因及第二級毒品甲基安\r\n    非他命之行為；其於翌日警詢及偵訊時，復稱：「都是洪英\r\n    哲叫不特定人士至我的住處直接跟洪英哲交易」、「有人向\r\n    洪英哲買毒品，就會帶著吳○○（當時為少年，依法不得揭\r\n    露足以識別其少年身分之資訊）、黃世強去我那邊拿東西，\r\n    他們再幫洪英哲送毒品出去」等各語，足見聲請人除施用、\r\n    持有第一、二級毒品，並提供住處予他人販賣、囤積毒品之\r\n    用，其因此遭受羈押之強制處分，具有可歸責事由。證人傅\r\n    保淵、江荷旋、黃世強及少年吳○○復分別指證聲請人販賣\r\n    甲基安非他命及海洛因，客觀上足使偵、審機關合理懷疑聲\r\n    請人涉犯販賣第一、二級毒品罪嫌重大，且所犯為最輕本刑\r\n    五年以上有期徒刑之罪，非予羈押顯難進行追訴、審判及執\r\n    行，而對聲請人諭知羈押，即無刑事補償法第八條第一款所\r\n    定之公務員行為違法或不當；另檢察官於聲請人羈押期間，\r\n    陸續傳訊證人傅保錦、鄭雅玲到案說明，以釐清聲請人所涉\r\n    犯行及範圍，亦無怠於偵查而有任何違法或不當之情事。審\r\n    酌上開聲請人可歸責等一切情況，認聲請人請求補償，以每\r\n    日一千元為適當，聲請人逾該部分金額之請求，不應准許。\r\n    經核於法並無不合。聲請覆審意旨，以：其於羈押期間遭受\r\n    精神、名譽、人格、財產之損害重大，原決定駁回其逾每日\r\n    一千元部分之請求，顯有違誤，指摘原決定關此部分為不當\r\n    ，求予撤銷，非有理由。爰決定如主文。\r\n中    華    民    國  一○五  年    三    月   三十   日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋  \r\n                                法官  王  居  財\r\n                                法官  彭  幸  鳴\r\n                                法官  吳  麗  惠\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    四    月   十一   日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"二、按補償請求之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依第六條之標準支付補償金顯然過高時，得依其羈押執行日數，以一千元以上三千元未滿之金額折算一日支付之，刑事補償法第七條第一項第一款定有明文。\n    原決定以：聲請人因違反毒品危害防制條例案件，共受羈押一百二十六日，嗣其所涉上開案件經桃園地院以九十八年度訴字第一一八八號、九十九年度訴緝字第六九號判決無罪，並經台灣高等法院於一○三年二月二十七日以一○一年度上訴字第七二八號判決駁回上訴而確定，且無刑事補償法第三條、第四條第一項所定不得補償之情形，固得依該法規定請求補償。惟聲請人經警拘提時，遭查扣第一級毒品海洛因及第二級毒品甲基安非他命各一小包，並稱：上開二包毒品均為其所有，且有施用第一級毒品海洛因及第二級毒品甲基安非他命之行為；其於翌日警詢及偵訊時，復稱：「都是洪英哲叫不特定人士至我的住處直接跟洪英哲交易」、「有人向洪英哲買毒品，就會帶著吳○○（當時為少年，依法不得揭露足以識別其少年身分之資訊）、黃世強去我那邊拿東西，他們再幫洪英哲送毒品出去」等各語，足見聲請人除施用、持有第一、二級毒品，並提供住處予他人販賣、囤積毒品之用，其因此遭受羈押之強制處分，具有可歸責事由。證人傅保淵、江荷旋、黃世強及少年吳○○復分別指證聲請人販賣甲基安非他命及海洛因，客觀上足使偵、審機關合理懷疑聲請人涉犯販賣第一、二級毒品罪嫌重大，且所犯為最輕本刑五年以上有期徒刑之罪，非予羈押顯難進行追訴、審判及執行，而對聲請人諭知羈押，即無刑事補償法第八條第一款所定之公務員行為違法或不當；另檢察官於聲請人羈押期間，陸續傳訊證人傅保錦、鄭雅玲到案說明，以釐清聲請人所涉犯行及範圍，亦無怠於偵查而有任何違法或不當之情事。審酌上開聲請人可歸責等一切情況，認聲請人請求補償，以每日一千元為適當，聲請人逾該部分金額之請求，不應准許。\n    經核於法並無不合。聲請覆審意旨，以：其於羈押期間遭受精神、名譽、人格、財產之損害重大，原決定駁回其逾每日一千元部分之請求，顯有違誤，指摘原決定關此部分為不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"8 1 1"}],"party":[]}
