{"court":"司法院－刑事補償","date":"2011-01-25T00:00:00+08:00","no":"100,台覆,6","sys":"刑事","reason":"詐欺","judgement":"司法院冤獄賠償法庭覆審決定書　　　一○○年度台覆字第六號\r\n聲請覆審人　王正明\r\n上列聲請覆審人因詐欺等案件，請求冤獄賠償，不服台灣高等法\r\n院中華民國九十九年七月五日決定（九十九年度賠字第一二號）\r\n，聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人王正明（下稱聲請人）請求意旨略\r\n稱：聲請人前因涉嫌詐欺等案件，經台灣桃園地方法院九十五年\r\n度訴字第四七五號判決無罪，檢察官上訴後經台灣高等法院九十\r\n七年度上訴字第一九七０號判決駁回確定。聲請人因本案於民國\r\n九十四年十月二十六日至九十五年六月二日，遭法院羈押二百二\r\n十日，為此聲請冤獄賠償等語。原決定意旨略以：聲請人因涉犯\r\n詐欺等罪嫌，經台灣桃園地方法院依檢察官之聲請，以其犯嫌重\r\n大，有事實足認為有湮滅、偽造、變造證據或勾串共犯或證人之\r\n虞、犯刑法（舊法）第三百四十條之常業詐欺罪之罪嫌重大，有\r\n事實足認為有反覆實施同一犯罪之虞，而有羈押之必要，有刑事\r\n訴訟法第一百零一條第一項第二款及第一百零一條之一第一項第\r\n七款（舊法）之情形，認有羈押必要，而自九十四年十月二十六\r\n起執行羈押。嗣經起訴後，復由台灣桃園地方法院於九十五年六\r\n月二日當庭釋放出所等情，有台灣桃園地方法院九十四年十月二\r\n十六日聲請羈押訊問筆錄、押票回證、台灣桃園看守所出所證明\r\n書等在卷可稽。而聲請人所涉詐欺等罪，經檢察官提起公訴後，\r\n為台灣桃園地方法院於九十六年十二月二十一日以九十五年度訴\r\n字第四七五號判決判處無罪。檢察官上訴後，經台灣高等法院於\r\n九十八年六月二十五日以九十七年度上訴字第一九七０號判決駁\r\n回在案，有上開判決附卷可考，並經調閱上揭刑事卷宗查明屬實\r\n。是聲請人確有因刑事訴訟法受理之案件，於無罪判決確定前曾\r\n受羈押之情，堪予認定。聲請人雖經法院判決無罪確定。惟其就\r\n通訊監聽譯文所為之辯解，於警詢中辯稱：「李金山確曾向我提\r\n出要我投資生意，但我沒有錢，因此未投資，交往期間我有提供\r\n一些商家給他，並告知哪幾家比較便宜，但都需要現金交易，我\r\n未曾幫他運送過任何貨物」、「我沒有提供什麼商家資料給他（\r\n李金山）」；前後供述顯有矛盾。於警詢中復辯稱：「他（李金\r\n山）常常要我幫他賣東西，但我沒有管道，因此都沒有幫他賣，\r\n我不知道他因何要這樣問我。」；於審判中卻翻異前詞辯稱：李\r\n金山沒有叫其幫忙賣東西云云。則依其於偵審中對於通訊監察譯\r\n文之通話內容，為前後不一之陳述、辯解，顯有避重就輕之情形\r\n，自足以使法院認定其確有湮滅、偽造、變造證據或勾串共犯或\r\n證人之虞。且刑法第三百四十條常業詐欺罪（舊法）本質上係易\r\n反覆實施之犯罪行為，有羈押之必要，而裁定予以羈押，該羈押\r\n之發生，難謂非聲請人之故意或重大過失行為所致，至為明確。\r\n至法院審理後為有利於聲請人事實認定之論據，而為無罪之判決\r\n，乃屬嚴格證明之範疇，不能等同於羈押要件僅須犯罪嫌疑重大\r\n之證明程度，是本件自不能僅以聲請人受無罪判決確定，即認其\r\n先前所受之羈押有何違法或不當。綜上，本案聲請人所受羈押，\r\n乃肇因於聲請人之故意或重大過失，揆諸首揭規定，聲請人雖於\r\n無罪判決確定前曾受羈押，仍不得請求賠償，其聲請為無理由，\r\n因而駁回聲請人冤獄賠償之請求。聲請覆審意旨略以：聲請人於\r\n警詢時已高齡六十八歲，記憶老化，且無錢請律師答辯，故於審\r\n理時說法無法一致，並非有湮滅、偽造、變造證據或勾串之虞。\r\n請准予冤獄賠償云云。惟按受無罪判決確定前，曾受羈押，係因\r\n受害人之故意或重大過失行為所致者，不得請求賠償，為冤獄賠\r\n償法第二條第三款所明定。而所謂因受害人之故意或重大過失之\r\n行為致受羈押，乃指羈押之發生，係由於受害人本人之不當行為\r\n所致者而言。本件聲請人於偵審中對於通訊監察譯文之通話內容\r\n，前後陳述不一、避重就輕，自足以使法院認定其確有湮滅、偽\r\n造、變造證據或勾串共犯或證人之虞，且檢察官起訴其所犯為刑\r\n法（舊法）第三百四十條之常業詐欺罪，本有反覆實施性質，有\r\n事實足認其有反覆實施同一犯罪之虞，則聲請人之受羈押，顯係\r\n由於本人之不當行為所致。揆諸上揭說明，自不得請求賠償。原\r\n決定駁回聲請人冤獄賠償之請求，於法核無違誤。聲請覆審意旨\r\n指摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  一○○  年    一    月  二十五  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽 \r\n                                法官  劉  福  來\r\n                                法官  林  大  洋\r\n                                法官  張  祺  祥\r\n                                法官  許  錦  印\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○○  年    二    月    八    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人王正明（下稱聲請人）請求意旨略稱：聲請人前因涉嫌詐欺等案件，經台灣桃園地方法院九十五年度訴字第四七五號判決無罪，檢察官上訴後經台灣高等法院九十七年度上訴字第一九七０號判決駁回確定。聲請人因本案於民國九十四年十月二十六日至九十五年六月二日，遭法院羈押二百二十日，為此聲請冤獄賠償等語。原決定意旨略以：聲請人因涉犯詐欺等罪嫌，經台灣桃園地方法院依檢察官之聲請，以其犯嫌重大，有事實足認為有湮滅、偽造、變造證據或勾串共犯或證人之虞、犯刑法（舊法）第三百四十條之常業詐欺罪之罪嫌重大，有事實足認為有反覆實施同一犯罪之虞，而有羈押之必要，有刑事訴訟法第一百零一條第一項第二款及第一百零一條之一第一項第七款（舊法）之情形，認有羈押必要，而自九十四年十月二十六起執行羈押。嗣經起訴後，復由台灣桃園地方法院於九十五年六月二日當庭釋放出所等情，有台灣桃園地方法院九十四年十月二十六日聲請羈押訊問筆錄、押票回證、台灣桃園看守所出所證明書等在卷可稽。而聲請人所涉詐欺等罪，經檢察官提起公訴後，為台灣桃園地方法院於九十六年十二月二十一日以九十五年度訴字第四七五號判決判處無罪。檢察官上訴後，經台灣高等法院於九十八年六月二十五日以九十七年度上訴字第一九七０號判決駁回在案，有上開判決附卷可考，並經調閱上揭刑事卷宗查明屬實。是聲請人確有因刑事訴訟法受理之案件，於無罪判決確定前曾受羈押之情，堪予認定。聲請人雖經法院判決無罪確定。惟其就通訊監聽譯文所為之辯解，於警詢中辯稱：「李金山確曾向我提出要我投資生意，但我沒有錢，因此未投資，交往期間我有提供一些商家給他，並告知哪幾家比較便宜，但都需要現金交易，我未曾幫他運送過任何貨物」、「我沒有提供什麼商家資料給他（李金山）」；前後供述顯有矛盾。於警詢中復辯稱：「他（李金山）常常要我幫他賣東西，但我沒有管道，因此都沒有幫他賣，我不知道他因何要這樣問我。」；於審判中卻翻異前詞辯稱：李金山沒有叫其幫忙賣東西云云。則依其於偵審中對於通訊監察譯文之通話內容，為前後不一之陳述、辯解，顯有避重就輕之情形，自足以使法院認定其確有湮滅、偽造、變造證據或勾串共犯或證人之虞。且刑法第三百四十條常業詐欺罪（舊法）本質上係易反覆實施之犯罪行為，有羈押之必要，而裁定予以羈押，該羈押之發生，難謂非聲請人之故意或重大過失行為所致，至為明確。\n至法院審理後為有利於聲請人事實認定之論據，而為無罪之判決，乃屬嚴格證明之範疇，不能等同於羈押要件僅須犯罪嫌疑重大之證明程度，是本件自不能僅以聲請人受無罪判決確定，即認其先前所受之羈押有何違法或不當。綜上，本案聲請人所受羈押，乃肇因於聲請人之故意或重大過失，揆諸首揭規定，聲請人雖於無罪判決確定前曾受羈押，仍不得請求賠償，其聲請為無理由，因而駁回聲請人冤獄賠償之請求。聲請覆審意旨略以：聲請人於警詢時已高齡六十八歲，記憶老化，且無錢請律師答辯，故於審理時說法無法一致，並非有湮滅、偽造、變造證據或勾串之虞。\n請准予冤獄賠償云云。惟按受無罪判決確定前，曾受羈押，係因受害人之故意或重大過失行為所致者，不得請求賠償，為冤獄賠償法第二條第三款所明定。而所謂因受害人之故意或重大過失之行為致受羈押，乃指羈押之發生，係由於受害人本人之不當行為所致者而言。本件聲請人於偵審中對於通訊監察譯文之通話內容，前後陳述不一、避重就輕，自足以使法院認定其確有湮滅、偽造、變造證據或勾串共犯或證人之虞，且檢察官起訴其所犯為刑法（舊法）第三百四十條之常業詐欺罪，本有反覆實施性質，有事實足認其有反覆實施同一犯罪之虞，則聲請人之受羈押，顯係由於本人之不當行為所致。揆諸上揭說明，自不得請求賠償。原決定駁回聲請人冤獄賠償之請求，於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"340"},{"lawName":"中華民國刑法","issueRef":"340"},{"lawName":"中華民國刑法","issueRef":"340"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"101 1 2"},{"lawName":"刑事訴訟法","issueRef":"101-1 1 7"}],"party":[]}
