{"court":"司法院－刑事補償","date":"2008-08-25T00:00:00+08:00","no":"97,台覆,186","sys":"刑事","reason":"違反公職人員選舉罷免法","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一八六號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反公職人員選舉罷免法案件，請求冤獄賠償\r\n，不服台灣嘉義地方法院中華民國九十七年四月二十四日決定（\r\n九十六年度賠字第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因違反公職人員選舉罷免法案件，於民國九十四年十\r\n一月二十九日在偵查中受逮捕，同年月三十日經裁定羈押，至九\r\n十五年一月二十六日始由台灣嘉義地方法院准予交保獲釋，共被\r\n羈押五十九日。聲請人所涉賄選案件，嗣經台灣嘉義地方法院九\r\n十四年度選訴字第一七號、台灣高等法院台南分院九十五年度選\r\n上訴字第七九九號、九十六年度選上更(一)字第二一號均判決無罪\r\n確定，爰依冤獄賠償法規定請求賠償等語。原決定意旨略以：聲\r\n請人因涉嫌違反公職人員選舉罷免法案件，於九十四年十一月三\r\n十日受羈押，至九十五年一月二十六日始獲准交保釋放，檢察官\r\n以其涉犯修正前公職人員選舉罷免法第九十條之一第一項之賄選\r\n罪嫌提起公訴後，固經法院判決無罪確定，惟依同案被告即聲請\r\n人之妻楊秀真在法務部調查局嘉義市調查站（下稱調查站）詢問\r\n與檢察官偵查中之自白及卷內資料，足證楊秀真確有賄選犯行，\r\n楊秀真之賄選行為嗣經台灣高等法院台南分院九十六年度選上更\r\n(一)字第二一號判決判處罪刑確定。該案經調查人員執行監聽，得\r\n知聲請人曾於九十四年十月二十六日晚上九時四十四分許，以其\r\n任職雲林縣警察局斗六分局交通組之傳真專線電話撥打候選人洪\r\n有仁行動電話之談話內容，疑似為回報買票之結果，有通訊監察\r\n譯文可稽。佐以其妻楊秀真於偵查中供承：聲請人有向候選人洪\r\n有仁說會幫洪有仁拉到幾十票等語，且表示聲請人與候選人洪有\r\n仁比較熟，足見聲請人上開所為，足以令人懷疑聲請人與楊秀真\r\n共同涉嫌為候選人洪有仁買票。又依上開通訊監察譯文，聲請人\r\n與候選人洪有仁通話之內容：「聲請人：『議員！剛才我太太打\r\n電話給我，跟我講，鄰居還有一、二十人今天去找她，這樣子，\r\n那天那些人他都幫你處理掉了，這樣子』。洪有仁：『說這個，\r\n說這個好嗎？我看回來見面再說』。聲請人：『好! 我看回來見\r\n面再講，所以我不敢用我的手機打』。洪有仁：『是』。聲請人\r\n：『我們回來再談好了』。洪有仁：『好』」等語。不僅疑似回\r\n報買票之結果，且佯稱係故意不使用手機，而利用其服務單位之\r\n傳真專線電話與候選人洪有仁通話，以規避檢調單位之監聽、偵\r\n查，其行為不當，亦令人合理懷疑係為回報候選人買票之情形。\r\n而聲請人於九十四年十一月二十九日經調查站就其通話情節予以\r\n詢問時，竟均否認曾撥打上開電話，有調查筆錄可證；於同日檢\r\n察官偵訊時，更謊稱其辦公處所並無傳真專線電話，經告以上開\r\n傳真專線電話號碼，復佯稱不知道該傳真電話等情，均有偵訊筆\r\n錄可稽，聲請人於調查站詢問及檢察官偵查中，有規避、故意誤\r\n導偵查，意圖使偵查陷於錯誤而虛偽陳述之情形。嗣於檢察官訊\r\n問時，復陳稱：「（你太太是告訴你，那些左鄰右舍她已經拉票\r\n了？）我不知道；（你在電話跟洪有仁談到你太太已經處理掉了\r\n的那些人？是何人？）我真的不知道。（你都不知道那些人是何\r\n人，洪有仁怎麼會知道你是在談哪些人？）這應該是措辭的問題\r\n」等語，亦一再迴避檢察官之訊問。聲請人在調查站詢問及檢察\r\n官偵訊中，就其上開避免使用自己行動電話而故意利用服務之公\r\n務單位傳真電話與候選人通話，及所為前開回報其為候選人處理\r\n事情結果之通話內容，訊問聲請人，聲請人均不予澄清而不及時\r\n提出有利之證據，其行為顯屬不當。檢察官乃以聲請人涉嫌賄選\r\n，犯罪嫌疑重大，且有串證之虞而聲請法院裁定羈押。其受羈押\r\n係因自己之重大過失不及時提出有利證據等不當行為所致，因認\r\n聲請人之請求不應准許，而予駁回。聲請覆審意旨略謂：原決定\r\n以聲請人之妻楊秀真涉犯投票行賄罪及上開通聯紀錄，遽疑聲請\r\n人涉案而予以羈押，即屬不當。聲請人以任職單位之傳真電話聯\r\n繫洪有仁，主要係為覆知造勢人數，並為避免誤會而故意稱「不\r\n敢用我的手機打」，並非有意規避監聽。於調查站詢問及檢察官\r\n偵訊時，聲請人因怕惹事而矢口否認有與洪有仁通話，基於「被\r\n告無自證己罪」原則，縱有否認，亦無故意或重大過失情形，原\r\n決定有違誤，請准予賠償云云。按被害人於無罪之判決確定前，\r\n曾受羈押者，依冤獄賠償法第一條第一項第一款之規定，固得請\r\n求賠償。惟因被害人故意或重大過失行為，致受羈押者，不得請\r\n求賠償，冤獄賠償法第二條第三款定有明文。所稱因故意或重大\r\n過失行為，致受羈押，指其羈押之發生，乃由於受害人本人之不\r\n當行為所致者。而因被害人之重大過失不及時提出有利證據者，\r\n即屬其本人之不當行為，依法不得請求賠償。本件依聲請人於競\r\n選期間與候選人之通聯紀錄，自稱故意避免使用自己行動電話，\r\n而利用其服務機關傳真電話與候選人聯絡回報為候選人處理事情\r\n之結果，經調查站詢問及檢察官訊問其通聯紀錄時，聲請人故意\r\n否認並佯稱不知情而不及時為澄清說明，則原決定機關以聲請人\r\n遭檢察官以其涉嫌賄選而聲請准予羈押，乃因其不及時提出有利\r\n證據重大過失之不當行為所致，依冤獄賠償法第二條第三款規定\r\n，自不得請求賠償，而予駁回，經核於法並無不合。聲請覆審意\r\n旨，仍執其怕惹事而否認有通話紀錄云云，指摘原決定不當，求\r\n予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　  八　  月  二十五  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年    九    月　  五    日\r\n                                                      Ｋ\r\n","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因違反公職人員選舉罷免法案件，於民國九十四年十一月二十九日在偵查中受逮捕，同年月三十日經裁定羈押，至九十五年一月二十六日始由台灣嘉義地方法院准予交保獲釋，共被羈押五十九日。聲請人所涉賄選案件，嗣經台灣嘉義地方法院九十四年度選訴字第一七號、台灣高等法院台南分院九十五年度選上訴字第七九九號、九十六年度選上更(一)字第二一號均判決無罪確定，爰依冤獄賠償法規定請求賠償等語。原決定意旨略以：聲請人因涉嫌違反公職人員選舉罷免法案件，於九十四年十一月三十日受羈押，至九十五年一月二十六日始獲准交保釋放，檢察官以其涉犯修正前公職人員選舉罷免法第九十條之一第一項之賄選罪嫌提起公訴後，固經法院判決無罪確定，惟依同案被告即聲請人之妻楊秀真在法務部調查局嘉義市調查站（下稱調查站）詢問與檢察官偵查中之自白及卷內資料，足證楊秀真確有賄選犯行，楊秀真之賄選行為嗣經台灣高等法院台南分院九十六年度選上更(一)字第二一號判決判處罪刑確定。該案經調查人員執行監聽，得知聲請人曾於九十四年十月二十六日晚上九時四十四分許，以其任職雲林縣警察局斗六分局交通組之傳真專線電話撥打候選人洪有仁行動電話之談話內容，疑似為回報買票之結果，有通訊監察譯文可稽。佐以其妻楊秀真於偵查中供承：聲請人有向候選人洪有仁說會幫洪有仁拉到幾十票等語，且表示聲請人與候選人洪有仁比較熟，足見聲請人上開所為，足以令人懷疑聲請人與楊秀真共同涉嫌為候選人洪有仁買票。又依上開通訊監察譯文，聲請人與候選人洪有仁通話之內容：「聲請人：『議員！剛才我太太打電話給我，跟我講，鄰居還有一、二十人今天去找她，這樣子，那天那些人他都幫你處理掉了，這樣子』。洪有仁：『說這個，說這個好嗎？我看回來見面再說』。聲請人：『好! 我看回來見面再講，所以我不敢用我的手機打』。洪有仁：『是』。聲請人：『我們回來再談好了』。洪有仁：『好』」等語。不僅疑似回報買票之結果，且佯稱係故意不使用手機，而利用其服務單位之傳真專線電話與候選人洪有仁通話，以規避檢調單位之監聽、偵查，其行為不當，亦令人合理懷疑係為回報候選人買票之情形。\n而聲請人於九十四年十一月二十九日經調查站就其通話情節予以詢問時，竟均否認曾撥打上開電話，有調查筆錄可證；於同日檢察官偵訊時，更謊稱其辦公處所並無傳真專線電話，經告以上開傳真專線電話號碼，復佯稱不知道該傳真電話等情，均有偵訊筆錄可稽，聲請人於調查站詢問及檢察官偵查中，有規避、故意誤導偵查，意圖使偵查陷於錯誤而虛偽陳述之情形。嗣於檢察官訊問時，復陳稱：「（你太太是告訴你，那些左鄰右舍她已經拉票了？）我不知道；（你在電話跟洪有仁談到你太太已經處理掉了的那些人？是何人？）我真的不知道。（你都不知道那些人是何人，洪有仁怎麼會知道你是在談哪些人？）這應該是措辭的問題」等語，亦一再迴避檢察官之訊問。聲請人在調查站詢問及檢察官偵訊中，就其上開避免使用自己行動電話而故意利用服務之公務單位傳真電話與候選人通話，及所為前開回報其為候選人處理事情結果之通話內容，訊問聲請人，聲請人均不予澄清而不及時提出有利之證據，其行為顯屬不當。檢察官乃以聲請人涉嫌賄選，犯罪嫌疑重大，且有串證之虞而聲請法院裁定羈押。其受羈押係因自己之重大過失不及時提出有利證據等不當行為所致，因認聲請人之請求不應准許，而予駁回。聲請覆審意旨略謂：原決定以聲請人之妻楊秀真涉犯投票行賄罪及上開通聯紀錄，遽疑聲請人涉案而予以羈押，即屬不當。聲請人以任職單位之傳真電話聯繫洪有仁，主要係為覆知造勢人數，並為避免誤會而故意稱「不敢用我的手機打」，並非有意規避監聽。於調查站詢問及檢察官偵訊時，聲請人因怕惹事而矢口否認有與洪有仁通話，基於「被告無自證己罪」原則，縱有否認，亦無故意或重大過失情形，原決定有違誤，請准予賠償云云。按被害人於無罪之判決確定前，曾受羈押者，依冤獄賠償法第一條第一項第一款之規定，固得請求賠償。惟因被害人故意或重大過失行為，致受羈押者，不得請求賠償，冤獄賠償法第二條第三款定有明文。所稱因故意或重大過失行為，致受羈押，指其羈押之發生，乃由於受害人本人之不當行為所致者。而因被害人之重大過失不及時提出有利證據者，即屬其本人之不當行為，依法不得請求賠償。本件依聲請人於競選期間與候選人之通聯紀錄，自稱故意避免使用自己行動電話，而利用其服務機關傳真電話與候選人聯絡回報為候選人處理事情之結果，經調查站詢問及檢察官訊問其通聯紀錄時，聲請人故意否認並佯稱不知情而不及時為澄清說明，則原決定機關以聲請人遭檢察官以其涉嫌賄選而聲請准予羈押，乃因其不及時提出有利證據重大過失之不當行為所致，依冤獄賠償法第二條第三款規定，自不得請求賠償，而予駁回，經核於法並無不合。聲請覆審意旨，仍執其怕惹事而否認有通話紀錄云云，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"公職人員選舉罷免法","issueRef":"90-1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
