{"court":"司法院－刑事補償","date":"2009-08-26T00:00:00+08:00","no":"98,台覆,315","sys":"刑事","reason":"妨害風化","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三一五號\r\n聲請覆審人　陳嘉良\r\n上列聲請覆審人因妨害風化案件，請求冤獄賠償，不服台灣板橋\r\n地方法院檢察署中華民國九十八年四月二十七日決定（九十八年\r\n度冤獄賠償字第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因妨害風化案件，經台灣板橋地方法院檢察署（下稱\r\n板橋地檢）檢察官於民國九十七年十二月十五日，以九十七年度\r\n偵字第三二八五二號處分不起訴確定前，自同年十一月二十六日\r\n起至同年十二月五日止受羈押十日，爰依冤獄賠償法之規定，請\r\n求支付國家賠償等語。原決定意旨以：聲請人涉嫌與顏○順（另\r\n經判決確定）基於意圖使女子與他人為性交而媒介營利之犯意聯\r\n絡，於九十七年十一月十九日十九時許，利用顏○順在台北縣蘆\r\n洲市○○路○段○○○號一樓經營練歌坊，由聲請人將男客鄭○\r\n德帶至上址，媒介陳○蓉（另經社會秩序維護法處理）與之在同\r\n縣三重市○○路○段○○○號六樓房間從事性行為，每次代價新\r\n台幣（下同）三千元，其從中抽取一千一百元牟利，而為警於當\r\n日二十一時二十五分許執行搜索時，當場查獲甫完成性交易之陳\r\n○蓉與鄭○德，並循線查獲聲請人及顏○順。聲請人雖陳稱：其\r\n係至練歌坊與顏○順聊天，惟鄭○德於警詢時證稱：係聲請人帶\r\n伊前往上開房間與陳○蓉進行性交易，且聲請人所供到達上址之\r\n時間與顏○順互有出入，檢察官乃命以五萬元交付候傳，惟因覓\r\n保無著，因認聲請人涉有刑法第二百三十一條第一項妨害風化罪\r\n嫌重大，有事實足認有逃亡及勾串共犯之虞，並有羈押必要，於\r\n同年月二十日（原決定誤為二十六日）聲請台灣板橋地方法院（\r\n下稱板橋地院）訊問後，以有逃亡之虞，並有羈押必要，裁定准\r\n予羈押。迨同年十二月五日，檢察官以聲請人之羈押原因已消滅\r\n，聲請板橋地院裁定准予撤銷羈押，並依刑事訴訟法第一百零七\r\n條第四項規定先行釋放。嗣檢察官以顏○順供稱：聲請人係第一\r\n次前往查獲地點找伊聊天；陳○蓉亦證稱：伊不認識聲請人，鄭\r\n○德亦非聲請人帶來，而係伊自行與之性交易；鄭○德則證稱：\r\n伊不確定聲請人是否為媒介性交易之人各等語，是難以聲請人於\r\n警查獲時在場之客觀事實，遽認其有妨害風化犯行，而以其犯罪\r\n嫌疑不足，處分不起訴，有不起訴處分書可稽，並經原決定機關\r\n調閱全卷查明屬實。聲請人於檢察官初訊時自陳：其於前揭時地\r\n找顏○順聊天；惟○振順於警詢中卻供稱：聲請人因剛出獄而找\r\n伊介紹工作；二人所述互有出入。又鄭○德於警詢時證稱：係聲\r\n請人帶伊去練歌坊，媒介伊與陳○蓉以一次三千元從事性交易等\r\n語，足認聲請人受羈押實因其覓保無著及與共犯供述不一所致，\r\n顯係由於自己之故意或重大過失致受羈押，依冤獄賠償法第二條\r\n第三款之規定，不得請求賠償等詞，認聲請人之請求為無理由，\r\n予以駁回。聲請覆審意旨略謂：顏○順因坦承犯行而經檢察官以\r\n三萬元保釋，聲請人則因受冤枉，不願承認，而被以高額五萬元\r\n交保，並因籌錢無著致受羈押，此非可謂係聲請人之故意或重大\r\n過失行為云云，求為撤銷原決定。按因故意或重大過失行為致受\r\n羈押，不得請求賠償，冤獄賠償法第二條第三款定有明文。所謂\r\n因故意或重大過失行為，致受羈押，指其羈押之發生，乃由於受\r\n害人本人之不當行為所致者。查聲請人被指涉有妨害風化罪嫌，\r\n移送檢察官偵查，唯一之論據係其於警察執行搜索時在上開練歌\r\n坊。嗣檢察官偵訊後，依顏○順、陳○蓉及鄭○德之供述，認定\r\n陳○蓉係自行帶同鄭○德前往其租屋處從事性交易，不能僅憑聲\r\n請人於警查獲當時在場之客觀事實，遽認聲請人有妨害風化犯行\r\n。此外同日經警查獲之證人古○平、吳○玉、林○雲及林○玉於\r\n警詢時均證稱：不認識聲請人，是無從推知聲請人有從事媒介、\r\n容留性交易之行為。檢察官因認聲請人罪嫌不足，處分不起訴，\r\n有板橋地檢九十七年度偵字第三二八五二號不起訴處分書附卷可\r\n稽，並為原決定所確定之事實。依上開事實觀之，似見檢察官並\r\n未認為聲請人陳稱：其至練歌坊和顏○順聊天，及顏○順供稱：\r\n聲請人找伊介紹工作，係屬供述不一之情形。又聲請人所供到達\r\n練歌坊之時間，與顏○順所陳互有出入，與聲請人受羈押有何關\r\n聯，亦有未明。原決定謂檢察官係因聲請人與顏○順之供述互有\r\n出入，經命以五萬元交保候傳，覓保無著，而以其有逃亡及串證\r\n之虞，聲請板橋地院羈押，已與上開不起訴處分書記載渠等供述\r\n一致不同。再觀諸偵查卷內附法警於九十七年十一月二十日所書\r\n聲請人覓保無著之「報告」顯示，檢察官係批示：「1.有逃亡之\r\n虞2.有串證之虞，改聲押」等內容，並無以聲請人與顏○順供述\r\n出入及覓保無著而聲請羈押之記載。究竟檢察官憑何證據認定渠\r\n等供述出入，自有進一步詳加調查審認之必要。矧聲請人縱與顏\r\n○順之供述互有出入，且覓保無著，此與聲請人因有逃亡之虞而\r\n受羈押，究有如何關聯，未見原決定敘明。原決定未詳加勾稽，\r\n調查審酌有何事實足認聲請人係因本人故意或重大過失之不當行\r\n為，致受羈押，遽以顏○順之供述與聲請人不同，及聲請人因一\r\n時未能籌款，率認聲請人係因本身之故意或重大過失行為，致受\r\n羈押，並駁回聲請人賠償之請求，即有未當。聲請覆審意旨執以\r\n指摘原決定不當，求予撤銷，非無理由。應將原決定撤銷，由原\r\n決定機關查明後另為適法之決定。爰決定如主文。\r\n中    華    民    國  九十八  年    八    月  二十六  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年    九    月    七    日\r\n                                                      v","type":"","historyHash":"","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"231 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"107 4"}],"party":[]}
