{"court":"司法院－刑事補償","date":"2009-06-23T00:00:00+08:00","no":"98,台覆,234","sys":"刑事","reason":"殺人","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二三四號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因殺人案件，請求冤獄賠償，不服台灣高等法院\r\n台南分院中華民國九十八年三月五日決定（九十八年度賠字第一\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略\r\n以：聲請人前因涉嫌殺人案件於民國八十四年十二月十四日經警\r\n方通知到案製作筆錄，聲請人雖否認犯行，但檢察官認為聲請人\r\n涉嫌重大，聲請人又矢口否認，有事實足認為有勾串共犯之虞，\r\n認有刑事訴訟法第一百零一條第一項第二、三款之羈押事由，而\r\n有羈押之必要於當日起經檢察官諭令羈押，迄八十五年六月六日\r\n具保停止羈押，嗣該案台灣嘉義地方法院檢察官偵查起訴，經台\r\n灣嘉義地方法院判決，後歷經多次判決，終經台灣高等法院台南\r\n分院以九十七年度重上更（六）字第七一號判決無罪，並經檢察\r\n官提起上訴後，嗣經最高法院九十七年度台上字第五○九二號判\r\n決駁回上訴，無罪確定，有起訴書及歷次判決書附卷可稽。聲請\r\n人於無罪判決確定前遭受羈押共計一百七十五日，以每日新台幣\r\n（下同）五千元，依所受羈押之日數計算，共計八十七萬五千元\r\n。爰依冤獄賠償法第一條第一項第一款請求國家賠償。原決定意\r\n旨略以：按依刑事訴訟法令受理之案件，有不起訴或無罪判決確\r\n定前曾受羈押之情形者，受害人得依冤獄賠償法請求國家賠償，\r\n冤獄賠償法第一條第一項第一款固定有明文。惟受害人有行為違\r\n反公共秩序或善良風俗而情節重大時，不得請求賠償，同第二條\r\n第二款前段亦定有明文。而所謂「行為違反公共秩序或善良風俗\r\n」，係指行為違反國家社會之秩序利益，或國民一般之道德觀念\r\n，辦理冤獄賠償事件應行注意事項第四點已規定甚詳。本件聲請\r\n人前因涉嫌殺人經警循線查獲，移送臺灣嘉義地方法院檢察署檢\r\n察官偵查後，以聲請人涉犯殺人罪嫌，犯罪嫌疑重大，且尚有共\r\n犯、證人未到庭對質，有串證之虞，認有羈押必要，經檢察官於\r\n八十四年十二月十五日告知羈押原因後予以羈押等情，有該署八\r\n十四年度偵字第六三二○號偵查卷可稽。嗣迄八十五年六月五日\r\n，聲請人始經台灣嘉義地方法院以無羈押之必要而准以十五萬元\r\n具保停止羈押，並於八十五年六月六日經聲請人父親張說裕繳交\r\n保證金後予以釋放，此有台灣嘉義地方法院被告具保責付辦理程\r\n序單、刑事保證金收據在卷可查。前後聲請人共計遭羈押一百七\r\n十三日堪可認定。嗣該案歷經多次更審於九十七年六月十二日始\r\n經該院以九十七年度重上更（六）七一號判決聲請人無罪，並經\r\n最高法院於九十七年十月九日以九十七年度台上字第五○九二號\r\n判決駁回檢察官上訴確定，此有歷審判決書在卷足憑。按聲請人\r\n雖受無罪之判決確定，惟查，聲請人於八十四年十二月九日晚間\r\n確有與吳志淞、蔡柏艮、施振興、王長榮、莊順陽、江忠衛、季\r\n金龍、蔡佳炫及少年謝木城、陳盈辰、陳振勳、侯俊麟、李政聰\r\n、陳威志、何嘉林、林軒寬、謝水鑫等十七人，經各別相邀而先\r\n後至嘉義市○○路六一○號「金財神大樓」三樓之「侏儸紀ＰＵ\r\nＢ」內聚集飲酒、跳舞作樂，同時間現役軍人陶志誠、黃璟、吳\r\n新榮、陳冠達、林志鴻、陳英浩等人，亦因休假而前往該「侏儸\r\n紀ＰＵＢ」跳舞，迨至當晚深夜即翌日（十日）零時五十五分許\r\n，因聲請人同夥之少年陳盈辰在該「侏儸紀ＰＵＢ」舞池區怒擲\r\n酒杯，引起當時在其身旁之黃璟不滿，雙方發生口角衝突，陳盈\r\n辰及在旁之莊順陽、謝木城等人，即與黃璟發生肢體衝突，黃璟\r\n之同伴吳新榮、陶志誠見狀即出面為黃璟解危，詎此舉引起吳志\r\n淞、蔡柏艮、莊順陽等人之不滿，基於共同殺人之犯意聯絡，由\r\n莊順陽、謝木城分別取出尖刀各一把，其他人或持尖刀、或持鐵\r\n椅、滅火器、石塊等物，或以拳打腳踢分頭追逐及重擊陶志誠、\r\n吳新榮及黃璟等三人，黃璟被追殺至該閣樓上（店內二樓），莊\r\n順陽等多人，仍分頭予以圍堵、追擊，並朝黃璟、陶志誠、吳新\r\n榮等三人之頭部、胸部、背部等身體上之要害各處砍殺、重擊，\r\n黃璟不支先倒於閣樓地上，旋掙扎奮力爬起，為逃命而自二、三\r\n公尺高之閣樓上跳下該店一樓之舞池中，而倒於舞池內，陶志誠\r\n則奔逃下至舞池中，莊順陽等多人見狀復追逐而下，於舞池中或\r\n持尖刀、或持鐵椅、滅火器、石塊等物，或以拳打腳踢，圍殺、\r\n追打、重擊黃璟、陶志誠及吳新榮身體各部位，後陶志誠經送醫\r\n急救，延至同日凌晨一時七分左右傷重不治死亡，而黃璟、吳新\r\n榮等二人，則經送醫急救後，倖免於難，業經確定判決確認甚詳\r\n。聲請人於偵訊中坦承因莊順陽等人追殺被害人時，其也有追在\r\n後面，所以有看到莊順陽持刀刺殺害人，且聲請人看到莊順陽持\r\n刀砍人時，就立即上前觀看，然後跟著圍毆砍殺的人群進進出出\r\n等語，核與證人即同案被告莊順陽於偵查中供稱：「（提示被告\r\n王中君、侯斐元、甲○○相片，問：此三人你帶去且參與毆打？\r\n）他們三人於我追殺被害人時，跟在我後面追被害人，在外面追\r\n打被害人後，再跑入內，再追打被害人，他們三人也在後面一起\r\n進入，追另一個被害人」等語。而證人即同案被告王中君於偵查\r\n中供稱：「（問：甲○○、侯斐元是否也有追打被害人及幫莊順\r\n陽助勢？）我確定侯斐元沒有動手打人，因侯斐元均與我進進出\r\n出，而甲○○有無打人我就不曉得了，另甲○○與侯斐元二人均\r\n和我一樣，我們均有幫莊順陽助勢。」、「（問：你們如何幫忙\r\n莊順陽助勢？有無吶喊或喊打？喊追？）我們均未喊打，但我們\r\n三人均隨著毆打砍殺之人進進出出，壯大聲勢。」等語相符。是\r\n聲請人被訴殺人案件，雖因無確切之證據足以證明其與莊順陽、\r\n蔡柏艮等人間，有共同殺人之犯意聯絡或行為分擔，而經判決無\r\n罪確定；惟聲請人曾坦承其有跟著圍毆砍殺的人群進進出出，又\r\n本案所扣得錄影帶亦確實拍攝到聲請人在該店中隨著人群追逐被\r\n害人而數次進出之畫面，而追逐被害人，數次進進出出，自可能\r\n為本案共同殺人行為之過程，其行為違反國家社會之秩序且情節\r\n重大，當時既有同案被告、證人尚未到案而有串證之虞，致使承\r\n辦檢察官當時有相當理由確信有羈押聲請人之必要，而予以羈押\r\n。再聲請人於案發時目睹同伴莊順陽、謝木成等人持尖刀對被害\r\n人陶志誠等人行凶砍殺，竟未加阻攔，亦未對被害人施加救護，\r\n即與同伴迅速逃離現場，致被害人陶志誠因失血過多而不治死亡\r\n，亦有違於善良風俗及國民一般道德觀念，並已逾越社會通常觀\r\n念所能容忍之程度，情節亦屬重大。綜上所述，本件聲請人就其\r\n被訴殺人罪部分，雖被判決無罪確定，但聲請人被羈押，係因其\r\n行為違反公共秩序或善良風俗而情節重大，故聲請人請求冤獄賠\r\n償，尚難准許，應予駁回。聲請覆審意旨略以：聲請人與莊順陽\r\n等當時並非朋友，亦非結夥前往，莊順陽等與人發生衝突，聲請\r\n人實無立場規勸，難認其行為違反公共秩序或善良風俗而情節重\r\n大等語。按聲請人於偵訊中坦承：因莊順陽等人追殺被害人時，\r\n其也有追在後面，所以有看到莊順陽持刀刺殺害人，且聲請人看\r\n到莊順陽持刀砍人時，就立即上前觀看，然後跟著圍毆砍殺的人\r\n群進進出出等語，核與證人即同案被告莊順陽於偵查中供稱情節\r\n相符。且證人即同案被告王中君於偵查中供稱，聲請人與侯斐元\r\n二人均和伊一樣，均有幫莊順陽助勢等語。是聲請人被訴殺人案\r\n件，雖因無確切之證據足以證明其與莊順陽、蔡柏艮等人間，有\r\n共同殺人之犯意聯絡或行為分擔，而經判決無罪確定；惟聲請人\r\n曾坦承其有跟著圍毆砍殺的人群進進出出，又本案所扣得錄影帶\r\n亦確實拍攝到聲請人在該店中隨著人群追逐被害人而數次進出之\r\n畫面，而追逐被害人，數次進進出出，自可能為本案共同殺人行\r\n為之過程，其行為違反國家社會之秩序且情節重大，當時既有同\r\n案被告、證人尚未到案而有串證之虞，致使承辦檢察官當時有相\r\n當理由確信有羈押聲請人之必要，而予以羈押。再聲請人於案發\r\n時目睹同伴莊順陽、謝木成等人持尖刀對被害人陶志誠等人行凶\r\n砍殺，竟未加阻攔，亦未對被害人施加救護，即與同伴迅速逃離\r\n現場，致被害人陶志誠因失血過多而不治死亡，亦有違於善良風\r\n俗及國民一般道德觀念，並已逾越社會通常觀念所能容忍之程度\r\n，情節亦屬重大。原決定機關因而駁回聲請人之請求，於法核無\r\n違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰\r\n決定如主文。\r\n中　　華　　民　　國　九十八　年　　六　　月　二十二　日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  林　永　茂\r\n  　                            法官  許　澍　林\r\n                                法官　陳　國　禎\r\n                                法官　陳　東　誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　七　　月　　二　　日\r\n                                                     M","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略以：聲請人前因涉嫌殺人案件於民國八十四年十二月十四日經警方通知到案製作筆錄，聲請人雖否認犯行，但檢察官認為聲請人涉嫌重大，聲請人又矢口否認，有事實足認為有勾串共犯之虞，認有刑事訴訟法第一百零一條第一項第二、三款之羈押事由，而有羈押之必要於當日起經檢察官諭令羈押，迄八十五年六月六日具保停止羈押，嗣該案台灣嘉義地方法院檢察官偵查起訴，經台灣嘉義地方法院判決，後歷經多次判決，終經台灣高等法院台南分院以九十七年度重上更（六）字第七一號判決無罪，並經檢察官提起上訴後，嗣經最高法院九十七年度台上字第五○九二號判決駁回上訴，無罪確定，有起訴書及歷次判決書附卷可稽。聲請人於無罪判決確定前遭受羈押共計一百七十五日，以每日新台幣（下同）五千元，依所受羈押之日數計算，共計八十七萬五千元。爰依冤獄賠償法第一條第一項第一款請求國家賠償。原決定意旨略以：按依刑事訴訟法令受理之案件，有不起訴或無罪判決確定前曾受羈押之情形者，受害人得依冤獄賠償法請求國家賠償，冤獄賠償法第一條第一項第一款固定有明文。惟受害人有行為違反公共秩序或善良風俗而情節重大時，不得請求賠償，同第二條第二款前段亦定有明文。而所謂「行為違反公共秩序或善良風俗」，係指行為違反國家社會之秩序利益，或國民一般之道德觀念，辦理冤獄賠償事件應行注意事項第四點已規定甚詳。本件聲請人前因涉嫌殺人經警循線查獲，移送臺灣嘉義地方法院檢察署檢察官偵查後，以聲請人涉犯殺人罪嫌，犯罪嫌疑重大，且尚有共犯、證人未到庭對質，有串證之虞，認有羈押必要，經檢察官於八十四年十二月十五日告知羈押原因後予以羈押等情，有該署八十四年度偵字第六三二○號偵查卷可稽。嗣迄八十五年六月五日，聲請人始經台灣嘉義地方法院以無羈押之必要而准以十五萬元具保停止羈押，並於八十五年六月六日經聲請人父親張說裕繳交保證金後予以釋放，此有台灣嘉義地方法院被告具保責付辦理程序單、刑事保證金收據在卷可查。前後聲請人共計遭羈押一百七十三日堪可認定。嗣該案歷經多次更審於九十七年六月十二日始經該院以九十七年度重上更（六）七一號判決聲請人無罪，並經最高法院於九十七年十月九日以九十七年度台上字第五○九二號判決駁回檢察官上訴確定，此有歷審判決書在卷足憑。按聲請人雖受無罪之判決確定，惟查，聲請人於八十四年十二月九日晚間確有與吳志淞、蔡柏艮、施振興、王長榮、莊順陽、江忠衛、季金龍、蔡佳炫及少年謝木城、陳盈辰、陳振勳、侯俊麟、李政聰、陳威志、何嘉林、林軒寬、謝水鑫等十七人，經各別相邀而先後至嘉義市○○路六一○號「金財神大樓」三樓之「侏儸紀ＰＵＢ」內聚集飲酒、跳舞作樂，同時間現役軍人陶志誠、黃璟、吳新榮、陳冠達、林志鴻、陳英浩等人，亦因休假而前往該「侏儸紀ＰＵＢ」跳舞，迨至當晚深夜即翌日（十日）零時五十五分許，因聲請人同夥之少年陳盈辰在該「侏儸紀ＰＵＢ」舞池區怒擲酒杯，引起當時在其身旁之黃璟不滿，雙方發生口角衝突，陳盈辰及在旁之莊順陽、謝木城等人，即與黃璟發生肢體衝突，黃璟之同伴吳新榮、陶志誠見狀即出面為黃璟解危，詎此舉引起吳志淞、蔡柏艮、莊順陽等人之不滿，基於共同殺人之犯意聯絡，由莊順陽、謝木城分別取出尖刀各一把，其他人或持尖刀、或持鐵椅、滅火器、石塊等物，或以拳打腳踢分頭追逐及重擊陶志誠、吳新榮及黃璟等三人，黃璟被追殺至該閣樓上（店內二樓），莊順陽等多人，仍分頭予以圍堵、追擊，並朝黃璟、陶志誠、吳新榮等三人之頭部、胸部、背部等身體上之要害各處砍殺、重擊，黃璟不支先倒於閣樓地上，旋掙扎奮力爬起，為逃命而自二、三公尺高之閣樓上跳下該店一樓之舞池中，而倒於舞池內，陶志誠則奔逃下至舞池中，莊順陽等多人見狀復追逐而下，於舞池中或持尖刀、或持鐵椅、滅火器、石塊等物，或以拳打腳踢，圍殺、追打、重擊黃璟、陶志誠及吳新榮身體各部位，後陶志誠經送醫急救，延至同日凌晨一時七分左右傷重不治死亡，而黃璟、吳新榮等二人，則經送醫急救後，倖免於難，業經確定判決確認甚詳。聲請人於偵訊中坦承因莊順陽等人追殺被害人時，其也有追在後面，所以有看到莊順陽持刀刺殺害人，且聲請人看到莊順陽持刀砍人時，就立即上前觀看，然後跟著圍毆砍殺的人群進進出出等語，核與證人即同案被告莊順陽於偵查中供稱：「（提示被告王中君、侯斐元、甲○○相片，問：此三人你帶去且參與毆打？）他們三人於我追殺被害人時，跟在我後面追被害人，在外面追打被害人後，再跑入內，再追打被害人，他們三人也在後面一起進入，追另一個被害人」等語。而證人即同案被告王中君於偵查中供稱：「（問：甲○○、侯斐元是否也有追打被害人及幫莊順陽助勢？）我確定侯斐元沒有動手打人，因侯斐元均與我進進出出，而甲○○有無打人我就不曉得了，另甲○○與侯斐元二人均和我一樣，我們均有幫莊順陽助勢。」、「（問：你們如何幫忙莊順陽助勢？有無吶喊或喊打？喊追？）我們均未喊打，但我們三人均隨著毆打砍殺之人進進出出，壯大聲勢。」等語相符。是聲請人被訴殺人案件，雖因無確切之證據足以證明其與莊順陽、蔡柏艮等人間，有共同殺人之犯意聯絡或行為分擔，而經判決無罪確定；惟聲請人曾坦承其有跟著圍毆砍殺的人群進進出出，又本案所扣得錄影帶亦確實拍攝到聲請人在該店中隨著人群追逐被害人而數次進出之畫面，而追逐被害人，數次進進出出，自可能為本案共同殺人行為之過程，其行為違反國家社會之秩序且情節重大，當時既有同案被告、證人尚未到案而有串證之虞，致使承辦檢察官當時有相當理由確信有羈押聲請人之必要，而予以羈押。再聲請人於案發時目睹同伴莊順陽、謝木成等人持尖刀對被害人陶志誠等人行凶砍殺，竟未加阻攔，亦未對被害人施加救護，即與同伴迅速逃離現場，致被害人陶志誠因失血過多而不治死亡，亦有違於善良風俗及國民一般道德觀念，並已逾越社會通常觀念所能容忍之程度，情節亦屬重大。綜上所述，本件聲請人就其被訴殺人罪部分，雖被判決無罪確定，但聲請人被羈押，係因其行為違反公共秩序或善良風俗而情節重大，故聲請人請求冤獄賠償，尚難准許，應予駁回。聲請覆審意旨略以：聲請人與莊順陽等當時並非朋友，亦非結夥前往，莊順陽等與人發生衝突，聲請人實無立場規勸，難認其行為違反公共秩序或善良風俗而情節重大等語。按聲請人於偵訊中坦承：因莊順陽等人追殺被害人時，其也有追在後面，所以有看到莊順陽持刀刺殺害人，且聲請人看到莊順陽持刀砍人時，就立即上前觀看，然後跟著圍毆砍殺的人群進進出出等語，核與證人即同案被告莊順陽於偵查中供稱情節相符。且證人即同案被告王中君於偵查中供稱，聲請人與侯斐元二人均和伊一樣，均有幫莊順陽助勢等語。是聲請人被訴殺人案件，雖因無確切之證據足以證明其與莊順陽、蔡柏艮等人間，有共同殺人之犯意聯絡或行為分擔，而經判決無罪確定；惟聲請人曾坦承其有跟著圍毆砍殺的人群進進出出，又本案所扣得錄影帶亦確實拍攝到聲請人在該店中隨著人群追逐被害人而數次進出之畫面，而追逐被害人，數次進進出出，自可能為本案共同殺人行為之過程，其行為違反國家社會之秩序且情節重大，當時既有同案被告、證人尚未到案而有串證之虞，致使承辦檢察官當時有相當理由確信有羈押聲請人之必要，而予以羈押。再聲請人於案發時目睹同伴莊順陽、謝木成等人持尖刀對被害人陶志誠等人行凶砍殺，竟未加阻攔，亦未對被害人施加救護，即與同伴迅速逃離現場，致被害人陶志誠因失血過多而不治死亡，亦有違於善良風俗及國民一般道德觀念，並已逾越社會通常觀念所能容忍之程度，情節亦屬重大。原決定機關因而駁回聲請人之請求，於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事訴訟法","issueRef":"101 1 2"},{"lawName":"刑事訴訟法","issueRef":"101 1 3"}],"party":[]}
