{"court":"司法院－刑事補償","date":"2010-09-29T00:00:00+08:00","no":"99,台覆,204","sys":"刑事","reason":"偽證","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第二０四號\r\n聲請覆審人　曾文俊\r\n上列聲請覆審人因偽證案件，請求冤獄賠償，不服台灣台中地方\r\n法院中華民國九十九年五月二十六日決定（九十九年度賠字第三\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按依刑事訴訟法受理之案件，於無罪之判決確定前，曾受羈押者\r\n，受害人固得依冤獄賠償法請求國家賠償。但行為違反公共秩序\r\n或善良風俗而情節重大，或因故意或重大過失行為致受羈押者，\r\n不得請求賠償，冤獄賠償法第一條第一項第一款、第二條第二款\r\n、第三款分別定有明文。所謂行為違反公共秩序或善良風俗而情\r\n節重大者，係指行為違反國家社會之秩序利益或國民一般之道德\r\n觀念，且情節重大，逾越社會通常觀念所能容忍之程度而言。所\r\n稱因受害人之故意或重大過失行為致受羈押者，係指羈押之發生\r\n，乃由於受害人本人之不當行為所致之謂。本件聲請覆審人即賠\r\n償請求人曾文俊（下稱聲請人）主張聲請人前因涉嫌教唆偽證案\r\n件，經檢察官以有串證之虞，聲請台灣台中地方法院裁定，自民\r\n國九十七年十二月十七日起羈押，至九十八年三月十三日始獲釋\r\n放。該案嗣經台灣台中地方法院以九十八年度訴字第五四六號刑\r\n事判決諭知聲請人無罪，檢察官不服提起上訴，再經台灣高等法\r\n院台中分院以九十八年度上訴字第一一七○號刑事判決駁回上訴\r\n確定。聲請人於無罪判決確定前遭受羈押八十八日等情。固有上\r\n開刑事案卷及判決可稽。惟查該案係因Ａ女於九十五年五月三日\r\n凌晨遭蔡子滕強制性交，經驗傷、報案後，隨警前往台中市警察\r\n局第四分局大墩派出所製作筆錄。聲請人與「假日酒店KTV」負\r\n責人邱柏仁於九十五年五月四日晚間，出面約同Ａ女、游登翔、\r\n周宗延等人，在台中市西屯區某茶藝館內磋商該強制性交事件和\r\n解事宜，嗣Ａ女接受蔡子滕提出之和解條件後，於九十五年六月\r\n六日由綽號「姊夫」之人帶同至台中市警察局第四分局改提傷害\r\n告訴，並於製作筆錄時謊稱：其與蔡子滕原係男女朋友，於九十\r\n五年五月三日凌晨與蔡子滕性交，係其事先同意性交易云云。該\r\n分局即依Ａ女更改供述後之筆錄，以蔡子滕涉犯傷害罪嫌報告台\r\n灣台中地方法院檢察署偵辦。該案於檢察官偵訊時，Ａ女具結後\r\n，就案情有重要關係之事項虛偽證稱：係先達成協議交往才發生\r\n性關係，蔡子滕本來承諾給新台幣（下同）一萬元，發生性關係\r\n之後只給五千元，伊發現被騙很生氣，就質問其為何只給五千元\r\n，蔡子滕酒後脾氣很大，就打伊左臉一巴掌，然後雙方發生拉扯\r\n等語。致檢察官據此對蔡子滕為不起訴之處分，事後檢察官偵辦\r\n聲請人及邱柏仁涉犯教唆Ａ女偽證罪嫌，聲請法院以聲請人犯罪\r\n嫌疑重大，且有其他共犯及證人尚待傳訊，有串證及湮滅證據之\r\n虞，非予羈押顯難訴追，裁定予以羈押。而稽諸Ａ女所提出在茶\r\n藝館磋商過程中之錄音檔案談話內容，聲請人及邱柏仁係以「假\r\n日酒店KTV」經營者之立場參與磋商，在磋商過程中，聲請人明\r\n白表示警方受理Ａ女報案後，有一定之偵辦期限，一旦移送檢察\r\n署偵查，就無法再更改警詢之指訴內容，聲請人及邱柏仁多次以\r\n接受和解，讓大事化小，小事化無，讓事情圓滿，並以加害者身\r\n分地位之特殊，明示、暗示Ａ女應顧及堅持訴訟可能遭遇之人身\r\n安全問題等等說詞，欲說服Ａ女接受蔡子滕提出之和解條件，邱\r\n柏仁為達說服Ａ女接受五十萬元之賠償金額，甚至提議Ａ女先收\r\n受蔡子滕提出之二十萬元，另外三十萬元算作邱柏仁所欠等情。\r\n再參酌Ａ女及游登翔於九十八年一月六日檢察官偵訊時均證稱：\r\n在茶藝館磋商當天，主要都是聲請人及邱柏仁要Ａ女接受和解條\r\n件等語以觀。聲請人及邱柏仁有以言語慫恿、利誘Ａ女，甚至恫\r\n之以害、動之以情，急欲Ａ女接受蔡子滕提出之和解賠償之條件\r\n後，前往警局更改對蔡子滕較為有利之警詢內容，俾免性侵害事\r\n件進入司法程序甚明。查聲請人當時係台中市警察局保安隊員警\r\n，擔任台中市議會議長張宏年之隨扈勤務，按諸員警除一般民防\r\n、巡邏、救災勤務外，更負有追查犯罪之職責。聲請人身為員警\r\n，已知蔡子滕涉犯妨害性自主案件，於介入磋商和解過程中，竟\r\n忽視其身為員警之身分及職責，不惜軟硬兼施，慫恿、利誘、甚\r\n至恫赫被害人Ａ女，期其接受和解條件，並前往警局更改供詞、\r\n製作對蔡子滕較為有利之筆錄，已悖乎其身為員警應有之作為，\r\n所為顯然違反國家社會之秩序利益及國民一般之道德觀念，且情\r\n節重大，逾越社會通常觀念所能容忍之程度，其受羈押之原因亦\r\n係因其不當行為所致，而屬有重大過失。原決定因認聲請人雖於\r\n無罪經判決確定前受羈押，但因其行為違反公共秩序及善良風俗\r\n而情節重大，且係因其不當行為，致受羈押，自不得請求賠償，\r\n而駁回其請求，經核於法洵無違誤。聲請覆審意旨徒以聲請人在\r\n磋商和解時，僅參與民事賠償和解事宜，並未教唆Ａ女偽證，指\r\n摘原決定認事用法有誤，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十九  年    九    月  二十九  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  陳  淑  敏  \r\n                                法官  林  茂  雄\r\n                                法官  陳  重  瑜\r\n                                法官  林  勤  純\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    十    月   十一   日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"按依刑事訴訟法受理之案件，於無罪之判決確定前，曾受羈押者，受害人固得依冤獄賠償法請求國家賠償。但行為違反公共秩序或善良風俗而情節重大，或因故意或重大過失行為致受羈押者，不得請求賠償，冤獄賠償法第一條第一項第一款、第二條第二款、第三款分別定有明文。所謂行為違反公共秩序或善良風俗而情節重大者，係指行為違反國家社會之秩序利益或國民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度而言。所稱因受害人之故意或重大過失行為致受羈押者，係指羈押之發生，乃由於受害人本人之不當行為所致之謂。本件聲請覆審人即賠償請求人曾文俊（下稱聲請人）主張聲請人前因涉嫌教唆偽證案件，經檢察官以有串證之虞，聲請台灣台中地方法院裁定，自民國九十七年十二月十七日起羈押，至九十八年三月十三日始獲釋放。該案嗣經台灣台中地方法院以九十八年度訴字第五四六號刑事判決諭知聲請人無罪，檢察官不服提起上訴，再經台灣高等法院台中分院以九十八年度上訴字第一一七○號刑事判決駁回上訴確定。聲請人於無罪判決確定前遭受羈押八十八日等情。固有上開刑事案卷及判決可稽。惟查該案係因Ａ女於九十五年五月三日凌晨遭蔡子滕強制性交，經驗傷、報案後，隨警前往台中市警察局第四分局大墩派出所製作筆錄。聲請人與「假日酒店KTV」負責人邱柏仁於九十五年五月四日晚間，出面約同Ａ女、游登翔、周宗延等人，在台中市西屯區某茶藝館內磋商該強制性交事件和解事宜，嗣Ａ女接受蔡子滕提出之和解條件後，於九十五年六月六日由綽號「姊夫」之人帶同至台中市警察局第四分局改提傷害告訴，並於製作筆錄時謊稱：其與蔡子滕原係男女朋友，於九十五年五月三日凌晨與蔡子滕性交，係其事先同意性交易云云。該分局即依Ａ女更改供述後之筆錄，以蔡子滕涉犯傷害罪嫌報告台灣台中地方法院檢察署偵辦。該案於檢察官偵訊時，Ａ女具結後，就案情有重要關係之事項虛偽證稱：係先達成協議交往才發生性關係，蔡子滕本來承諾給新台幣（下同）一萬元，發生性關係之後只給五千元，伊發現被騙很生氣，就質問其為何只給五千元，蔡子滕酒後脾氣很大，就打伊左臉一巴掌，然後雙方發生拉扯等語。致檢察官據此對蔡子滕為不起訴之處分，事後檢察官偵辦聲請人及邱柏仁涉犯教唆Ａ女偽證罪嫌，聲請法院以聲請人犯罪嫌疑重大，且有其他共犯及證人尚待傳訊，有串證及湮滅證據之虞，非予羈押顯難訴追，裁定予以羈押。而稽諸Ａ女所提出在茶藝館磋商過程中之錄音檔案談話內容，聲請人及邱柏仁係以「假日酒店KTV」經營者之立場參與磋商，在磋商過程中，聲請人明白表示警方受理Ａ女報案後，有一定之偵辦期限，一旦移送檢察署偵查，就無法再更改警詢之指訴內容，聲請人及邱柏仁多次以接受和解，讓大事化小，小事化無，讓事情圓滿，並以加害者身分地位之特殊，明示、暗示Ａ女應顧及堅持訴訟可能遭遇之人身安全問題等等說詞，欲說服Ａ女接受蔡子滕提出之和解條件，邱柏仁為達說服Ａ女接受五十萬元之賠償金額，甚至提議Ａ女先收受蔡子滕提出之二十萬元，另外三十萬元算作邱柏仁所欠等情。\n再參酌Ａ女及游登翔於九十八年一月六日檢察官偵訊時均證稱：\n在茶藝館磋商當天，主要都是聲請人及邱柏仁要Ａ女接受和解條件等語以觀。聲請人及邱柏仁有以言語慫恿、利誘Ａ女，甚至恫之以害、動之以情，急欲Ａ女接受蔡子滕提出之和解賠償之條件後，前往警局更改對蔡子滕較為有利之警詢內容，俾免性侵害事件進入司法程序甚明。查聲請人當時係台中市警察局保安隊員警，擔任台中市議會議長張宏年之隨扈勤務，按諸員警除一般民防、巡邏、救災勤務外，更負有追查犯罪之職責。聲請人身為員警，已知蔡子滕涉犯妨害性自主案件，於介入磋商和解過程中，竟忽視其身為員警之身分及職責，不惜軟硬兼施，慫恿、利誘、甚至恫赫被害人Ａ女，期其接受和解條件，並前往警局更改供詞、製作對蔡子滕較為有利之筆錄，已悖乎其身為員警應有之作為，所為顯然違反國家社會之秩序利益及國民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度，其受羈押之原因亦係因其不當行為所致，而屬有重大過失。原決定因認聲請人雖於無罪經判決確定前受羈押，但因其行為違反公共秩序及善良風俗而情節重大，且係因其不當行為，致受羈押，自不得請求賠償，而駁回其請求，經核於法洵無違誤。聲請覆審意旨徒以聲請人在磋商和解時，僅參與民事賠償和解事宜，並未教唆Ａ女偽證，指摘原決定認事用法有誤，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
