{"court":"司法院－刑事補償","date":"2008-10-20T00:00:00+08:00","no":"97,台覆,240","sys":"刑事","reason":"傷害致人於死","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二四０號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因傷害致人於死案件，請求冤獄賠償，不服國防\r\n部南部地方軍事法院中華民國九十七年六月二日決定（九十七年\r\n賠更字第四號），聲請覆審，本庭決定如下：\r\n    主　文\r\n覆審之聲請駁回。\r\n    理　由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因傷害致人於死案件，經前海軍陸戰隊司令部軍事檢\r\n察官於民國八十四年九月八日羈押，至八十六年二月三日，經該\r\n部釋放，共計羈押五百十四日。嗣經該部於八十六年二月五日，\r\n以八十六年擎法字第００五號判決無罪，軍事檢察官不服聲請覆\r\n判，經前海軍總司令部判決駁回確定。為此請求以新台幣（下同\r\n）五千元折算一日，支付冤獄賠償二百五十七萬元云云。原決定\r\n意旨略謂：聲請人原任海軍明德訓練班第二中隊區隊長，因涉嫌\r\n共同傷害被害人謝坤倉致死案件，於八十四年九月十一日，在前\r\n海軍陸戰隊司令部軍事檢察官偵查中受羈押，至八十六年二月五\r\n日，經該部以八十六年擎法字第００五號判決無罪釋放為止，共\r\n受羈押五百十四日。嗣軍事檢察官不服該項判決聲請覆判，經前\r\n海軍總司令部判決駁回確定，固屬實在。然聲請人於偵查中承認\r\n會同其他幹部逮捕被害人後，有踢被害人。其供稱「我用腳踢他\r\n（指被害人），李裕誠拿警棍打他」、「幹部我及李裕誠、吳賜\r\n文、呂諸峯、詹志平、陳惠昌、吳兆晃就帶謝員到寢室，接著就\r\n打謝員。」、「幹部有聽到行政組長所說的話（要毆打被害人）\r\n，彼此有默契」等語，共同被告吳兆晃、陳文賢、鄭心睿、李明\r\n杰、余俊慶、林宏明、施如泰等人於偵查中亦均證稱聲請人參與\r\n以拳腳毆擊被害人之背、胸部等語。聲請人既承認幹部彼此有默\r\n契，其有踢被害人之行為，吳兆晃等人復證明聲請人有參與毆打\r\n被害人無訛。而被害人終因被群毆受傷送醫後不治死亡，為上開\r\n判決所認定。顯足使人產生合理懷疑，認其有參與共同傷害致人\r\n於死之罪嫌，其受羈押係因其重大過失行為所致，自不得請求賠\r\n償。其請求無理由，應予駁回。聲請覆審意旨雖以：聲請人並無\r\n共同參與毆打被害人，為上開確定判決所認定，且其與其他幹部\r\n間亦無原決定所認之默契存在，原決定認定有誤云云。惟按依軍\r\n事審判法受理之案件，於無罪判決確定前，曾受羈押者，受害人\r\n固得依冤獄賠償法請求國家賠償，但因受害人故意或重大過失行\r\n為，致受羈押者，不得請求賠償，此觀冤獄賠償法第一條第一項\r\n第一款、第二條第三款之規定甚明。所謂「受害人故意或重大過\r\n失行為，致受羈押者」，係指其羈押之發生，乃由於受害人本人\r\n之不當行為所致者而言。聲請人因上開案件受無罪判決確定前，\r\n雖曾受羈押，但其羈押之發生，係因其踢被害人之不當行為所致\r\n，業據原決定說明甚詳，經核尚無不合。原決定駁回其冤獄賠償\r\n之請求，並無違誤。聲請覆審意旨指摘原決定不當，請求予以撤\r\n銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　十　　月   二十   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　十  　月 　三十   日\r\n                                                      m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理　由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因傷害致人於死案件，經前海軍陸戰隊司令部軍事檢察官於民國八十四年九月八日羈押，至八十六年二月三日，經該部釋放，共計羈押五百十四日。嗣經該部於八十六年二月五日，以八十六年擎法字第００五號判決無罪，軍事檢察官不服聲請覆判，經前海軍總司令部判決駁回確定。為此請求以新台幣（下同）五千元折算一日，支付冤獄賠償二百五十七萬元云云。原決定意旨略謂：聲請人原任海軍明德訓練班第二中隊區隊長，因涉嫌共同傷害被害人謝坤倉致死案件，於八十四年九月十一日，在前海軍陸戰隊司令部軍事檢察官偵查中受羈押，至八十六年二月五日，經該部以八十六年擎法字第００五號判決無罪釋放為止，共受羈押五百十四日。嗣軍事檢察官不服該項判決聲請覆判，經前海軍總司令部判決駁回確定，固屬實在。然聲請人於偵查中承認會同其他幹部逮捕被害人後，有踢被害人。其供稱「我用腳踢他（指被害人），李裕誠拿警棍打他」、「幹部我及李裕誠、吳賜文、呂諸峯、詹志平、陳惠昌、吳兆晃就帶謝員到寢室，接著就打謝員。」、「幹部有聽到行政組長所說的話（要毆打被害人），彼此有默契」等語，共同被告吳兆晃、陳文賢、鄭心睿、李明杰、余俊慶、林宏明、施如泰等人於偵查中亦均證稱聲請人參與以拳腳毆擊被害人之背、胸部等語。聲請人既承認幹部彼此有默契，其有踢被害人之行為，吳兆晃等人復證明聲請人有參與毆打被害人無訛。而被害人終因被群毆受傷送醫後不治死亡，為上開判決所認定。顯足使人產生合理懷疑，認其有參與共同傷害致人於死之罪嫌，其受羈押係因其重大過失行為所致，自不得請求賠償。其請求無理由，應予駁回。聲請覆審意旨雖以：聲請人並無共同參與毆打被害人，為上開確定判決所認定，且其與其他幹部間亦無原決定所認之默契存在，原決定認定有誤云云。惟按依軍事審判法受理之案件，於無罪判決確定前，曾受羈押者，受害人固得依冤獄賠償法請求國家賠償，但因受害人故意或重大過失行為，致受羈押者，不得請求賠償，此觀冤獄賠償法第一條第一項第一款、第二條第三款之規定甚明。所謂「受害人故意或重大過失行為，致受羈押者」，係指其羈押之發生，乃由於受害人本人之不當行為所致者而言。聲請人因上開案件受無罪判決確定前，雖曾受羈押，但其羈押之發生，係因其踢被害人之不當行為所致，業據原決定說明甚詳，經核尚無不合。原決定駁回其冤獄賠償之請求，並無違誤。聲請覆審意旨指摘原決定不當，請求予以撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
