{"court":"司法院－刑事補償","date":"2016-09-29T00:00:00+08:00","no":"105,台覆,36","sys":"刑事","reason":"違反公職人員選舉罷免法","judgement":"司法院刑事補償法庭覆審決定書　　一○五年度台覆字第三六號　　\r\n聲請覆審人　陳美玉 \r\n上列聲請覆審人因違反公職人員選舉罷免法案件，請求刑事補償\r\n，不服台灣桃園地方法院中華民國一○五年五月三十日決定（一\r\n○五年度刑補字第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人陳美玉（下稱聲請人）請求意\r\n    旨略以：聲請人因違反公職人員選舉罷免法案件，經台灣桃\r\n    園地方法院（下稱桃園地院）於民國一○三年十月二十一日\r\n    裁定羈押，迄同年十二月十九日因停止羈押而釋放，計受羈\r\n    押六十日（聲請狀誤載為五十九日）。該案業經桃園地院以\r\n    一○三年度選訴字第二號判決無罪，再經台灣高等法院以一\r\n    ○四年度選上訴字第一三號判決駁回檢察官之上訴確定。爰\r\n    依刑事補償法第一條第一款、第六條第一項規定，請求按新\r\n    台幣（下同）五千元折算一日支付刑事補償金等語。\r\n二、原決定以：聲請人因涉犯公職人員選舉罷免法案件，於一○\r\n    三年十月二十一日經桃園地院訊問後認有羈押之原因及必要\r\n    性，裁定予以羈押，於同年十二月十九日經桃園地院訊問後\r\n    准予具保停止羈押後予以釋放，共受羈押六十日。聲請人上\r\n    開刑事案件，經桃園地院以一○三年度選訴字第二號判決無\r\n    罪，檢察官提起上訴，復經台灣高等法院以一○四年度選上\r\n    訴字第一三號判決駁回上訴確定，合於刑事補償法第一條第\r\n    一款之規定，且無同法第三條各款規定不得請求補償之情形\r\n    ，亦無同法第四條規定得不為補償之情形，自得請求補償。\r\n    審酌桃園地院前依證人指述及其提供之現金、暨扣案物品等\r\n    ，認聲請人之犯罪嫌疑重大且有勾串證人之虞，認其具羈押\r\n    之原因及必要而予羈押，核與要件相符，亦無其他違反法定\r\n    程序之情，所為羈押決定並無顯然違法或不當之處。並審酌\r\n    聲請人遭羈押時為四十歲，時任桃園市平鎮區市民代表，每\r\n    月薪資約五萬二千元及其學歷、素行、智識程度、謀生能力\r\n    、因羈押名譽受影響程度、自由受拘束、羈押期間身心所受\r\n    痛苦暨其無可歸責事由等一切情狀，認以每日補償三千元為\r\n    適當，因而准予補償聲請人十八萬元，逾此部分之請求，不\r\n    應准許。\r\n三、按羈押之補償，依其羈押之日數，以三千元以上五千元以下\r\n    折算一日支付之，刑事補償法第六條第一項定有明文；受理\r\n    補償事件之機關決定上開補償金額時，應審酌一切情狀，尤\r\n    應注意公務員行為違法或不當之情節，受害人所受損失及可\r\n    歸責事由之程度，為同法第八條所明定。原決定審酌聲請人\r\n    於羈押期間身心所受痛苦等一切情狀，認其請求補償以每日\r\n    三千元為適當，超過每日三千元部分，不應准許，經核於法\r\n    並無違誤。聲請覆審意旨略以：伊於羈押前接受健康檢查發\r\n    現左腦頂葉區有一小型海綿狀血管瘤，因受羈押而未為有效\r\n    照護，並因羈押而延誤與另一半共結連理之時機云云，指摘\r\n    原決定關於駁回其餘聲請部分不當，求予撤銷，非有理由。\r\n    爰決定如主文。\r\n中    華    民    國  一○五  年    九    月  二十九  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋\r\n                                法官  吳  信  銘  \r\n                                法官  彭  幸  鳴\r\n                                法官  梁  玉  芬\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    十    月   十一   日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"三、按羈押之補償，依其羈押之日數，以三千元以上五千元以下折算一日支付之，刑事補償法第六條第一項定有明文；受理補償事件之機關決定上開補償金額時，應審酌一切情狀，尤應注意公務員行為違法或不當之情節，受害人所受損失及可歸責事由之程度，為同法第八條所明定。原決定審酌聲請人於羈押期間身心所受痛苦等一切情狀，認其請求補償以每日三千元為適當，超過每日三千元部分，不應准許，經核於法並無違誤。聲請覆審意旨略以：伊於羈押前接受健康檢查發現左腦頂葉區有一小型海綿狀血管瘤，因受羈押而未為有效照護，並因羈押而延誤與另一半共結連理之時機云云，指摘原決定關於駁回其餘聲請部分不當，求予撤銷，非有理由。\n爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"8"}],"party":[]}
