{"court":"司法院－刑事補償","date":"2012-01-17T00:00:00+08:00","no":"101,台覆,2","sys":"刑事","reason":"偽造有價證券","judgement":"司法院刑事補償法庭覆審決定書　　　一○一年度台覆字第二號　\r\n聲請覆審人　蔡侑錡原名蔡順發.\r\n上列聲請覆審人因偽造有價證券案件，請求刑事補償（冤獄賠償\r\n），不服台灣高雄地方法院中華民國一○○年九月十四日決定（\r\n一○○年度賠字第一三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按補償之請求，經受理機關決定後，不得以同一事由，更行請求\r\n，刑事補償法第十七條第四項定有明文。本件聲請覆審人即補（\r\n賠）償請求人蔡侑錡（原名蔡順發，下稱聲請人）聲請意旨略以\r\n：伊前因偽造有價證券罪，經台灣高雄地方法院以七十三年度訴\r\n字第一二九○號判決無罪，復經台灣高等法院台南分院以七十四\r\n年度上訴字第七一四號判決駁回檢察官之上訴，該判決經最高法\r\n院撤銷發回後，復由台灣高等法院台南分院以七十四年度上更一\r\n字第七五七號判處有期徒刑三年確定；伊於判決確定前曾受羈押\r\n一千零九十五日，爰請求以新台幣（下同）五千元折算一日計算\r\n，應補（賠）償五百四十七萬五千元等語。原決定以聲請人前曾\r\n以前揭同一事由聲請補償五百四十七萬五千元，經台灣高雄地方\r\n法院於九十九年十一月三十日，以九十九年度賠字第二八號決定\r\n，認聲請人前因偽造有價證券罪嫌經檢察官提起公訴後，雖經台\r\n灣高雄地方法院以七十三年度訴字第一二九○號判決無罪，復經\r\n台灣高等法院台南分院以七十四年度上訴字第七一四號判決駁回\r\n檢察官之上訴，然該案件嗣經最高法院以七十四年度台上字第五\r\n六一七號判決將原判決撤銷發回更審，其後復經台灣高等法院台\r\n南分院於七十四年十一月二十七日，以七十四年度上更一字第七\r\n五七號判決判處有期徒刑三年，並於七十五年三月十九日確定。\r\n聲請人嗣後雖多次聲請再審，亦分別經台灣高等法院台南分院以\r\n九十五年度聲再字第二五號、九十六年度聲再字第二八號，及台\r\n灣高等法院高雄分院以九十六年度聲再字第七○號及九十七年度\r\n聲再字第一二二號裁定駁回其再審之聲請確定，有台灣高等法院\r\n被告前案紀錄表及各該刑事裁定在卷可按。則聲請人前開案件既\r\n經法院判處罪刑確定，又未因再審而獲無罪判決，核與冤獄賠償\r\n法第一條第一項所規定聲請賠償之要件不符，因認其聲請賠償為\r\n無理由，而決定予以駁回。聲請人不服上述決定聲請覆審，復經\r\n司法院冤獄賠償法庭於一○○年四月二十六日，以一○○年度台\r\n覆字第四七號覆審決定維持原決定，有各該決定書附卷可稽。是\r\n聲請人就已決定確定之同一事由，重複為本件之聲請，有違一事\r\n不再理原則，揆之前揭規定及說明，原決定機關因而駁回其聲請\r\n，核無違誤。聲請覆審意旨徒執陳詞，主張其並無偽造有價證券\r\n犯行，而指摘原決定不當，求予撤銷，為無理由。爰決定如主文\r\n。\r\n中    華    民    國  一○一  年    一    月   十七   日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  顏  南  全\r\n                                法官  郭  毓  洲\r\n                                法官  劉  靜  嫻\r\n                                法官  李  英  勇\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○一  年    一    月  三十一  日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按補償之請求，經受理機關決定後，不得以同一事由，更行請求，刑事補償法第十七條第四項定有明文。本件聲請覆審人即補（賠）償請求人蔡侑錡（原名蔡順發，下稱聲請人）聲請意旨略以：伊前因偽造有價證券罪，經台灣高雄地方法院以七十三年度訴字第一二九○號判決無罪，復經台灣高等法院台南分院以七十四年度上訴字第七一四號判決駁回檢察官之上訴，該判決經最高法院撤銷發回後，復由台灣高等法院台南分院以七十四年度上更一字第七五七號判處有期徒刑三年確定；伊於判決確定前曾受羈押一千零九十五日，爰請求以新台幣（下同）五千元折算一日計算，應補（賠）償五百四十七萬五千元等語。原決定以聲請人前曾以前揭同一事由聲請補償五百四十七萬五千元，經台灣高雄地方法院於九十九年十一月三十日，以九十九年度賠字第二八號決定，認聲請人前因偽造有價證券罪嫌經檢察官提起公訴後，雖經台灣高雄地方法院以七十三年度訴字第一二九○號判決無罪，復經台灣高等法院台南分院以七十四年度上訴字第七一四號判決駁回檢察官之上訴，然該案件嗣經最高法院以七十四年度台上字第五六一七號判決將原判決撤銷發回更審，其後復經台灣高等法院台南分院於七十四年十一月二十七日，以七十四年度上更一字第七五七號判決判處有期徒刑三年，並於七十五年三月十九日確定。\n聲請人嗣後雖多次聲請再審，亦分別經台灣高等法院台南分院以九十五年度聲再字第二五號、九十六年度聲再字第二八號，及台灣高等法院高雄分院以九十六年度聲再字第七○號及九十七年度聲再字第一二二號裁定駁回其再審之聲請確定，有台灣高等法院被告前案紀錄表及各該刑事裁定在卷可按。則聲請人前開案件既經法院判處罪刑確定，又未因再審而獲無罪判決，核與冤獄賠償法第一條第一項所規定聲請賠償之要件不符，因認其聲請賠償為無理由，而決定予以駁回。聲請人不服上述決定聲請覆審，復經司法院冤獄賠償法庭於一○○年四月二十六日，以一○○年度台覆字第四七號覆審決定維持原決定，有各該決定書附卷可稽。是聲請人就已決定確定之同一事由，重複為本件之聲請，有違一事不再理原則，揆之前揭規定及說明，原決定機關因而駁回其聲請，核無違誤。聲請覆審意旨徒執陳詞，主張其並無偽造有價證券犯行，而指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"17 4"}],"party":[]}
