{"court":"司法院－刑事補償","date":"2015-06-25T00:00:00+08:00","no":"104,台覆,24","sys":"刑事","reason":"殺人","judgement":"司法院刑事補償法庭覆審決定書　　一○四年度台覆字第二四號\r\n聲請覆審人　許榮洲\r\n代　理　人　陳益軒律師\r\n上列聲請覆審人因殺人案件，請求刑事補償，不服台灣高等法院\r\n中華民國一○三年十月三十一日決定（一○三年度刑補字第一三\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人許榮洲（下稱聲請人）請求意旨略\r\n以：聲請人因涉犯殺人案件，經台灣台北地方法院檢察署（下稱\r\n台北地檢署）檢察官聲請台灣台北地方法院（下稱台北地院）准\r\n許，於民國一○○年一月二十八日羈押，於一○二年四月二日釋\r\n放，共受羈押七百九十六日。嗣聲請人所涉前開案件經判決無罪\r\n確定等情，請求按新台幣（下同）五千元折算一日之補償。\r\n原決定機關以：聲請人因涉犯殺人案件，台灣台中地方法院檢察\r\n署（下稱台中地檢署）檢察官於一○○年一月二十八日傳訊聲請\r\n人，以其犯罪嫌疑重大，當庭逮捕，並於同日移送台北地檢署，\r\n檢察官訊問聲請人後，認聲請人涉犯殺人罪嫌疑重大，有逃亡之\r\n虞，且所犯為死刑、無期徒刑或最輕本刑為五年以上有期徒刑之\r\n重罪，向台北地院聲請羈押獲准，至一○二年四月二日停止羈押\r\n止，聲請人共受羈押七百九十六日。嗣聲請人所涉上開案件，經\r\n台北地院以一○○年度重訴字第一七號判決有罪，處有期徒刑十\r\n八年。聲請人不服，提起上訴，台灣高等法院以一○一年度矚上\r\n訴字第一號判決撤銷台北地院所為上開判決，改判聲請人無罪。\r\n檢察官不服，提起上訴，最高法院以一○三年度台上字第八一三\r\n號判決駁回上訴確定。聲請人於八十六年間另因性侵女童案件，\r\n經空軍防警部軍事檢察官予以羈押，雖其於羈押期間曾三次供述\r\n涉犯本案，並由羈押於同房之陳勳聖代筆書寫本案自白書，惟上\r\n開供述及自白書係其在另案羈押期間所為，且存有重大瑕疵；本\r\n案重啟偵查後，聲請人之供述一再反覆，並非單純自白，難認其\r\n受前開羈押，係因其意圖招致犯罪嫌疑而為誤導偵查或審判之行\r\n為所致，聲請人並無刑事補償法第三條、第四條所定不得請求補\r\n償之情形，其依刑事補償法規定請求國家補償，尚非無據。惟按\r\n羈押、鑑定留置、收容及徒刑、拘役、感化教育或拘束人身自由\r\n保安處分執行之補償，依其羈押、鑑定留置、收容或執行之日數\r\n，以三千元以上五千元以下折算一日支付之；補償請求之受害人\r\n具有可歸責事由者，就其個案情節，依社會一般通念，認為依第\r\n六條之標準支付補償金顯然過高時，羈押、鑑定留置、收容、徒\r\n刑、拘役、感化教育、拘束人身自由保安處分及易服勞役執行之\r\n補償，依其執行日數，得以一千元以上三千元未滿之金額折算一\r\n日支付之，刑事補償法第六條第一項、第七條第一項第一款分別\r\n定有明文。查聲請人於一○○年一月二十八日接受台中地檢署偵\r\n訊時，初始否認犯罪，其經承辦檢察官提示現場模擬錄影光碟與\r\n掌紋鑑定報告後，始改口承認犯罪，承辦檢察官並未以脅迫、誘\r\n導方式要求聲請人為特定陳述，聲請人或其選任辯護人亦未主張\r\n行使緘默權，難謂承辦檢察官有何不當行使職權之情事。聲請人\r\n於遭逮捕當日在台北地檢署接受偵訊及於台北地院羈押庭接受法\r\n官訊問時均自白犯罪；內政部警政署刑事警察局九十九年十月十\r\n三日刑紋字第○○○○○○○○○○號鑑定書、法務部調查局九\r\n十九年十二月九日調科貳字第○○○○○○○○○○○號鑑定書\r\n，均認命案現場西側廁所窗戶下方橫隔木條上所採集掌紋一枚為\r\n聲請人所遺留；法務部法醫研究所之模擬實驗報告研判聲請人之\r\n手掌接觸木條時，手掌上沾附被害女童之血液，綜合上開事證，\r\n客觀上已足使職司偵查與審判機關合理懷疑聲請人涉有本件罪嫌\r\n，聲請人所為上開自白，對於其遭受羈押，具有可歸責事由。又\r\n刑事被告經訊問後，認有法定羈押原因，於必要時得羈押之，所\r\n謂必要與否或執行羈押後，有無繼續之必要，仍許法院斟酌訴訟\r\n進行程度及其他一切情事而為認定，除有法定不得羈押之事由外\r\n，准許與否，法院有自由裁量之權，非被告所得強求。所謂自由\r\n證明程序，並不要求至無合理懷疑確信程度，倘對於羈押之要件\r\n即犯罪嫌疑重大、法定羈押原因、羈押必要性，已有證據證明至\r\n「很有可能如此」之程度者，即合於羈押要件，非必證明至「確\r\n實如此」之程度。聲請人所為上開自白，客觀上已足使職司偵查\r\n與審判機關合理懷疑其涉有本件罪嫌，台北地院、台灣高等法院\r\n依相關證據而予以羈押，並無違法或不當情事。審酌上情及聲請\r\n人係輕度智能障礙者，現從事殺鵝及處理屠體清潔工作，月收入\r\n約三萬元；本案發生於八十五年九月十二日，於九十九年間重啟\r\n偵查，聲請人甫因另案執行完畢，即因本案遭羈押，於羈押期間\r\n所受身心痛苦、名譽減損等一切情狀，認按二千元折算一日予以\r\n補償，始屬適當，依此計算，其補償金額為一百五十九萬二千元\r\n，聲請人逾上開金額之請求，難認有據，應予駁回，經核於法並\r\n無違誤。聲請覆審意旨略以：聲請人為輕度智能不足者，學習能\r\n力差，語言溝通及社交能力不佳，極易於個人認知壓力下為認罪\r\n之自白。本案重啟偵查後，聲請人初始否認犯罪，因承辦檢察官\r\n疏未注意，提示具有重大瑕疵之現場模擬錄影光碟及掌紋鑑定報\r\n告，一再質問，始自白犯罪，致遭羈押，實無可歸責之事由等語\r\n，指摘原決定於其不利部分不當，求予撤銷，非有理由。爰決定\r\n如主文。\r\n中    華    民    國  一○四  年    六    月  二十五  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  李  伯  道\r\n                                法官  高  孟  焄\r\n                                法官  林  英  志\r\n                                法官  彭  昭  芬\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○四  年    七    月    六    日\r\n                                                     G","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即補償請求人許榮洲（下稱聲請人）請求意旨略以：聲請人因涉犯殺人案件，經台灣台北地方法院檢察署（下稱台北地檢署）檢察官聲請台灣台北地方法院（下稱台北地院）准許，於民國一○○年一月二十八日羈押，於一○二年四月二日釋放，共受羈押七百九十六日。嗣聲請人所涉前開案件經判決無罪確定等情，請求按新台幣（下同）五千元折算一日之補償。\n原決定機關以：聲請人因涉犯殺人案件，台灣台中地方法院檢察署（下稱台中地檢署）檢察官於一○○年一月二十八日傳訊聲請人，以其犯罪嫌疑重大，當庭逮捕，並於同日移送台北地檢署，檢察官訊問聲請人後，認聲請人涉犯殺人罪嫌疑重大，有逃亡之虞，且所犯為死刑、無期徒刑或最輕本刑為五年以上有期徒刑之重罪，向台北地院聲請羈押獲准，至一○二年四月二日停止羈押止，聲請人共受羈押七百九十六日。嗣聲請人所涉上開案件，經台北地院以一○○年度重訴字第一七號判決有罪，處有期徒刑十八年。聲請人不服，提起上訴，台灣高等法院以一○一年度矚上訴字第一號判決撤銷台北地院所為上開判決，改判聲請人無罪。\n檢察官不服，提起上訴，最高法院以一○三年度台上字第八一三號判決駁回上訴確定。聲請人於八十六年間另因性侵女童案件，經空軍防警部軍事檢察官予以羈押，雖其於羈押期間曾三次供述涉犯本案，並由羈押於同房之陳勳聖代筆書寫本案自白書，惟上開供述及自白書係其在另案羈押期間所為，且存有重大瑕疵；本案重啟偵查後，聲請人之供述一再反覆，並非單純自白，難認其受前開羈押，係因其意圖招致犯罪嫌疑而為誤導偵查或審判之行為所致，聲請人並無刑事補償法第三條、第四條所定不得請求補償之情形，其依刑事補償法規定請求國家補償，尚非無據。惟按羈押、鑑定留置、收容及徒刑、拘役、感化教育或拘束人身自由保安處分執行之補償，依其羈押、鑑定留置、收容或執行之日數，以三千元以上五千元以下折算一日支付之；補償請求之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依第六條之標準支付補償金顯然過高時，羈押、鑑定留置、收容、徒刑、拘役、感化教育、拘束人身自由保安處分及易服勞役執行之補償，依其執行日數，得以一千元以上三千元未滿之金額折算一日支付之，刑事補償法第六條第一項、第七條第一項第一款分別定有明文。查聲請人於一○○年一月二十八日接受台中地檢署偵訊時，初始否認犯罪，其經承辦檢察官提示現場模擬錄影光碟與掌紋鑑定報告後，始改口承認犯罪，承辦檢察官並未以脅迫、誘導方式要求聲請人為特定陳述，聲請人或其選任辯護人亦未主張行使緘默權，難謂承辦檢察官有何不當行使職權之情事。聲請人於遭逮捕當日在台北地檢署接受偵訊及於台北地院羈押庭接受法官訊問時均自白犯罪；內政部警政署刑事警察局九十九年十月十三日刑紋字第○○○○○○○○○○號鑑定書、法務部調查局九十九年十二月九日調科貳字第○○○○○○○○○○○號鑑定書，均認命案現場西側廁所窗戶下方橫隔木條上所採集掌紋一枚為聲請人所遺留；法務部法醫研究所之模擬實驗報告研判聲請人之手掌接觸木條時，手掌上沾附被害女童之血液，綜合上開事證，客觀上已足使職司偵查與審判機關合理懷疑聲請人涉有本件罪嫌，聲請人所為上開自白，對於其遭受羈押，具有可歸責事由。又刑事被告經訊問後，認有法定羈押原因，於必要時得羈押之，所謂必要與否或執行羈押後，有無繼續之必要，仍許法院斟酌訴訟進行程度及其他一切情事而為認定，除有法定不得羈押之事由外，准許與否，法院有自由裁量之權，非被告所得強求。所謂自由證明程序，並不要求至無合理懷疑確信程度，倘對於羈押之要件即犯罪嫌疑重大、法定羈押原因、羈押必要性，已有證據證明至「很有可能如此」之程度者，即合於羈押要件，非必證明至「確實如此」之程度。聲請人所為上開自白，客觀上已足使職司偵查與審判機關合理懷疑其涉有本件罪嫌，台北地院、台灣高等法院依相關證據而予以羈押，並無違法或不當情事。審酌上情及聲請人係輕度智能障礙者，現從事殺鵝及處理屠體清潔工作，月收入約三萬元；本案發生於八十五年九月十二日，於九十九年間重啟偵查，聲請人甫因另案執行完畢，即因本案遭羈押，於羈押期間所受身心痛苦、名譽減損等一切情狀，認按二千元折算一日予以補償，始屬適當，依此計算，其補償金額為一百五十九萬二千元，聲請人逾上開金額之請求，難認有據，應予駁回，經核於法並無違誤。聲請覆審意旨略以：聲請人為輕度智能不足者，學習能力差，語言溝通及社交能力不佳，極易於個人認知壓力下為認罪之自白。本案重啟偵查後，聲請人初始否認犯罪，因承辦檢察官疏未注意，提示具有重大瑕疵之現場模擬錄影光碟及掌紋鑑定報告，一再質問，始自白犯罪，致遭羈押，實無可歸責之事由等語，指摘原決定於其不利部分不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"}],"party":[]}
