{"court":"司法院－刑事補償","date":"2013-05-29T00:00:00+08:00","no":"102,台重覆,17","sys":"刑事","reason":"違反毒品危害防制條例等","judgement":"司法院刑事補償法庭重審決定書　一○二年度台重覆字第一七號\r\n聲請重審人　李武雄 \r\n上列聲請重審人因違反毒品危害防制條例等案件，請求刑事補償\r\n，對於本庭中華民國一○一年十月二十五日確定決定（一○一年\r\n度台覆字第一一一號），聲請重審，本庭決定如下：\r\n    主  文 \r\n重審之聲請駁回。\r\n    理  由\r\n本件聲請重審人即補償請求人李武雄（下稱聲請人）以本庭一○\r\n一年度台覆字第一一一號決定（下稱原確定決定）適用法規顯有\r\n錯誤為由，對之聲請重審，理由略以：聲請人前因施用第二級毒\r\n品犯行，經最高法院依非常上訴程序撤銷保安處分，並駁回檢察\r\n官保安處分之聲請後，檢察官重行起訴，經台灣台東地方法院（\r\n下稱台東地院）判處有期徒刑七月，減為三月又十五天確定，聲\r\n請人就折抵刑期一百零五日後所餘二百二十九日保安處分執行期\r\n間，請求刑事補償，應屬刑事補償法第一條第五款所定「收容期\r\n間，或刑罰之執行逾有罪確定裁判所定之刑」之情形，而不適用\r\n同條第二款之規定，自應由諭知第一條第五款裁判之台東地院管\r\n轄。且刑事補償事件管轄權之有無，以受理時為準，刑事補償事\r\n件審理規則第十一條定有明文。聲請人請求補償時，台東地院已\r\n為有罪判決確定，自應以該裁判之狀態定管轄機關。原確定決定\r\n認應依刑事補償法第一條第二款定管轄機關，適用法規顯有錯誤\r\n。又本件管轄既非屬刑事補償法第一條第二款之範圍，自不受同\r\n法第十三條，補償之請求，應於撤銷保安之裁判確定日起二年內\r\n，向管轄機關為規定之限制，原確定決定適用法規顯有錯誤云云\r\n。\r\n按聲請重審，應以書狀敘述理由，附具原確定決定之繕本及證據\r\n，向原確定決定機關為之，又受理重審機關認為聲請重審程式不\r\n合法者，應以決定駁回之。刑事補償法第二十三條、第二十四條\r\n第一項前段分別定有明文。而所謂敘述聲請重審之理由，須就原\r\n確定決定有何合於同法第二十一條所列各款情形之具體陳述，始\r\n克相當。查聲請人施用第二級毒品犯行，經最高法院依非常上訴\r\n程序撤銷保安處分，並駁回檢察官保安處分之聲請後，檢察官重\r\n行起訴，經台東地院判處有期徒刑七月，減為三月又十五天確定\r\n，聲請人就折抵刑期一百零五日後所餘二百二十九日保安處分執\r\n行期間，請求刑事補償。聲請人前曾以上開保安處分之裁定，已\r\n經最高法院以九十八年度台非字第三號判決予以撤銷，並駁回檢\r\n察官之聲請為由，而就自九十五年二月十三日起至同年三月三十\r\n一日止，共計四十七日之執行觀察勒戒，向台灣台北地方法院聲\r\n請以每日三千元計算，共十四萬一千元之冤獄賠償。經該院認其\r\n請求為無理由，而於九十八年八月二十八日以九十八年度賠字第\r\n六號決定，予以駁回。請求人不服，聲請覆審，復經前司法院冤\r\n獄賠償法庭於九十九年二月九日以九十九年度台覆字第五三號覆\r\n審決定維持原決定，而駁回其覆審之聲請。嗣聲請人就同一事由\r\n，向最高法院請求刑事補償，經該院於一○一年七月十二日以一\r\n○一年度台刑補字第三號決定，認其請求有違同一事由及逾二年\r\n之法定請求期間，以不合法而予駁回，聲請人不服，聲請覆審，\r\n經本庭於一○一年十月二十五日以一○一年度台覆字第一一一號\r\n覆審決定維持原決定，駁回其覆審之聲請。聲請人於本件重審聲\r\n請書狀中仍持陳詞，就管轄機關及二年之法定請求期間再為爭執\r\n，顯未依前開規定就原確定決定有如何合於重審之事由，具體敘\r\n述理由及提出證據，揆諸上開說明，其聲請自非合法，應予駁回\r\n。爰決定如主文。\r\n中    華    民    國  一○二  年    五    月  二十九  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章  \r\n                                法官  陳  重  瑜\r\n                                法官  呂  丹  玉\r\n                                法官  呂  永  福\r\n                                法官  魏  大  喨\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    六    月    十    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n本件聲請重審人即補償請求人李武雄（下稱聲請人）以本庭一○一年度台覆字第一一一號決定（下稱原確定決定）適用法規顯有錯誤為由，對之聲請重審，理由略以：聲請人前因施用第二級毒品犯行，經最高法院依非常上訴程序撤銷保安處分，並駁回檢察官保安處分之聲請後，檢察官重行起訴，經台灣台東地方法院（下稱台東地院）判處有期徒刑七月，減為三月又十五天確定，聲請人就折抵刑期一百零五日後所餘二百二十九日保安處分執行期間，請求刑事補償，應屬刑事補償法第一條第五款所定「收容期間，或刑罰之執行逾有罪確定裁判所定之刑」之情形，而不適用同條第二款之規定，自應由諭知第一條第五款裁判之台東地院管轄。且刑事補償事件管轄權之有無，以受理時為準，刑事補償事件審理規則第十一條定有明文。聲請人請求補償時，台東地院已為有罪判決確定，自應以該裁判之狀態定管轄機關。原確定決定認應依刑事補償法第一條第二款定管轄機關，適用法規顯有錯誤。又本件管轄既非屬刑事補償法第一條第二款之範圍，自不受同法第十三條，補償之請求，應於撤銷保安之裁判確定日起二年內，向管轄機關為規定之限制，原確定決定適用法規顯有錯誤云云。\n按聲請重審，應以書狀敘述理由，附具原確定決定之繕本及證據，向原確定決定機關為之，又受理重審機關認為聲請重審程式不合法者，應以決定駁回之。刑事補償法第二十三條、第二十四條第一項前段分別定有明文。而所謂敘述聲請重審之理由，須就原確定決定有何合於同法第二十一條所列各款情形之具體陳述，始克相當。查聲請人施用第二級毒品犯行，經最高法院依非常上訴程序撤銷保安處分，並駁回檢察官保安處分之聲請後，檢察官重行起訴，經台東地院判處有期徒刑七月，減為三月又十五天確定，聲請人就折抵刑期一百零五日後所餘二百二十九日保安處分執行期間，請求刑事補償。聲請人前曾以上開保安處分之裁定，已經最高法院以九十八年度台非字第三號判決予以撤銷，並駁回檢察官之聲請為由，而就自九十五年二月十三日起至同年三月三十一日止，共計四十七日之執行觀察勒戒，向台灣台北地方法院聲請以每日三千元計算，共十四萬一千元之冤獄賠償。經該院認其請求為無理由，而於九十八年八月二十八日以九十八年度賠字第六號決定，予以駁回。請求人不服，聲請覆審，復經前司法院冤獄賠償法庭於九十九年二月九日以九十九年度台覆字第五三號覆審決定維持原決定，而駁回其覆審之聲請。嗣聲請人就同一事由，向最高法院請求刑事補償，經該院於一○一年七月十二日以一○一年度台刑補字第三號決定，認其請求有違同一事由及逾二年之法定請求期間，以不合法而予駁回，聲請人不服，聲請覆審，經本庭於一○一年十月二十五日以一○一年度台覆字第一一一號覆審決定維持原決定，駁回其覆審之聲請。聲請人於本件重審聲請書狀中仍持陳詞，就管轄機關及二年之法定請求期間再為爭執，顯未依前開規定就原確定決定有如何合於重審之事由，具體敘述理由及提出證據，揆諸上開說明，其聲請自非合法，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"11"},{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"21"},{"lawName":"刑事補償法","issueRef":"23"},{"lawName":"刑事補償法","issueRef":"24 1"}],"party":[]}
