{"court":"司法院－刑事補償","date":"2009-06-23T00:00:00+08:00","no":"98,台覆,236","sys":"刑事","reason":"抗命等","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二三六號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因抗命等案件，請求冤獄賠償，不服國防部北部\r\n地方軍事法院中華民國九十八年三月三十一日決定（九十八年度\r\n賠字第六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略\r\n以：聲請人前因抗命等案件，自民國七十六年六月二十七日經原\r\n陸軍後勤司令部（現業務由原決定機關承受）羈押，迄七十七年\r\n六月八日獲判無罪釋放，共計羈押三百四十八日，爰聲請以每日\r\n新台幣(下同)四千元計算之冤獄賠償。原決定意旨略以：查本件\r\n聲請人因涉嫌抗命等案件，經原陸軍後勤司令部軍事檢察官訊問\r\n後，認被告犯罪嫌疑重大，有事實足認為有逃亡之虞及羈押必要\r\n，於七十六年六月二十七日羈押，迨七十七年六月八日始獲判無\r\n罪開釋，共計羈押三百四十八日，有押票回證、釋票回證及原陸\r\n軍後勤司令部七十七年判字第二五號判決正本各一份在卷可稽，\r\n是聲請人因抗命等案件遭羈押，嗣判決無罪確定之事實，堪予認\r\n定。按依軍事審判法受理之案件，受無罪之判決確定前，曾受羈\r\n押者，固得依本法請求國家賠償，惟因故意或重大過失行為，致\r\n受羈押、收容、留置或執行之情形，不得請求賠償，本法第二條\r\n第三款定有明文，而所稱「因故意或重大過失行為」，依九十六\r\n年十月十六日司法院、行政院會銜發布之修正「辦理冤獄賠償事\r\n件應行注意事項」第四點之規定，係指其羈押、收容、留置或執\r\n行之發生，乃由於受害人本人之不當行為所致者，例如意圖使偵\r\n查或審判陷於錯誤而湮滅或偽造證據或冒名頂替或虛偽之自白，\r\n或因重大過失不及時提出有利證據，及依刑事訴訟法第二百五十\r\n四條為不起訴處分等情形而言。查本件聲請人經該管依陸海空軍\r\n懲罰法處分檢束不得離營外出期間，未依排定巡查時間即七十六\r\n年六月二十三日凌晨三時三十分至五時三十分，前往駐地營區各\r\n哨所擔任安全巡查任務，致遭原陸軍後勤司令部軍事檢察官羈押\r\n後偵結起訴，經該部以七十六年判字第五五號判處有期徒刑二年\r\n六月，聲請人不服，提起覆判後，經原陸軍總司令部發回更審，\r\n迨七十七年六月六日始由原陸軍後勤司令部以聲請人並無拒往巡\r\n查之故意，判決無罪確定在案，有各該判決影本在卷可憑。惟查\r\n聲請人所涉抗命等案，係聲請人涉足賭博性電玩，經該管依陸海\r\n空軍懲罰法施予檢束一月處分不得離營外出期間，詎聲請人仍不\r\n知悛悔，未循規定，以書面經該管副處長以上長官核准再交由單\r\n位訓練官憑以更改哨表之方式，乃因私下換哨交待未確實，導致\r\n原排訂時間無人巡查，致軍事檢察官認其涉犯辱職罪嫌予以羈押\r\n，聲請人亦有重大過失，且聲請人既知受檢束處分，卻於原訂巡\r\n查期間不假外出，再度涉足賭博電玩，行為亦有不當。綜上所述\r\n，聲請人行為顯有不當並有重大過失，致遭羈押，參諸前揭說明\r\n，自不得請求冤獄賠償，是其請求為無理由，應予駁回。聲請覆\r\n審意旨略以：聲請人既獲判無罪，即無不法。且聲請人未循規定\r\n更改哨表，僅屬行政處分之如何懲處之問題。查聲請人所涉抗命\r\n等案，係聲請人涉足賭博性電玩，經該管依陸海空軍懲罰法施予\r\n檢束一月處分不得離營外出期間，詎聲請人仍不知悛悔，未循規\r\n定，以書面經該管副處長以上長官核准再交由單位訓練官憑以更\r\n改哨表之方式，乃因私下換哨交待未確實，導致原排訂時間無人\r\n巡查，致軍事檢察官認其涉犯辱職罪嫌予以羈押，聲請人自有重\r\n大過失，且聲請人既知受檢束處分，卻於原訂巡查期間不假外出\r\n，再度涉足賭博電玩，行為亦有不當。聲請人行為顯有不當並有\r\n重大過失，致遭羈押，依冤獄賠償法第二條第三款之規定，自不\r\n得請求冤獄賠償。原決定機關因而駁回聲請人之請求，於法核無\r\n違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰\r\n決定如主文。\r\n中　　華　　民　　國　九十八　年　　六　　月　二十二　日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  林  永  茂\r\n                                法官  許  澍  林\r\n                                法官  陳  國  禎\r\n                                法官  陳  東  誥\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　七　　月　　二　　日\r\n                                                      V","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略以：聲請人前因抗命等案件，自民國七十六年六月二十七日經原陸軍後勤司令部（現業務由原決定機關承受）羈押，迄七十七年六月八日獲判無罪釋放，共計羈押三百四十八日，爰聲請以每日新台幣(下同)四千元計算之冤獄賠償。原決定意旨略以：查本件聲請人因涉嫌抗命等案件，經原陸軍後勤司令部軍事檢察官訊問後，認被告犯罪嫌疑重大，有事實足認為有逃亡之虞及羈押必要，於七十六年六月二十七日羈押，迨七十七年六月八日始獲判無罪開釋，共計羈押三百四十八日，有押票回證、釋票回證及原陸軍後勤司令部七十七年判字第二五號判決正本各一份在卷可稽，是聲請人因抗命等案件遭羈押，嗣判決無罪確定之事實，堪予認定。按依軍事審判法受理之案件，受無罪之判決確定前，曾受羈押者，固得依本法請求國家賠償，惟因故意或重大過失行為，致受羈押、收容、留置或執行之情形，不得請求賠償，本法第二條第三款定有明文，而所稱「因故意或重大過失行為」，依九十六年十月十六日司法院、行政院會銜發布之修正「辦理冤獄賠償事件應行注意事項」第四點之規定，係指其羈押、收容、留置或執行之發生，乃由於受害人本人之不當行為所致者，例如意圖使偵查或審判陷於錯誤而湮滅或偽造證據或冒名頂替或虛偽之自白，或因重大過失不及時提出有利證據，及依刑事訴訟法第二百五十四條為不起訴處分等情形而言。查本件聲請人經該管依陸海空軍懲罰法處分檢束不得離營外出期間，未依排定巡查時間即七十六年六月二十三日凌晨三時三十分至五時三十分，前往駐地營區各哨所擔任安全巡查任務，致遭原陸軍後勤司令部軍事檢察官羈押後偵結起訴，經該部以七十六年判字第五五號判處有期徒刑二年六月，聲請人不服，提起覆判後，經原陸軍總司令部發回更審，迨七十七年六月六日始由原陸軍後勤司令部以聲請人並無拒往巡查之故意，判決無罪確定在案，有各該判決影本在卷可憑。惟查聲請人所涉抗命等案，係聲請人涉足賭博性電玩，經該管依陸海空軍懲罰法施予檢束一月處分不得離營外出期間，詎聲請人仍不知悛悔，未循規定，以書面經該管副處長以上長官核准再交由單位訓練官憑以更改哨表之方式，乃因私下換哨交待未確實，導致原排訂時間無人巡查，致軍事檢察官認其涉犯辱職罪嫌予以羈押，聲請人亦有重大過失，且聲請人既知受檢束處分，卻於原訂巡查期間不假外出，再度涉足賭博電玩，行為亦有不當。綜上所述，聲請人行為顯有不當並有重大過失，致遭羈押，參諸前揭說明，自不得請求冤獄賠償，是其請求為無理由，應予駁回。聲請覆審意旨略以：聲請人既獲判無罪，即無不法。且聲請人未循規定更改哨表，僅屬行政處分之如何懲處之問題。查聲請人所涉抗命等案，係聲請人涉足賭博性電玩，經該管依陸海空軍懲罰法施予檢束一月處分不得離營外出期間，詎聲請人仍不知悛悔，未循規定，以書面經該管副處長以上長官核准再交由單位訓練官憑以更改哨表之方式，乃因私下換哨交待未確實，導致原排訂時間無人巡查，致軍事檢察官認其涉犯辱職罪嫌予以羈押，聲請人自有重大過失，且聲請人既知受檢束處分，卻於原訂巡查期間不假外出，再度涉足賭博電玩，行為亦有不當。聲請人行為顯有不當並有重大過失，致遭羈押，依冤獄賠償法第二條第三款之規定，自不得請求冤獄賠償。原決定機關因而駁回聲請人之請求，於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"254"},{"lawName":"軍事審判法","issueRef":"2 1 3"}],"party":[]}
