{"court":"司法院－刑事補償","date":"2011-03-30T00:00:00+08:00","no":"100,台覆,24","sys":"刑事","reason":"詐欺","judgement":"司法院冤獄賠償法庭覆審決定書　　一○○年度台覆字第二四號\r\n聲請覆審人　廖鴻政\r\n上列聲請覆審人因詐欺等案件，請求冤獄賠償，不服台灣台中地\r\n方法院中華民國九十九年十月二十日決定（九十九年度賠字第二\r\n四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人廖政鴻（下稱聲請人）請求意旨略\r\n以：聲請人於民國八十八年間，因涉詐欺等案件，經台灣台中地\r\n方法院檢察署（下稱台中地檢署）八十八年度偵緝字第九八一號\r\n偵查，並自八十八年九月十三日至同年月三十日羈押於原台灣台\r\n中看守所（現改稱法務部矯正署台中看守所，下稱台中看守所）\r\n計十八日，嗣經台灣台中地方法院（下稱台中地院）九十年度訴\r\n字第一九四六號判決無罪，並經台灣高等法院台中分院（下稱台\r\n中高分院）於九十一年三月二十日以九十年度上訴字第二二六六\r\n號判決駁回檢察官之上訴確定。聲請人因另案於九十一年十月三\r\n十日遭廣東省東莞市人民檢察院羈押，並於九十二年四月十六日\r\n判處有期徒刑十一年，至九十九年三月二十九日期滿釋放，於同\r\n年四月二十一日入境，經移送至台中看守所羈押轉執行。爰依冤\r\n獄賠償法第一條第一項第一款規定，請求冤獄賠償等語。原決定\r\n以：聲請人前因涉嫌詐欺等案件，經台中地檢署檢察官於九十年\r\n八月三日以八十八年度偵字第二０七四二號起訴，嗣經台中地院\r\n於九十年十一月一日以九十年度訴字第一九四六號判決無罪，並\r\n經台中高分院於九十一年三月二十日以九十年度上訴字第二二六\r\n六號判決駁回檢察官之上訴確定，於九十一年五月八日移送執行\r\n報結（請求意旨所指八十八年度偵緝字第九八一號，則於八十八\r\n年九月十八日移併台中地院八十八年度自字第二一七號，改分為\r\n八十八年度自緝字第五五五號，於八十八年十月十五日判決無罪\r\n，於八十八年十二月一日移送執行報結），有前開判決書及台灣\r\n高等法院被告前案紀錄表附卷可稽。依冤獄賠償法第八條前段之\r\n規定，聲請人賠償之請求，應於該無罪判決確定之日起二年內向\r\n管轄機關為之。前揭無罪判決分別於八十八年及九十一年間確定\r\n，乃聲請人遲至九十九年十月十三日始提出請求，有聲請冤獄賠\r\n償訴狀所蓋之收件戳章可證。其聲請顯已逾二年之法定期間，且\r\n無從補正，依冤獄賠償法第十二條第一項規定，自應駁回其請求\r\n等語。聲請覆議意旨略以：聲請人在東莞監獄執行期間曾撰狀欲\r\n寄給台中地院．但遭監獄高層以司法無互通機制禁止伊聲請，致\r\n聲請狀無法寄出，聲請人於大陸獲釋後，隨即回國投案，經台中\r\n地院九十九年度重易緝字第一七一號判決有期徒刑四年，因顧慮\r\n聲請人情有可原，不受時效制度規定減為二年，兩案同屬時效，\r\n但結果卻不同，無法令人心服等語。惟按賠償之請求，應於無罪\r\n判決確定之日起二年內，向管轄機關為之，民國九十六年七月十\r\n一日修正公布之冤獄賠償法第八條前段定有明文，修正前之同法\r\n第十一條規定，亦同斯旨。查聲請人所涉詐欺等案件分別於九十\r\n一年三月二十日及八十八年十月十五日判決無罪確定，聲請人既\r\n自承於大陸期間，遲至九十一年十月三十日始遭大陸廣東巿人民\r\n檢察院羈押，則在此之前，本可具狀向管轄機關聲請冤獄賠償，\r\n乃竟遲未聲請，又其縱於嗣後遭大陸司法單位羈押，亦未提出有\r\n遭大陸監獄禁止接見或通信，而不能自行具狀或委任他人具狀聲\r\n請冤獄賠償或曾具狀而遭大陸監獄禁止寄出等證據，所辯無從提\r\n出賠償之聲請，自難採信。原決定駁回其聲請，經核並無違誤。\r\n聲請覆審意旨，指摘原決定不當，求予撤銷，非有理由，爰決定\r\n如主文。\r\n中    華    民    國  一○○  年    三    月   三十   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽 \r\n                                法官  劉  福  來\r\n                                法官  林  大  洋\r\n                                法官  張  祺  祥\r\n                                法官  許  錦  印\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○○  年    四    月   十一   日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人廖政鴻（下稱聲請人）請求意旨略以：聲請人於民國八十八年間，因涉詐欺等案件，經台灣台中地方法院檢察署（下稱台中地檢署）八十八年度偵緝字第九八一號偵查，並自八十八年九月十三日至同年月三十日羈押於原台灣台中看守所（現改稱法務部矯正署台中看守所，下稱台中看守所）計十八日，嗣經台灣台中地方法院（下稱台中地院）九十年度訴字第一九四六號判決無罪，並經台灣高等法院台中分院（下稱台中高分院）於九十一年三月二十日以九十年度上訴字第二二六六號判決駁回檢察官之上訴確定。聲請人因另案於九十一年十月三十日遭廣東省東莞市人民檢察院羈押，並於九十二年四月十六日判處有期徒刑十一年，至九十九年三月二十九日期滿釋放，於同年四月二十一日入境，經移送至台中看守所羈押轉執行。爰依冤獄賠償法第一條第一項第一款規定，請求冤獄賠償等語。原決定以：聲請人前因涉嫌詐欺等案件，經台中地檢署檢察官於九十年八月三日以八十八年度偵字第二０七四二號起訴，嗣經台中地院於九十年十一月一日以九十年度訴字第一九四六號判決無罪，並經台中高分院於九十一年三月二十日以九十年度上訴字第二二六六號判決駁回檢察官之上訴確定，於九十一年五月八日移送執行報結（請求意旨所指八十八年度偵緝字第九八一號，則於八十八年九月十八日移併台中地院八十八年度自字第二一七號，改分為八十八年度自緝字第五五五號，於八十八年十月十五日判決無罪，於八十八年十二月一日移送執行報結），有前開判決書及台灣高等法院被告前案紀錄表附卷可稽。依冤獄賠償法第八條前段之規定，聲請人賠償之請求，應於該無罪判決確定之日起二年內向管轄機關為之。前揭無罪判決分別於八十八年及九十一年間確定，乃聲請人遲至九十九年十月十三日始提出請求，有聲請冤獄賠償訴狀所蓋之收件戳章可證。其聲請顯已逾二年之法定期間，且無從補正，依冤獄賠償法第十二條第一項規定，自應駁回其請求等語。聲請覆議意旨略以：聲請人在東莞監獄執行期間曾撰狀欲寄給台中地院．但遭監獄高層以司法無互通機制禁止伊聲請，致聲請狀無法寄出，聲請人於大陸獲釋後，隨即回國投案，經台中地院九十九年度重易緝字第一七一號判決有期徒刑四年，因顧慮聲請人情有可原，不受時效制度規定減為二年，兩案同屬時效，但結果卻不同，無法令人心服等語。惟按賠償之請求，應於無罪判決確定之日起二年內，向管轄機關為之，民國九十六年七月十一日修正公布之冤獄賠償法第八條前段定有明文，修正前之同法第十一條規定，亦同斯旨。查聲請人所涉詐欺等案件分別於九十一年三月二十日及八十八年十月十五日判決無罪確定，聲請人既自承於大陸期間，遲至九十一年十月三十日始遭大陸廣東巿人民檢察院羈押，則在此之前，本可具狀向管轄機關聲請冤獄賠償，乃竟遲未聲請，又其縱於嗣後遭大陸司法單位羈押，亦未提出有遭大陸監獄禁止接見或通信，而不能自行具狀或委任他人具狀聲請冤獄賠償或曾具狀而遭大陸監獄禁止寄出等證據，所辯無從提出賠償之聲請，自難採信。原決定駁回其聲請，經核並無違誤。\n聲請覆審意旨，指摘原決定不當，求予撤銷，非有理由，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"11"},{"lawName":"刑事補償法","issueRef":"12 1"}],"party":[]}
