{"court":"司法院－刑事補償","date":"2009-11-24T00:00:00+08:00","no":"98,台覆,452","sys":"刑事","reason":"侵占","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四五二號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因涉嫌侵占案件，請求冤獄賠償，不服國防部北\r\n部地方軍事法院檢察署中華民國九十八年七月二十一日決定（九\r\n十八年賠字第九二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按冤獄賠償，由原處分或判決無罪機關管轄；軍法案件，由地方\r\n軍事法院管轄；原處分之軍事審判機關，經裁撤或改組者，由承\r\n受其業務之軍事法院檢察署為管轄機關；又受理賠償事件之機關\r\n無管轄權者，應以決定駁回之。冤獄賠償法第四條第一項、第二\r\n項，第十二條第一項後段，分別定有明文。本件聲請覆審人即賠\r\n償請求人甲○○（下稱聲請人）主張其於民國五十五年間，擔任\r\n前陸軍特種部隊司令部第三作戰總隊八大隊少校後勤官時，因涉\r\n嫌侵占案件，經前陸軍特種部隊司令部於偵查中羈押，嗣經該部\r\n於同年五月十七日以（五五）審字第０二七號判決無罪確定，固\r\n有該判決在卷可稽。惟查關於前陸軍特種部隊司令部（即陸軍航\r\n空特戰指揮部之前身）之「校官」審判案件，於八十八年十月間\r\n軍事審判法修正施行後，其業務承受機關，依國防部九十六年七\r\n月十九日法治字第０九六０００一八七六號令頒之「八十八年十\r\n月三日軍事審判法修正施行後，各軍事法院暨檢察署承繼舊法軍\r\n事審判機關案件劃分表」所載，為國防部高等軍事法院。本件因\r\n上述軍事審判案件所生之冤獄賠償案件，自非屬原決定機關之所\r\n轄。聲請人誤向原決定機關為冤獄賠償之請求，於法自屬不合，\r\n且無從命補正。原決定機關因而以決定，駁回聲請人冤獄賠償之\r\n聲請，經核於法洵無違誤。聲請人聲請覆審意旨，徒以：伊確受\r\n有冤獄，自不應伊不諳法令而受不利之決定等詞，指摘原決定為\r\n不當，求予撤銷，為無理由，應予駁回。爰決定如主文。\r\n中    華    民    國  九十八  年   十一   月  二十四  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十二   月    三    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"按冤獄賠償，由原處分或判決無罪機關管轄；軍法案件，由地方軍事法院管轄；原處分之軍事審判機關，經裁撤或改組者，由承受其業務之軍事法院檢察署為管轄機關；又受理賠償事件之機關無管轄權者，應以決定駁回之。冤獄賠償法第四條第一項、第二項，第十二條第一項後段，分別定有明文。本件聲請覆審人即賠償請求人甲○○（下稱聲請人）主張其於民國五十五年間，擔任前陸軍特種部隊司令部第三作戰總隊八大隊少校後勤官時，因涉嫌侵占案件，經前陸軍特種部隊司令部於偵查中羈押，嗣經該部於同年五月十七日以（五五）審字第０二七號判決無罪確定，固有該判決在卷可稽。惟查關於前陸軍特種部隊司令部（即陸軍航空特戰指揮部之前身）之「校官」審判案件，於八十八年十月間軍事審判法修正施行後，其業務承受機關，依國防部九十六年七月十九日法治字第０九六０００一八七六號令頒之「八十八年十月三日軍事審判法修正施行後，各軍事法院暨檢察署承繼舊法軍事審判機關案件劃分表」所載，為國防部高等軍事法院。本件因上述軍事審判案件所生之冤獄賠償案件，自非屬原決定機關之所轄。聲請人誤向原決定機關為冤獄賠償之請求，於法自屬不合，且無從命補正。原決定機關因而以決定，駁回聲請人冤獄賠償之聲請，經核於法洵無違誤。聲請人聲請覆審意旨，徒以：伊確受有冤獄，自不應伊不諳法令而受不利之決定等詞，指摘原決定為不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 2"},{"lawName":"刑事補償法","issueRef":"12 1"}],"party":[]}
