{"court":"司法院－刑事補償","date":"2008-10-21T00:00:00+08:00","no":"97,台覆,255","sys":"刑事","reason":"違反肅清煙毒條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二五五號\r\n聲請覆審人　甲　○\r\n上列聲請覆審人因違反肅清煙毒條例案件，請求冤獄賠償，不服\r\n台灣桃園地方法院中華民國九十七年六月九日決定（九十七年度\r\n賠字第十號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○（下稱聲請人）請求意旨略以\r\n：聲請人前因涉嫌販賣毒品，於民國八十二年六月十八日至八十\r\n三年二月一日受羈押，經台灣高等法院判決無罪確定，共計羈押\r\n二百十六日。依修正後冤獄賠償法第三十二條規定，受冤獄之人\r\n得自九十六年六月十四日修正之條文施行之日起二年內為賠償之\r\n聲請，而不受修正前冤獄賠償法第十一條規定之拘束，依法求賠\r\n償云云。原決定以：九十六年七月十一日公布之修正冤獄賠償法\r\n第八條規定「賠償之請求，應於不起訴處分或無罪、不受理、不\r\n付審理、不付保護處分、不付感訓處分或撤銷強制工作處分裁判\r\n確定之日起二年內，向管轄機關為之。但依第一條第二項規定請\r\n求者，自停止羈押、收容、留置或執行之日起算。」可見修正後\r\n之冤獄賠償法第八條仍有修正前冤獄賠償法第十一條「賠償聲請\r\n人，應於不起訴分處分或無罪判決確定之日起二年內，向管轄機\r\n關聲請之。」之類似規定。本件聲請人所涉違反肅清煙毒條例案\r\n件經台灣桃園地方法院判決無罪。嗣經台灣高等法院於八十三年\r\n六月二十三日以八十三年度上訴字第二三九四號判決上訴駁回確\r\n定，準此，該案於八十三年六月二十三日即已確定。是以本件聲\r\n請冤獄賠償，自應於無罪判決確定日即八十三年六月二十三日起\r\n二年內為之始屬合法。聲請人曾於九十二年四月十八日以聲請冤\r\n獄賠償狀及同一事由聲請冤獄賠償，因已逾二年之期間，其聲請\r\n為不合法，而經原決定機關以九十二年度賠字第十六號決定書決\r\n定駁回在案，該決定並經前司法院冤獄賠償覆議委員會以九十二\r\n年度台覆字第二八三號維持而確定。修正冤獄賠償法第三十二條\r\n規定「本法中華民國九十六年六月十四日修正之條文施行前，依\r\n軍事審判法受理之案件，亦適用之。」、「依前項規定請求賠償\r\n者，應自本法中華民國九十六年六月十四日修正之條文施行之日\r\n起二年內為之。」係因應修正冤獄賠償法第一條將得適用冤獄賠\r\n償法聲請冤獄賠償之範圍擴及軍事審判案件，所為之相對應之立\r\n法。而本件並非依軍事審判法所為之審判，自無該條文適用，聲\r\n請人據此主張，並就同一事由，更行請求本件冤獄賠償，為不合\r\n法，應予駁回。聲請覆審意旨略稱：依修正後之冤獄賠償法第十\r\n六條之規定，得聲請重審，且其期間依同法第三十三條之規定為\r\n自修正施行後二年內為之。聲請人前已為請求，茲再提出請求，\r\n應視為重審。原決定逕予駁回，即非適法等語。惟查：本件聲請\r\n人向原決定機關提出之書狀，係載明：「聲請冤獄賠償」，並依\r\n冤獄賠償法第三十二條主張未逾二年請求期間云云。自無從認其\r\n請求係依同法第十六條、第十八條聲請重審，原決定駁回其請求\r\n核無不合。聲請覆審意旨稱係聲請重審云云，為無理由，應予駁\r\n回。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　十　　月　二十一　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  陳　正　庸\r\n  　                            法官  黃　梅　月\r\n      　                        法官  蔡　國　在\r\n    　                          法官  阮　富　枝\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　十　　月　 三十 　日\r\n                                                Ａ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○（下稱聲請人）請求意旨略以：聲請人前因涉嫌販賣毒品，於民國八十二年六月十八日至八十三年二月一日受羈押，經台灣高等法院判決無罪確定，共計羈押二百十六日。依修正後冤獄賠償法第三十二條規定，受冤獄之人得自九十六年六月十四日修正之條文施行之日起二年內為賠償之聲請，而不受修正前冤獄賠償法第十一條規定之拘束，依法求賠償云云。原決定以：九十六年七月十一日公布之修正冤獄賠償法第八條規定「賠償之請求，應於不起訴處分或無罪、不受理、不付審理、不付保護處分、不付感訓處分或撤銷強制工作處分裁判確定之日起二年內，向管轄機關為之。但依第一條第二項規定請求者，自停止羈押、收容、留置或執行之日起算。」可見修正後之冤獄賠償法第八條仍有修正前冤獄賠償法第十一條「賠償聲請人，應於不起訴分處分或無罪判決確定之日起二年內，向管轄機關聲請之。」之類似規定。本件聲請人所涉違反肅清煙毒條例案件經台灣桃園地方法院判決無罪。嗣經台灣高等法院於八十三年六月二十三日以八十三年度上訴字第二三九四號判決上訴駁回確定，準此，該案於八十三年六月二十三日即已確定。是以本件聲請冤獄賠償，自應於無罪判決確定日即八十三年六月二十三日起二年內為之始屬合法。聲請人曾於九十二年四月十八日以聲請冤獄賠償狀及同一事由聲請冤獄賠償，因已逾二年之期間，其聲請為不合法，而經原決定機關以九十二年度賠字第十六號決定書決定駁回在案，該決定並經前司法院冤獄賠償覆議委員會以九十二年度台覆字第二八三號維持而確定。修正冤獄賠償法第三十二條規定「本法中華民國九十六年六月十四日修正之條文施行前，依軍事審判法受理之案件，亦適用之。」、「依前項規定請求賠償者，應自本法中華民國九十六年六月十四日修正之條文施行之日起二年內為之。」係因應修正冤獄賠償法第一條將得適用冤獄賠償法聲請冤獄賠償之範圍擴及軍事審判案件，所為之相對應之立法。而本件並非依軍事審判法所為之審判，自無該條文適用，聲請人據此主張，並就同一事由，更行請求本件冤獄賠償，為不合法，應予駁回。聲請覆審意旨略稱：依修正後之冤獄賠償法第十六條之規定，得聲請重審，且其期間依同法第三十三條之規定為自修正施行後二年內為之。聲請人前已為請求，茲再提出請求，應視為重審。原決定逕予駁回，即非適法等語。惟查：本件聲請人向原決定機關提出之書狀，係載明：「聲請冤獄賠償」，並依冤獄賠償法第三十二條主張未逾二年請求期間云云。自無從認其請求係依同法第十六條、第十八條聲請重審，原決定駁回其請求核無不合。聲請覆審意旨稱係聲請重審云云，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"11"},{"lawName":"刑事補償法","issueRef":"11"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"18"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"33"}],"party":[]}
