{"court":"司法院－刑事補償","date":"2008-02-26T00:00:00+08:00","no":"97,台覆,20","sys":"刑事","reason":"違反貪污治罪條例","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第二０號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因貪污案件，請求冤獄賠償，不服國防部中部地\r\n方軍事法院檢察署中華民國九十六年九月四日決定（九十六年賠\r\n字第０二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於六十八年間任職原陸軍步兵第一０九師司令部第四\r\n營第二連連長期間，因貪污案件，於六十九年四月二十四日經原\r\n陸軍步兵第一０九師司令部羈押，迄六十九年六月二十三日經軍\r\n事檢察官以六九偵第０二０號為不起訴處分確定並撤銷羈押止，\r\n計受羈押六十一日，爰依冤獄賠償法規定，請求國家賠償云云。\r\n原決定意旨略以：聲請人於擔任原陸軍步兵第一０九師司令部第\r\n四營第二連連長時，涉犯利用職權收受金錢出賣假期、對於職務\r\n上之行為收受部屬所贈黃金戒指、菸酒水果等物品、利用職權圖\r\n利等行為。經原陸軍步兵第一０九師司令部軍事檢察官偵查結果\r\n，雖認其利用職權收受金錢出賣假期部分，查無積極證據，犯罪\r\n嫌疑不足；對於職務上之行為收受部屬餽贈物品部分，黃金戒指\r\n係因部屬紀念聲請人調職而贈與，聲請人不予收受而出錢將該戒\r\n指買下，菸酒水果等係部屬為感激聲請人並慰勞其春節留守辛苦\r\n而贈與，聲請人收受後即轉送連上弟兄分享，無其他不法意圖；\r\n利用職權圖利部分，係聲請人之妻由日返臺，部屬開私人車輛前\r\n往中正國際機場接機，聲請人於事後私予部屬放假二天，部屬表\r\n示此乃基於長官部屬情誼義務服務，並非聲請人利用其連長職權\r\n要求，而經軍事檢察官為不起訴處分。惟行為違反公共秩序或善\r\n良風俗而情節重大者，不得請求賠償，冤獄賠償法第二條第二款\r\n前段定有明文。查聲請人案發時身為上尉連長，負有保衛國家安\r\n全之特別義務，亦屬公務員，當廉潔自守，然其多次接受部屬宴\r\n請、餽贈、甚或私自准假，雖軍事檢察官認聲請人不該當於貪污\r\n之要件，而予不起訴處分確定，惟其不遵守軍中倫理秩序，實已\r\n破壞軍隊整體紀律，聲請人遭羈押係因其個人違反公共秩序及善\r\n良風俗之不當行為所致，聲請人自不得請求冤獄賠償，其請求為\r\n無理由，應予駁回。聲請覆審意旨略以：聲請人之行為究係違反\r\n公共秩序或違反善良風俗，情節是否重大，原決定均未清楚區分\r\n，亦未妥適說明。且聲請人係因離職在即而接受部屬之宴請及贈\r\n送物品，聲請人並將菸酒等物品轉送連隊兄弟分享，此均為人情\r\n之常，並無違反公共秩序或善良風俗，更非情節重大。至聲請人\r\n私自准假部屬雖與規定不合，聲請人事後所受行政處分亦僅為小\r\n過二次，尚難指為情節重大，原決定駁回聲請人之請求顯有不當\r\n云云。按依冤獄賠償法第一條規定請求國家賠償之人，其行為違\r\n反公共秩序或善良風俗而情節重大者，不得請求賠償。所謂行為\r\n違反公共秩序或善良風俗，指行為違反國家社會之秩序利益，或\r\n國民一般之道德觀念而言，冤獄賠償法第二條第二款前段定有明\r\n文。查聲請人涉嫌貪污案件雖經檢察官認其行為不構成貪污罪之\r\n要件，而予以不起訴處分確定。惟聲請人案發時身為上尉連長，\r\n負有保衛國家安全之特別義務，亦屬公務員。依公務員服務法第\r\n六條、第十二條、第十六條規定：「公務員不得假借權力，以圖\r\n本身或他人之利益，並不得利用職務上之機會，加損害於人。」\r\n、「公務員除因婚喪疾病分娩或其他正當事由外，不得請假。公\r\n務員請假規則，以命令定之。」、「公務員有隸屬關係者，無論\r\n涉及職務與否，不得贈受財物。公務員於所辦事件，不得收受任\r\n何餽贈。」，而聲請人竟接受部屬宴請，收受部屬餽贈之洋酒、\r\n洋煙、水果等物品，及未依請假相關規定而私自准許部屬放假二\r\n天，有軍事檢察官不起訴處分書附卷可稽，其行為顯有違反國家\r\n社會之秩序利益及國民一般之道德觀念，而有違反公共秩序及善\r\n良風俗，且屬情節重大，依冤獄賠償法第二條第二款前段規定，\r\n聲請人自不得請求賠償，原決定駁回其請求，於法核無違誤。聲\r\n請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主\r\n文。\r\n中　　華　　民　　國　九十七　年　  二　  月  二十六  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年    三    月  　六    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於六十八年間任職原陸軍步兵第一０九師司令部第四營第二連連長期間，因貪污案件，於六十九年四月二十四日經原陸軍步兵第一０九師司令部羈押，迄六十九年六月二十三日經軍事檢察官以六九偵第０二０號為不起訴處分確定並撤銷羈押止，計受羈押六十一日，爰依冤獄賠償法規定，請求國家賠償云云。\n原決定意旨略以：聲請人於擔任原陸軍步兵第一０九師司令部第四營第二連連長時，涉犯利用職權收受金錢出賣假期、對於職務上之行為收受部屬所贈黃金戒指、菸酒水果等物品、利用職權圖利等行為。經原陸軍步兵第一０九師司令部軍事檢察官偵查結果，雖認其利用職權收受金錢出賣假期部分，查無積極證據，犯罪嫌疑不足；對於職務上之行為收受部屬餽贈物品部分，黃金戒指係因部屬紀念聲請人調職而贈與，聲請人不予收受而出錢將該戒指買下，菸酒水果等係部屬為感激聲請人並慰勞其春節留守辛苦而贈與，聲請人收受後即轉送連上弟兄分享，無其他不法意圖；利用職權圖利部分，係聲請人之妻由日返臺，部屬開私人車輛前往中正國際機場接機，聲請人於事後私予部屬放假二天，部屬表示此乃基於長官部屬情誼義務服務，並非聲請人利用其連長職權要求，而經軍事檢察官為不起訴處分。惟行為違反公共秩序或善良風俗而情節重大者，不得請求賠償，冤獄賠償法第二條第二款前段定有明文。查聲請人案發時身為上尉連長，負有保衛國家安全之特別義務，亦屬公務員，當廉潔自守，然其多次接受部屬宴請、餽贈、甚或私自准假，雖軍事檢察官認聲請人不該當於貪污之要件，而予不起訴處分確定，惟其不遵守軍中倫理秩序，實已破壞軍隊整體紀律，聲請人遭羈押係因其個人違反公共秩序及善良風俗之不當行為所致，聲請人自不得請求冤獄賠償，其請求為無理由，應予駁回。聲請覆審意旨略以：聲請人之行為究係違反公共秩序或違反善良風俗，情節是否重大，原決定均未清楚區分，亦未妥適說明。且聲請人係因離職在即而接受部屬之宴請及贈送物品，聲請人並將菸酒等物品轉送連隊兄弟分享，此均為人情之常，並無違反公共秩序或善良風俗，更非情節重大。至聲請人私自准假部屬雖與規定不合，聲請人事後所受行政處分亦僅為小過二次，尚難指為情節重大，原決定駁回聲請人之請求顯有不當云云。按依冤獄賠償法第一條規定請求國家賠償之人，其行為違反公共秩序或善良風俗而情節重大者，不得請求賠償。所謂行為違反公共秩序或善良風俗，指行為違反國家社會之秩序利益，或國民一般之道德觀念而言，冤獄賠償法第二條第二款前段定有明文。查聲請人涉嫌貪污案件雖經檢察官認其行為不構成貪污罪之要件，而予以不起訴處分確定。惟聲請人案發時身為上尉連長，負有保衛國家安全之特別義務，亦屬公務員。依公務員服務法第六條、第十二條、第十六條規定：「公務員不得假借權力，以圖本身或他人之利益，並不得利用職務上之機會，加損害於人。」、「公務員除因婚喪疾病分娩或其他正當事由外，不得請假。公務員請假規則，以命令定之。」、「公務員有隸屬關係者，無論涉及職務與否，不得贈受財物。公務員於所辦事件，不得收受任何餽贈。」，而聲請人竟接受部屬宴請，收受部屬餽贈之洋酒、洋煙、水果等物品，及未依請假相關規定而私自准許部屬放假二天，有軍事檢察官不起訴處分書附卷可稽，其行為顯有違反國家社會之秩序利益及國民一般之道德觀念，而有違反公共秩序及善良風俗，且屬情節重大，依冤獄賠償法第二條第二款前段規定，聲請人自不得請求賠償，原決定駁回其請求，於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"公務員服務法","issueRef":"6"},{"lawName":"公務員服務法","issueRef":"12"},{"lawName":"公務員服務法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
