{"court":"司法院－刑事補償","date":"2013-02-26T00:00:00+08:00","no":"102,台覆,11","sys":"刑事","reason":"違反政府採購法","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第一一號\r\n聲請覆審人　最高法院檢察署\r\n補償請求人　李日禎 \r\n上列補償請求人因違反政府採購法案件，請求刑事補償，聲請覆\r\n審人不服台灣台東地方法院中華民國一○一年九月三日決定（一\r\n○一年度刑補字第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定關於准予補償部分撤銷。\r\n    理  由\r\n一、本件原決定略以：補償請求人李日禎（下稱請求人）前因涉\r\n犯政府採購法（第八十七條第四項）罪嫌，經台灣台東地方法院\r\n（下稱台東地院）檢察署檢察官聲准台東地院，以其有事實足認\r\n有勾串共犯之虞，並有羈押必要，於民國九十三年十月一日裁定\r\n羈押，嗣並裁定准予延長羈押二月，迄同年十二月三十一日釋放\r\n，計受羈押九十二日，起訴後，經台東地院判決無罪，台灣高等\r\n法院花蓮分院復駁回檢察官之上訴而告確定，查無刑事補償法第\r\n三條、第四條第一項所定不予補償之事由，故應准予補償。爰審\r\n酌請求人受羈押時，係營造公司之負責人兼農會之理事，具有一\r\n定之社會、經濟地位，羈押期間自由受限制，且禁止接見、通信\r\n，身心痛苦、名譽損失，及其遭羈押「難謂全無歸責事由」等一\r\n切情狀，認以新台幣（下同）三千五百元折算一日為當，決定補\r\n償三十二萬二千元，逾此部分之請求，則予駁回等情。固非無見\r\n。\r\n二、按補償請求之受害人具有可歸責事由者，就其個案情節，依\r\n社會一般通念，認為依一般之標準支付補償金（羈押以三千元以\r\n上五千元以下折算一日），顯然過高時，得降低為一千元以上三\r\n千元未滿之金額折算一日支付之，觀諸刑事補償法第七條第一項\r\n規定甚明；同法第八條第二款更明白提示：關於受害人可歸責之\r\n程度，應列入決定補償額數之審酌事項範圍。經查：依原確定判\r\n決之記載，請求人確有與時任台東縣池上鄉鄉長之陳榮發及相關\r\n廠商吳介誠（按以上二人均經論處貪污圖利罪刑確定）、彭兆喜\r\n（已經第二審判刑）、陳榮輝、賴建光、林玉豐等人勾結，就該\r\n鄉公所發包之工程，由陳榮發事先指定得標廠商，其餘相互為陪\r\n標，其中請求人既有得標，亦有陪標情形，並代替陪標廠商出具\r\n押標金，祇因行為時之政府採購法第八十七條第四項規定之犯罪\r\n被害客體，不包括作弊之廠商，適合之同條第五項尚未增定，乃\r\n依罪刑法定主義，維持第一審諭知請求人無罪之判決，駁回檢察\r\n官之第二審上訴，檢察官未再上訴於第三審，乃告確定，有該歷\r\n審判決書在案可稽，足見此情顯然違反政府採購作業之公平、公\r\n開，且已脫逸正常合理之商業競爭手段。原決定既一方面認定請\r\n求人「並非全無可歸責事由」，另方面仍然決定給予每日三千五\r\n百元之補償，則原決定是否確實就此個案情節，依社會之一般通\r\n念，審酌依照同法第六條之一般標準，支付補償金結果，是否可\r\n能顯然過高，而有同法第七條第一項之降低補償金額之規定適用\r\n，尚非無疑，自有理由矛盾及欠備之違誤。聲請覆審意旨指摘原\r\n決定該部分不當，求予撤銷，為有理由。爰決定如主文。\r\n中    華    民    國  一○二  年    二    月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  陳  國  禎\r\n                                法官  吳  三  龍\r\n                                法官  鄭  雅  萍\r\n                                法官  洪  昌  宏\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    三    月    八    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定關於准予補償部分撤銷。","opinion":"二、按補償請求之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依一般之標準支付補償金（羈押以三千元以上五千元以下折算一日），顯然過高時，得降低為一千元以上三千元未滿之金額折算一日支付之，觀諸刑事補償法第七條第一項規定甚明；同法第八條第二款更明白提示：關於受害人可歸責之程度，應列入決定補償額數之審酌事項範圍。經查：依原確定判決之記載，請求人確有與時任台東縣池上鄉鄉長之陳榮發及相關廠商吳介誠（按以上二人均經論處貪污圖利罪刑確定）、彭兆喜（已經第二審判刑）、陳榮輝、賴建光、林玉豐等人勾結，就該鄉公所發包之工程，由陳榮發事先指定得標廠商，其餘相互為陪標，其中請求人既有得標，亦有陪標情形，並代替陪標廠商出具押標金，祇因行為時之政府採購法第八十七條第四項規定之犯罪被害客體，不包括作弊之廠商，適合之同條第五項尚未增定，乃依罪刑法定主義，維持第一審諭知請求人無罪之判決，駁回檢察官之第二審上訴，檢察官未再上訴於第三審，乃告確定，有該歷審判決書在案可稽，足見此情顯然違反政府採購作業之公平、公開，且已脫逸正常合理之商業競爭手段。原決定既一方面認定請求人「並非全無可歸責事由」，另方面仍然決定給予每日三千五百元之補償，則原決定是否確實就此個案情節，依社會之一般通念，審酌依照同法第六條之一般標準，支付補償金結果，是否可能顯然過高，而有同法第七條第一項之降低補償金額之規定適用，尚非無疑，自有理由矛盾及欠備之違誤。聲請覆審意旨指摘原決定該部分不當，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"6-1"},{"lawName":"中華民國刑法","issueRef":"7 1"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"刑事補償法","issueRef":"8 1 2"},{"lawName":"政府採購法","issueRef":"87 4"},{"lawName":"政府採購法","issueRef":"87 5"}],"party":[]}
