{"court":"司法院－刑事補償","date":"2016-01-26T00:00:00+08:00","no":"105,台覆,5","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　　一○五年度台覆字第五號\r\n聲請覆審人　楊衍濱\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣桃園地方法院中華民國一○四年九月十日之決定（一○\r\n四年度刑補字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定關於駁回聲請人下列第二項請求部分撤銷。\r\n楊衍濱於無罪判決確定前，曾受羈押壹日，准予補償新臺幣參仟\r\n伍佰元。\r\n其他聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人楊衍濱（下稱聲請人）原請求\r\n    意旨略以：伊因違反毒品危害防制條例案件，於民國一○二\r\n    年十月二十一日經警逮捕，經台灣桃園地方法院（下稱原決\r\n    定機關）裁定羈押及延長羈押，迄一○二年二月六日停止羈\r\n    押，共受羈押一○九日，嗣經原決定機關以一○二年度矚重\r\n    訴字第九號判決無罪確定。伊自九十五年至一○三年間，每\r\n    年所得均新台幣（下同）三百餘萬元，平均每日收入為八千\r\n    元至一萬元，且為多家公司負責人，因被羈押造成身心極大\r\n    創傷，大幅減少事業收益，名譽、信用、地位均一落千丈，\r\n    此均因承辦警員好大喜功，不願追捕真兇而亂按罪名於聲請\r\n    人所致；爰依刑事補償法第一條第一款規定，請求其遭羈押\r\n    日數以每日五千元支付補償等語。\r\n二、原決定意旨略以：\r\n（一）聲請人上揭案件，經臺灣桃園地方法院檢察署檢察官偵查\r\n      結果，認聲請人涉有毒品危害防制條例第四條第一項之運\r\n      輸第一級毒品罪嫌，於偵查中聲請羈押，經原決定機關訊\r\n      問後，認聲請人所涉犯罪嫌疑重大，有刑事訴訟法第一百\r\n      零一條第一項第一款至第三款情形，非予羈押，顯難進行\r\n      偵查，而自一○一年十月二十三日起羈押並禁止接見通信\r\n      ，復裁定自一○一年十二月二十三日起延長羈押二月並禁\r\n      止接見通信，嗣經檢察官聲請停止羈押，原決定機關裁定\r\n      准許聲請人以一百萬元具保停止羈押，聲請人於一○二年\r\n      二月五日具保獲釋，其受羈押之日數計一○六日，聲請人\r\n      主張羈押期間應為一○九日，尚有誤會。\r\n（二）聲請人於偵、審中，始終否認有何運輸第一級毒品犯行，\r\n      有各該訊問、審理筆錄在卷可憑，並無事證證明聲請人受\r\n      前開羈押，係因其意圖招致犯罪嫌疑而為誤導偵查之行為\r\n      所致；亦無刑事補償法第三條不得請求補償之情事。聲請\r\n      人於受無罪判決確定起二年內之一○四年五月六日具狀請\r\n      求刑事補償，自屬有據。\r\n（三）聲請人雖於偵查中經檢察官聲請羈押而於原決定機關訊問\r\n      時，否認前開犯行，僅自承其係旅行社實際負責人，然不\r\n      認識越南之寄件人阿成，且於檢查本件貨物時，因包裹海\r\n      洛因之布捲長達一百米，故未能檢出；其於該貨物送抵機\r\n      場時，特地到機場向汪岱嘉領取該貨物等情，原決定機關\r\n      依卷存證據，認聲請人對所辯來路不明之貨物可透過其公\r\n      司輕易運輸之情節，顯有可疑；有相當事證足認聲請人有\r\n      運輸毒品之未必故意等情，認聲請人犯罪嫌疑確屬重大；\r\n      且聲請人身為址設越南之旅行社負責人，依其職業，較一\r\n      般常人易於逃匿國外，所涉又為最輕本刑有期徒刑五年以\r\n      上之重罪，有事實足認有逃亡之虞，另有共犯及相關證人\r\n      待行調查，有事實足認有勾串共犯之虞，復有羈押必要，\r\n      因而裁定准予羈押並禁止接見通信。經核該等相關事證，\r\n      客觀上已足使職司偵查及審判機關合理懷疑聲請人確涉有\r\n      前開運輸海洛因罪嫌，自難認原決定機關上開羈押之處分\r\n      有何違法或不當之情事。又依卷存事證，亦難認聲請人有\r\n      何可歸責事由，就其個案情節及社會一般通念認依刑事補\r\n      償法第六條之標準支付補償金額顯然過高之情事，是聲請\r\n      人就其所受前開羈押期間，請求依刑事補償法第六條第一\r\n      項之標準支付補償金額，為有理由，應予准許。\r\n（四）至聲請人雖主張以每日五千元之標準，補償其受羈押日數\r\n      之損害等語，然經調閱聲請人於遭羈押前之九十九年度至\r\n      一○二年度綜合所得稅各類所得資料清單及綜合所得稅結\r\n      算申報國稅局審核專用申報書，查無聲請人所稱其於多家\r\n      旅行社之薪資所得報稅資料且其營利所得比例高達百分之\r\n      八、九十，薪資所得僅係至法院從事通譯報酬，為數僅幾\r\n      千元，與聲請人自行申報之薪資所得金額相差不遠。因審\r\n      酌聲請人對於遭受羈押乙事，並無可歸責之事由，遭受羈\r\n      押之際，正值五十歲盛年，對於突如其來之人身拘束，精\r\n      神上自然大受打擊，兼衡聲請人之智識程度及社會經濟狀\r\n      況、遭受羈押期間所受財產上之損害、精神上之痛苦、遭\r\n      受羈押期間之長短，暨其羈押期間均禁止接見通信等一切\r\n      情狀，認聲請人請求以每日五千元之標準計算，尚屬過高\r\n      ，應以每日補償三千五百元為適當，准予補償三十七萬一\r\n      千元。逾上開金額部分之請求，難認有據，則予駁回。\r\n三、聲請覆審意旨略以：伊受羈押所受羞辱、身心、名譽、事業\r\n    之損失傷害，萬難彌補；伊因被收押禁見而支付律師費用即\r\n    達五十一萬元；且身為三十餘年之資深證券專業投資人，每\r\n    年股票買賣至少獲利二百萬元至三百萬元，有證券公司之電\r\n    腦報表可得查詢，此為稅單所無法顯示，遑論因其收押而遭\r\n    斷頭之股票投資損失；伊每月繳付約十五萬元之房貸利息，\r\n    如未有超過該金額之收入，豈能如數繳付？伊為旅遊從業人\r\n    員，因受羈押致客人機票遭取消，遭交通部觀光局罰款六萬\r\n    元；所經營之旅拓國際旅行社亦因此無法完成一○一年度之\r\n    營業申報，經國稅局裁罰伊六萬餘元、公司九萬餘元，迄今\r\n    仍無力完繳；於被收押期間，賴伊扶養之妻、兒、七十歲之\r\n    母親，生活費用亦無從著落；伊因受不當羈押，致身心、自\r\n    由、名譽、地位、金錢、精神均受損害，若未妥加補償，實\r\n    屬第二度傷害等語，並提出交通部觀光局自行收納款項統一\r\n    收據、律師費用單據為證。\r\n四、經查：\r\n（一）按依刑事訴訟法受理之案件，於無罪判決確定前曾受羈押\r\n      者，受害人得依刑事補償法請求國家補償；羈押之補償，\r\n      依其羈押之日數，以三千元以上五千元以下折算一日支付\r\n      之。刑事補償法第一條第一款、第六條第一項分別定有明\r\n      文。又受理補償事件之機關決定第六條第一項之補償金額\r\n      時，應審酌一切情狀，尤應注意公務員行為違法或不當之\r\n      情節，及受害人所受損失及可歸責事由之程度，此亦為刑\r\n      事補償法第八條所明定。是受理機關在三千元以上五千元\r\n      以下折算一日之範圍內，如何決定其賠償數額，自有其裁\r\n      量權。本件原決定機關以聲請人並無刑事補償法第三條不\r\n      得請求賠償，或同法第四條所定得不為補償之情事。又依\r\n      前揭聲請羈押當時卷存事證，客觀上足使職司偵查及審判\r\n      機關合理懷疑聲請人確涉有前開運輸海洛因罪嫌，原決定\r\n      機關認聲請人犯罪嫌疑確屬重大，並有刑事訴訟法第一百\r\n      零一條第一項第一款至第三款之羈押事由，復有羈押之必\r\n      要，因而裁定准予羈押並禁止接見通信等情，難認該處分\r\n      有何違法或不當之情事。此外，亦無從認聲請人有何刑事\r\n      補償法第七條所認可歸責之事由，而致就其個案情節，依\r\n      社會一般通念，認為依第六條之標準支付補償金顯然過高\r\n      之情事，認聲情人請求依刑事補償法第六條第一項之標準\r\n      支付補償金額，為有理由。再以聲請人申報之綜合所得稅\r\n      各類所得及國稅局審核結果，審酌聲請人所得類型及其比\r\n      例、金額，及聲請人對於遭受羈押乙事，並無可歸責事由\r\n      ，又於遭受羈押之際，正值盛年、精神上所受打擊，兼衡\r\n      其智識程度及社會經濟狀況、遭受羈押期間所受財產上之\r\n      損害、精神上之痛苦、遭受羈押期間之長短，暨其羈押期\r\n      間均禁止接見通信等一切情狀，認以每日補償三千五百元\r\n      為適當，以之為折算羈押一日之補償支付標準，逾此部分\r\n      之請求則不予准許。經核並無不當。聲請人雖以前開各詞\r\n      ，聲請覆審，指摘原決定准予補償之金額過低。然是否選\r\n      任辯護人、選任之人數、與各該辯護人商定之委任費用等\r\n      ，繫諸聲請人對各該辯護人專業之評估，及其與受委任辯\r\n      護人間之信任關係等，此均聲請人於訴訟程序所自行斟酌\r\n      、決定，並未以各該委任契約內容陳報於任何機關，或受\r\n      審核、約制，自不能以其就所涉各類訴訟事項支出之律師\r\n      費用，指原決定機關准予補償之數額為不當。又公司有別\r\n      於自然人，其業務、財務運作等，有其組織及分工，縱負\r\n      責人暫時不能視事，就已承攬之業務、應依法完成之財務\r\n      事項，非不可完成；況聲請人未能指出所謂之損害與其個\r\n      人相關之具體內容，以供憑參。另股票交易之損益，多取\r\n      決於整體社會經濟發展狀況、市場交易機制及不可預知之\r\n      突發事件等多項主客觀因素，則聲請人於受羈押期間，縱\r\n      未能進行股票買賣，其損益若何、有何相當因果關係，均\r\n      非明確。原決定機關已傳喚聲請人並聽取其陳述之意見，\r\n      綜酌聲請人於受羈押前後之所得情形、智識程度及社會經\r\n      濟狀況、因遭羈押致生財產上、精神上之損害等一切情狀\r\n      而為決定每日補償標準，經核並無裁量權濫用之情形，於\r\n      法尚無違誤。\r\n（二）惟按，無罪之判決確定前，曾受羈押者，受害人得依本法\r\n      請求國家補償；又羈押之日數，應自拘提、同行或逮捕時\r\n      起算，刑事補償法第一條第一款、第六條第七項分別定有\r\n      明文。經查，聲請人係於一○一年十月二十二日凌晨四時\r\n      許，遭內政部警政署航空警察局逮捕，因聲請人於當日晚\r\n      間向警方明確表示拒絕接受夜間詢問，警方遂至翌（二十\r\n      三）日上午七時許，再行詢問聲請人，嗣經檢察官於同日\r\n      上午十時許，向原決定機關聲請羈押，經原決定機關於同\r\n      日裁定羈押並禁止接見通信；復裁定自一○一年十二月二\r\n      十三日起延長羈押二月並禁止接見通信，迄一○二年二月\r\n      五日因聲請人具保而釋放。則自聲請人於一○一年十月二\r\n      十二日受逮捕之時起至其獲釋之日止，其受羈押之日數應\r\n      為一○七日。聲請人雖未指摘原決定關於羈押日數之計算\r\n      有誤，惟其請求補償既主張受羈押一○九日，且對原決定\r\n      裁量給付之金額過低，聲明不服，自應就影響該給付數額\r\n      之羈押日數、每日補償標準，予以審酌。從而，原決定以\r\n      裁定羈押之一○一年十月二十三日為起算日，認聲請人受\r\n      羈押日數僅一○六日，並以該日數計算補償金額，駁回聲\r\n      請人逾上開金額部分之請求，於該一○六日外另受羈押之\r\n      一日部分，即屬違誤。關於此部分原決定駁回聲請人之請\r\n      求，自有可議，應予撤銷。爰依前述每日折算補償之標準\r\n      ，就聲請人於無罪判決確定前，曾受羈押之該一日部分，\r\n      准予補償三千五百元，如主文第二項所示。其餘聲請覆審\r\n      部分，於法既無不合，已如前述，聲請覆審意旨執詞指摘\r\n      原決定該部分有所不當，求予撤銷，難認為有理由，應予\r\n      駁回，爰決定如主文第三項所示。\r\n中    華    民    國  一○五  年    一    月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋\r\n                                法官  王  居  財\r\n                                法官  吳  麗  惠\r\n                                法官  彭  幸  鳴  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    二    月    五    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定關於駁回聲請人下列第二項請求部分撤銷。\n楊衍濱於無罪判決確定前，曾受羈押壹日，准予補償新臺幣參仟伍佰元。\n其他聲請駁回。","opinion":"四、經查：\n（一）按依刑事訴訟法受理之案件，於無罪判決確定前曾受羈押者，受害人得依刑事補償法請求國家補償；羈押之補償，依其羈押之日數，以三千元以上五千元以下折算一日支付之。刑事補償法第一條第一款、第六條第一項分別定有明文。又受理補償事件之機關決定第六條第一項之補償金額時，應審酌一切情狀，尤應注意公務員行為違法或不當之情節，及受害人所受損失及可歸責事由之程度，此亦為刑事補償法第八條所明定。是受理機關在三千元以上五千元以下折算一日之範圍內，如何決定其賠償數額，自有其裁量權。本件原決定機關以聲請人並無刑事補償法第三條不得請求賠償，或同法第四條所定得不為補償之情事。又依前揭聲請羈押當時卷存事證，客觀上足使職司偵查及審判機關合理懷疑聲請人確涉有前開運輸海洛因罪嫌，原決定機關認聲請人犯罪嫌疑確屬重大，並有刑事訴訟法第一百零一條第一項第一款至第三款之羈押事由，復有羈押之必要，因而裁定准予羈押並禁止接見通信等情，難認該處分有何違法或不當之情事。此外，亦無從認聲請人有何刑事補償法第七條所認可歸責之事由，而致就其個案情節，依社會一般通念，認為依第六條之標準支付補償金顯然過高之情事，認聲情人請求依刑事補償法第六條第一項之標準支付補償金額，為有理由。再以聲請人申報之綜合所得稅各類所得及國稅局審核結果，審酌聲請人所得類型及其比例、金額，及聲請人對於遭受羈押乙事，並無可歸責事由，又於遭受羈押之際，正值盛年、精神上所受打擊，兼衡其智識程度及社會經濟狀況、遭受羈押期間所受財產上之損害、精神上之痛苦、遭受羈押期間之長短，暨其羈押期間均禁止接見通信等一切情狀，認以每日補償三千五百元為適當，以之為折算羈押一日之補償支付標準，逾此部分之請求則不予准許。經核並無不當。聲請人雖以前開各詞，聲請覆審，指摘原決定准予補償之金額過低。然是否選任辯護人、選任之人數、與各該辯護人商定之委任費用等，繫諸聲請人對各該辯護人專業之評估，及其與受委任辯護人間之信任關係等，此均聲請人於訴訟程序所自行斟酌、決定，並未以各該委任契約內容陳報於任何機關，或受審核、約制，自不能以其就所涉各類訴訟事項支出之律師費用，指原決定機關准予補償之數額為不當。又公司有別於自然人，其業務、財務運作等，有其組織及分工，縱負責人暫時不能視事，就已承攬之業務、應依法完成之財務事項，非不可完成；況聲請人未能指出所謂之損害與其個人相關之具體內容，以供憑參。另股票交易之損益，多取決於整體社會經濟發展狀況、市場交易機制及不可預知之突發事件等多項主客觀因素，則聲請人於受羈押期間，縱未能進行股票買賣，其損益若何、有何相當因果關係，均非明確。原決定機關已傳喚聲請人並聽取其陳述之意見，綜酌聲請人於受羈押前後之所得情形、智識程度及社會經濟狀況、因遭羈押致生財產上、精神上之損害等一切情狀而為決定每日補償標準，經核並無裁量權濫用之情形，於法尚無違誤。\n（二）惟按，無罪之判決確定前，曾受羈押者，受害人得依本法請求國家補償；又羈押之日數，應自拘提、同行或逮捕時起算，刑事補償法第一條第一款、第六條第七項分別定有明文。經查，聲請人係於一○一年十月二十二日凌晨四時許，遭內政部警政署航空警察局逮捕，因聲請人於當日晚間向警方明確表示拒絕接受夜間詢問，警方遂至翌（二十三）日上午七時許，再行詢問聲請人，嗣經檢察官於同日上午十時許，向原決定機關聲請羈押，經原決定機關於同日裁定羈押並禁止接見通信；復裁定自一○一年十二月二十三日起延長羈押二月並禁止接見通信，迄一○二年二月五日因聲請人具保而釋放。則自聲請人於一○一年十月二十二日受逮捕之時起至其獲釋之日止，其受羈押之日數應為一○七日。聲請人雖未指摘原決定關於羈押日數之計算有誤，惟其請求補償既主張受羈押一○九日，且對原決定裁量給付之金額過低，聲明不服，自應就影響該給付數額之羈押日數、每日補償標準，予以審酌。從而，原決定以裁定羈押之一○一年十月二十三日為起算日，認聲請人受羈押日數僅一○六日，並以該日數計算補償金額，駁回聲請人逾上開金額部分之請求，於該一○六日外另受羈押之一日部分，即屬違誤。關於此部分原決定駁回聲請人之請求，自有可議，應予撤銷。爰依前述每日折算補償之標準，就聲請人於無罪判決確定前，曾受羈押之該一日部分，准予補償三千五百元，如主文第二項所示。其餘聲請覆審部分，於法既無不合，已如前述，聲請覆審意旨執詞指摘原決定該部分有所不當，求予撤銷，難認為有理由，應予駁回，爰決定如主文第三項所示。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 7"},{"lawName":"刑事補償法","issueRef":"7"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事訴訟法","issueRef":"101 1 1"},{"lawName":"刑事訴訟法","issueRef":"101 1 1"},{"lawName":"刑事訴訟法","issueRef":"101 1 2"},{"lawName":"刑事訴訟法","issueRef":"101 1 2"},{"lawName":"刑事訴訟法","issueRef":"101 1 3"},{"lawName":"刑事訴訟法","issueRef":"101 1 3"},{"lawName":"毒品危害防制條例","issueRef":"4 1"}],"party":[]}
