{"court":"司法院－刑事補償","date":"2018-09-27T00:00:00+08:00","no":"107,台覆,5","sys":"刑事","reason":"感訓","judgement":"司法院刑事補償法庭覆審決定書　　　　 107年度台覆字第5號\r\n聲請覆審人　黃勝利\r\n\r\n\r\n\r\n上列聲請覆審人因感訓案件，請求刑事補償，不服臺灣高雄地方\r\n法院中華民國106年9月18日決定（106 年度刑補字第15號），聲\r\n請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由   \r\n一、本件聲請覆審人即補償請求人甲○○（下稱聲請人）請求意\r\n    旨略以：聲請人前因檢肅流氓條例案件，於民國89年1 月29\r\n    日至同年2 月2 日經臺灣高雄地方法院治安法庭（下稱高雄\r\n    地院）裁定留置5 日，嗣該院於89年12月29日以89年度感裁\r\n    字第4 號裁定交付感訓處分確定。惟聲請人自89年底至100\r\n    年初滯留大陸，並未到案執行，該處分逾7 年未開始執行，\r\n    已不得執行，且因同時觸犯強盜等罪，經法院判處應執行有\r\n    期徒刑14年6 月確定，即不執行感訓處分。聲請人未受感訓\r\n    處分之執行，爰請求留置5 日刑事之賠償等語。原決定則謂\r\n    ：依刑事訴訟法、軍事審判法或少年事件處理法受理之案件\r\n    ，具法定事由者，受害人始得請求國家補償，刑事補償法第\r\n    1 條定有明文。聲請人前因檢肅流氓條例案件，固經高雄地\r\n    院裁定交付感訓處分確定，惟據以聲請補償者，並非依刑事\r\n    訴訟法、軍事審判法或少年事件處理法受理之案件，核與上\r\n    開要件不符。又依（修正前）冤獄賠償法第1 條第1 項第5\r\n    款規定，依檢肅流氓條例受理之案件，僅限於「不付感訓處\r\n    分之裁定確定前，曾受留置」者，始得請求國家賠償，聲請\r\n    人係經法院裁定交付感訓處分確定，非獲「不付感訓處分」\r\n    ，亦不符合修正前之補償事由。本件聲請，核非有據，應予\r\n    駁回等情。\r\n二、按檢肅流氓條例業於98年1 月21日經總統華總一義字第0980\r\n    0000000 號令公布廢止。依廢止前該條例第11條第1 項規定\r\n    留置之被移送裁定人，經法院依第13條第3 項第1 款規定裁\r\n    定不付感訓處分確定者，或已受感訓處分之執行後，聲請重\r\n    新審理，經法院更為裁定不付感訓處分確定者，其留置或感\r\n    訓處分之執行，得準用冤獄賠償法之規定請求賠償，同條例\r\n    第11條第4 項定有明文。其後歷次修正之同條例第11條第6\r\n    項規定，亦同斯旨。又96年7 月11日修正施行之冤獄賠償法\r\n    第1 條第5 款、第6 款規定，凡依檢肅流氓條例受理之案件\r\n    ，須具有於不付感訓處分之裁定確定前，曾受留置；或依重\r\n    新審理程序裁定不付感訓處分確定前，曾受留置或感訓處分\r\n    之執行者，受害人方得請求國家賠償。係明列「不付感訓處\r\n    分」為得聲請冤獄賠償要件之一。而100 年7 月6 日修正公\r\n    布之刑事補償法，其中第1 條第1 款以及第2 條第1 款關於\r\n    被害人得請求國家賠償之法定事由，則規定「依刑事訴訟法\r\n    、軍事審判法或少年事件處理法受理之案件，因行為不罰或\r\n    犯罪嫌疑不足而經不起訴處分或撤回起訴、受駁回起訴裁定\r\n    或無罪之判決確定前，曾受羈押、鑑定留置或收容者。」或\r\n    「有因行為不罰或犯罪嫌疑不足以外之事由而經不起訴處分\r\n    或撤回起訴前，曾受羈押、鑑定留置或收容，如有證據足認\r\n    為無該事由即應認行為不罰或犯罪嫌疑不足者。」就前述檢\r\n    肅流氓條例、冤獄賠償法規定意旨，因配合檢肅流氓條例廢\r\n    止，業經刪除。是倘無上開刑事補償法所定法定事由者，自\r\n    亦不得依該條款規定，請求國家賠償。本件聲請人因檢肅流\r\n    氓條例案件，經高雄地院裁定留置5 日，嗣並經同法院交付\r\n    感訓處分確定，有卷附裁定書及臺灣高等法院被告前案紀錄\r\n    表可稽，依所陳事實並未依檢肅流氓條例第16條規定聲請重\r\n    新審理。經比較修正前後檢肅流氓條例、冤獄賠償法及刑事\r\n    補償法之規定，前揭留置5 日之處分，皆不合於原冤獄賠償\r\n    法第1條第1項第5款、第6款或刑事補償法第1條第1款以及第\r\n    2條第1款規定得請求國家賠償之要件，自不得請求國家賠償\r\n    。原決定機關因而駁回聲請人之請求，於法核無不合。聲請\r\n    覆審意旨，仍執感訓處分未經執行，應認其行為不罰等詞，\r\n    指摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國   107    年    9     月    27    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  吳      燦  \r\n                                法官  劉  靜  嫻  \r\n                                法官  吳  謀  焰  \r\n                                法官  段  景  榕  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    10    月    1     日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"二、按檢肅流氓條例業於98年1 月21日經總統華總一義字第0980 0000000 號令公布廢止。依廢止前該條例第11條第1 項規定留置之被移送裁定人，經法院依第13條第3 項第1 款規定裁定不付感訓處分確定者，或已受感訓處分之執行後，聲請重新審理，經法院更為裁定不付感訓處分確定者，其留置或感訓處分之執行，得準用冤獄賠償法之規定請求賠償，同條例第11條第4 項定有明文。其後歷次修正之同條例第11條第6項規定，亦同斯旨。又96年7 月11日修正施行之冤獄賠償法第1 條第5 款、第6 款規定，凡依檢肅流氓條例受理之案件，須具有於不付感訓處分之裁定確定前，曾受留置；或依重新審理程序裁定不付感訓處分確定前，曾受留置或感訓處分之執行者，受害人方得請求國家賠償。係明列「不付感訓處分」為得聲請冤獄賠償要件之一。而100 年7 月6 日修正公布之刑事補償法，其中第1 條第1 款以及第2 條第1 款關於被害人得請求國家賠償之法定事由，則規定「依刑事訴訟法、軍事審判法或少年事件處理法受理之案件，因行為不罰或犯罪嫌疑不足而經不起訴處分或撤回起訴、受駁回起訴裁定或無罪之判決確定前，曾受羈押、鑑定留置或收容者。」或「有因行為不罰或犯罪嫌疑不足以外之事由而經不起訴處分或撤回起訴前，曾受羈押、鑑定留置或收容，如有證據足認為無該事由即應認行為不罰或犯罪嫌疑不足者。」就前述檢肅流氓條例、冤獄賠償法規定意旨，因配合檢肅流氓條例廢止，業經刪除。是倘無上開刑事補償法所定法定事由者，自亦不得依該條款規定，請求國家賠償。本件聲請人因檢肅流氓條例案件，經高雄地院裁定留置5 日，嗣並經同法院交付感訓處分確定，有卷附裁定書及臺灣高等法院被告前案紀錄表可稽，依所陳事實並未依檢肅流氓條例第16條規定聲請重新審理。經比較修正前後檢肅流氓條例、冤獄賠償法及刑事補償法之規定，前揭留置5 日之處分，皆不合於原冤獄賠償法第1條第1項第5款、第6款或刑事補償法第1條第1款以及第2條第1款規定得請求國家賠償之要件，自不得請求國家賠償。原決定機關因而駁回聲請人之請求，於法核無不合。聲請覆審意旨，仍執感訓處分未經執行，應認其行為不罰等詞，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"1 1 6"},{"lawName":"刑事補償法","issueRef":"1 1 6"},{"lawName":"檢肅流氓條例","issueRef":"11 1"},{"lawName":"檢肅流氓條例","issueRef":"16"}],"party":[]}
