{"court":"司法院－刑事補償","date":"2008-03-26T00:00:00+08:00","no":"97,台覆,58","sys":"刑事","reason":"擄人勒贖","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第五八號\r\n聲請覆審人　最高法院檢察署\r\n賠償請求人　甲○○\r\n上列賠償請求人因擄人勒贖案件，請求冤獄賠償，聲請覆審人不\r\n服台灣台南地方法院中華民國九十六年十一月十五日決定（九十\r\n六年度賠字第一二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件賠償請求人甲○○（下稱請求人）請求意旨略以：請求人因\r\n擄人勒贖案件，於九十四年八月九日台灣台南地方法院（下稱台\r\n南地院）檢察署檢察官偵查中被羈押，至九十五年六月三十日經\r\n台南地院准予具保停止羈押，共計受羈押三百二十六日。嗣該案\r\n經法院判決無罪確定。請求人並無冤獄賠償法第二條各款所列不\r\n得請求賠償之情形，爰依冤獄賠償法規定，請求國家賠償云云。\r\n原決定意旨略以：請求人因擄人勒贖案件於九十四年八月九日台\r\n南地院檢察署檢察官偵查中被羈押，至九十五年六月七日始由台\r\n南地院准予具保停止羈押等情，有台南地院檢察署檢察官羈押申\r\n請書、台南地院押票、九十四年度矚重訴字第一號裁定書、台南\r\n地院訊問筆錄及收受刑事保證金通知書、台灣台南看守所有關請\r\n求人羈押期間資料等在卷可稽。請求人所涉上開案件，嗣經台南\r\n地院以九十四年度矚重訴字第一號判決，及台灣高等法院台南分\r\n院九十五年度矚上重訴字第七八五號判決無罪確定，亦有上開二\r\n件判決書及請求人前案紀錄表附卷為憑。請求人自九十四年八月\r\n九日起至九十五年六月七日止，共遭羈押三百零三日（請求人誤\r\n載為三百二十六日），且請求人並無冤獄賠償法第二條各款所列\r\n不得請求賠償之情形，應認其請求為有理由。爰審酌請求人之職\r\n業、身分、地位、所受損害等情事，准以新台幣（下同）三千元\r\n折算一日，共准予賠償九十萬九千元。最高法院檢察署聲請覆審\r\n意旨略以：請求人於警詢及檢察官偵查中均已供承其認識張錫銘\r\n，並經由第三人蘇木山介紹與綽號「阿彬」之曾瑞彬認識，且在\r\n張錫銘於九十三年四月二日持槍綁架被害人鄭進富，鄭進富家屬\r\n於同年四月七日匯出贖款至大陸後，請求人即於同月份出境前往\r\n大陸；又被害人楊尚書遭張錫銘持槍綁架後，楊尚書家屬係將贖\r\n款三千六百萬元，交付請求人帶往台南縣東山鄉蘇木山之兄綽號\r\n「烏尼」處轉交予張錫銘等情不諱（詳見九十四年八月九日調查\r\n筆錄、九十四年度內勤字第一號九十四年八月九日訊問筆錄）。\r\n張錫銘等人於九十三年一月七日綁架洪俊彥取贖失利遭警緝捕後\r\n，即開始四處逃亡藏匿，請求人不但未盡國民應舉發犯罪之義務\r\n，反於張錫銘分別綁架鄭進富、楊尚書之案件中，於鄭進富家屬\r\n匯出贖款至大陸後，隨即出境經澳門前往大陸。復在楊尚書家屬\r\n付出贖款之過程中居負責送交贖金之重要角色，足見其涉案程度\r\n非輕，自有不當之行為。請求人遭受羈押，乃由於其本人之重大\r\n過失行為所致，依冤獄賠償法第二條第三款規定，不得請求賠償\r\n。原決定遽准予賠償，於法不合云云。按依刑事訴訟法受理之案\r\n件，無罪判決確定前曾受羈押者，固得依冤獄賠償法請求國家賠\r\n償，惟其行為違反公共秩序或善良風俗而情節重大，或因故意或\r\n重大過失行為致受羈押者，不得請求賠償，冤獄賠償法第一條第\r\n一項第一款、第二條第二款、第三款分別定有明文。所謂行為違\r\n反公共秩序或善良風俗而情節重大，係指行為違反國家社會之秩\r\n序利益，或國民一般之道德觀念，且情節重大，逾越社會通常觀\r\n念所能容忍之程度而言。所謂因故意或重大過失行為致受羈押，\r\n係指其羈押之發生，乃由於受害人本人之不當行為所致者而言。\r\n查本件請求人固曾因涉嫌擄人勒贖案件於受無罪判決確定前受羈\r\n押，惟請求人於檢察官向法院聲請羈押，由台南地院法官於九十\r\n四年八月九日訊問請求人時，請求人曾供述：「（楊尚書被綁架\r\n）我找東山鄉的蘇木林，我跟他說，有一個人被張錫銘綁架走，\r\n希望他幫忙，當時張錫銘說要五千萬元，我跟他說他們家人只籌\r\n措到三千六百萬元，這三千六百萬元是我拿去給蘇木林。」、「\r\n楊尚書家人有包二百萬元紅包給我答謝」、「綁架楊尚書時，張\r\n錫銘要五千萬元，但實際上我接受家屬委託交付三千六百萬元，\r\n張錫銘可能因此不滿。」等語（見台南地院九十四年度聲羈字第\r\n三九六號刑事影印卷訊問筆錄第五頁）。請求人如因上開供述，\r\n而被認涉嫌共犯擄人勒贖重罪，致受羈押，是否非由於其本人故\r\n意或重大過失行為致受羈押，不得請求賠償，即值斟酌。又如因\r\n請求人上開供述，認請求人僅係代表楊尚書之家屬與張錫銘談判\r\n贖金及交付贖金事宜，則請求人於明知張錫銘等人共犯擄人勒贖\r\n重罪之情形下，竟為貪圖酬金二百萬元，不依正當適宜之方式處\r\n理，而代表家屬與綁匪談判贖金及交付贖金，其行為是否無違反\r\n公共秩序或善良風俗而情節重大，不得請求賠償之情形，亦有再\r\n為斟酌之餘地。原決定疏未詳查審酌，遽認請求人無冤獄賠償法\r\n第二條各款所列不得請求賠償之事實，而准予賠償，未免速斷。\r\n聲請覆審意旨執以指摘原決定不當，求予撤銷，非無理由。爰決\r\n定如主文。\r\n中　　華　　民　　國　九十七　年　　三　　月  二十六  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年    四    月  　七    日\r\n                                                      m","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件賠償請求人甲○○（下稱請求人）請求意旨略以：請求人因擄人勒贖案件，於九十四年八月九日台灣台南地方法院（下稱台南地院）檢察署檢察官偵查中被羈押，至九十五年六月三十日經台南地院准予具保停止羈押，共計受羈押三百二十六日。嗣該案經法院判決無罪確定。請求人並無冤獄賠償法第二條各款所列不得請求賠償之情形，爰依冤獄賠償法規定，請求國家賠償云云。\n原決定意旨略以：請求人因擄人勒贖案件於九十四年八月九日台南地院檢察署檢察官偵查中被羈押，至九十五年六月七日始由台南地院准予具保停止羈押等情，有台南地院檢察署檢察官羈押申請書、台南地院押票、九十四年度矚重訴字第一號裁定書、台南地院訊問筆錄及收受刑事保證金通知書、台灣台南看守所有關請求人羈押期間資料等在卷可稽。請求人所涉上開案件，嗣經台南地院以九十四年度矚重訴字第一號判決，及台灣高等法院台南分院九十五年度矚上重訴字第七八五號判決無罪確定，亦有上開二件判決書及請求人前案紀錄表附卷為憑。請求人自九十四年八月九日起至九十五年六月七日止，共遭羈押三百零三日（請求人誤載為三百二十六日），且請求人並無冤獄賠償法第二條各款所列不得請求賠償之情形，應認其請求為有理由。爰審酌請求人之職業、身分、地位、所受損害等情事，准以新台幣（下同）三千元折算一日，共准予賠償九十萬九千元。最高法院檢察署聲請覆審意旨略以：請求人於警詢及檢察官偵查中均已供承其認識張錫銘，並經由第三人蘇木山介紹與綽號「阿彬」之曾瑞彬認識，且在張錫銘於九十三年四月二日持槍綁架被害人鄭進富，鄭進富家屬於同年四月七日匯出贖款至大陸後，請求人即於同月份出境前往大陸；又被害人楊尚書遭張錫銘持槍綁架後，楊尚書家屬係將贖款三千六百萬元，交付請求人帶往台南縣東山鄉蘇木山之兄綽號「烏尼」處轉交予張錫銘等情不諱（詳見九十四年八月九日調查筆錄、九十四年度內勤字第一號九十四年八月九日訊問筆錄）。\n張錫銘等人於九十三年一月七日綁架洪俊彥取贖失利遭警緝捕後，即開始四處逃亡藏匿，請求人不但未盡國民應舉發犯罪之義務，反於張錫銘分別綁架鄭進富、楊尚書之案件中，於鄭進富家屬匯出贖款至大陸後，隨即出境經澳門前往大陸。復在楊尚書家屬付出贖款之過程中居負責送交贖金之重要角色，足見其涉案程度非輕，自有不當之行為。請求人遭受羈押，乃由於其本人之重大過失行為所致，依冤獄賠償法第二條第三款規定，不得請求賠償。原決定遽准予賠償，於法不合云云。按依刑事訴訟法受理之案件，無罪判決確定前曾受羈押者，固得依冤獄賠償法請求國家賠償，惟其行為違反公共秩序或善良風俗而情節重大，或因故意或重大過失行為致受羈押者，不得請求賠償，冤獄賠償法第一條第一項第一款、第二條第二款、第三款分別定有明文。所謂行為違反公共秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利益，或國民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度而言。所謂因故意或重大過失行為致受羈押，係指其羈押之發生，乃由於受害人本人之不當行為所致者而言。\n查本件請求人固曾因涉嫌擄人勒贖案件於受無罪判決確定前受羈押，惟請求人於檢察官向法院聲請羈押，由台南地院法官於九十四年八月九日訊問請求人時，請求人曾供述：「（楊尚書被綁架）我找東山鄉的蘇木林，我跟他說，有一個人被張錫銘綁架走，希望他幫忙，當時張錫銘說要五千萬元，我跟他說他們家人只籌措到三千六百萬元，這三千六百萬元是我拿去給蘇木林。」、「楊尚書家人有包二百萬元紅包給我答謝」、「綁架楊尚書時，張錫銘要五千萬元，但實際上我接受家屬委託交付三千六百萬元，張錫銘可能因此不滿。」等語（見台南地院九十四年度聲羈字第三九六號刑事影印卷訊問筆錄第五頁）。請求人如因上開供述，而被認涉嫌共犯擄人勒贖重罪，致受羈押，是否非由於其本人故意或重大過失行為致受羈押，不得請求賠償，即值斟酌。又如因請求人上開供述，認請求人僅係代表楊尚書之家屬與張錫銘談判贖金及交付贖金事宜，則請求人於明知張錫銘等人共犯擄人勒贖重罪之情形下，竟為貪圖酬金二百萬元，不依正當適宜之方式處理，而代表家屬與綁匪談判贖金及交付贖金，其行為是否無違反公共秩序或善良風俗而情節重大，不得請求賠償之情形，亦有再為斟酌之餘地。原決定疏未詳查審酌，遽認請求人無冤獄賠償法第二條各款所列不得請求賠償之事實，而准予賠償，未免速斷。\n聲請覆審意旨執以指摘原決定不當，求予撤銷，非無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
