{"court":"司法院－刑事補償","date":"2009-04-22T00:00:00+08:00","no":"98,台覆,112","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一一二號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十七年十一月二十四日決定（九十\r\n七年賠字第三九六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因涉嫌叛亂案件，於民國七十二年六月二十七日為前\r\n台灣南部地區警備司令部（以下簡稱南警部）予以羈押，嗣經該\r\n部軍事檢察官不起訴處分，並於七十二年九月十七日釋放，期間\r\n遭羈押共八十三天，爰依冤獄賠償法第一條第一項第一款規定，\r\n請求以新台幣（以下同）五千元折算一日，支付國家賠償四十一\r\n萬五千元等語。原決定意旨以：聲請人於七十二年六月二十四日\r\n夥同共犯賴田男、陳全林、陳鼎銘、許文瑞、鄧峰良、吳文毅、\r\n沈錫三、朱志雄及另綽號不知名之「阿財」、「黑龍」等十二人\r\n，共同持有美製０．三八口徑左輪手槍一支、子彈五發、西班牙\r\n０．二二口徑手槍一支、子彈三十發及扁鑽一把，對被害人林澄\r\n銓、廖男、李金山等人為妨害自由等犯行，因其行為擾亂社會治\r\n安，涉嫌叛亂，經高雄市政府警察局刑警大隊於七十二年七月五\r\n日解送前南警部後，當（五）日即予羈押，於同年九月五日解送\r\n前台灣警備總司令部職業訓導第三總隊職訓，嗣經該部認其叛亂\r\n罪嫌不足，於七十二年九月十五日以七十二年法字第二三四號處\r\n分不起訴，並將其另涉妨害自由等罪嫌部分，移送前台灣台南地\r\n方法院檢察處偵辦，期間共遭羈押六十三日（聲請人認遭羈押八\r\n十三日，容有誤會），業據調閱原卷查明無訛。依上開不起訴處\r\n分，雖無法證明聲請人有叛亂行為，然聲請人對於其夥同賴田男\r\n等人非法持有槍械，妨害他人自由等犯行既已坦白承認。復按持\r\n槍挾制他人之自由、恐嚇取財，對被害人之生命財產所構成之立\r\n即危害，仍違反國家社會之秩序及國民一般之道德觀念，且為刑\r\n法妨害自由等罪章所處罰之犯罪行為，情節自屬重大，已逾社會\r\n通常觀念所能容忍之程度，依冤獄賠償法第二條第二款規定，自\r\n不得請求賠償，因而駁回其請求。聲請覆審意旨略謂：原決定認\r\n定聲請人之犯罪事實與事實並不相符，實際上是陳鼎銘向李金山\r\n催討債款，請聲請人同車前往，聲請人無攜帶手槍等兇器，亦未\r\n對李金山等人為不禮貌之行為，且聲請人侵害之法益為個人之私\r\n法益，與侵害國家安全、社會公共秩序之公法益有間，亦未違反\r\n善良風俗，原決定駁回聲請人之請求，實無道理云云，求為撤銷\r\n原決定。惟按受害人於不起訴處分確定前曾受羈押，係因受害人\r\n之行為違反公共秩序或善良風俗者，不得請求賠償，冤獄賠償法\r\n第二條第二款定有明文。考其立法目的，係在維護社會秩序及公\r\n共道德，認為如給予賠償，有失事理之平。而所稱行為違反公共\r\n秩序或善良風俗，指行為違反國家社會之秩序利益或國民一般之\r\n道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言\r\n。本件原決定依憑卷證資料，已詳細說明聲請人受羈押，係源於\r\n其共同持槍械妨害自由之行為違反公共秩序及善良風俗，且情節\r\n重大，已逾越社會通常觀念所能容忍之程度，因而駁回其請求，\r\n經核於法洵無違誤。聲請覆審意旨否認有犯罪行為，並謂其行為\r\n未違反公序良俗云云，指摘原決定不當，求予撤銷，為無理由，\r\n應予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　四　　月　二十二　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  謝  俊　雄\r\n  　                            法官  賴　忠　星\r\n                                法官　阮　富　枝\r\n                                法官　黃　梅　月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　五　　月　　四　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因涉嫌叛亂案件，於民國七十二年六月二十七日為前台灣南部地區警備司令部（以下簡稱南警部）予以羈押，嗣經該部軍事檢察官不起訴處分，並於七十二年九月十七日釋放，期間遭羈押共八十三天，爰依冤獄賠償法第一條第一項第一款規定，請求以新台幣（以下同）五千元折算一日，支付國家賠償四十一萬五千元等語。原決定意旨以：聲請人於七十二年六月二十四日夥同共犯賴田男、陳全林、陳鼎銘、許文瑞、鄧峰良、吳文毅、沈錫三、朱志雄及另綽號不知名之「阿財」、「黑龍」等十二人，共同持有美製０．三八口徑左輪手槍一支、子彈五發、西班牙０．二二口徑手槍一支、子彈三十發及扁鑽一把，對被害人林澄銓、廖男、李金山等人為妨害自由等犯行，因其行為擾亂社會治安，涉嫌叛亂，經高雄市政府警察局刑警大隊於七十二年七月五日解送前南警部後，當（五）日即予羈押，於同年九月五日解送前台灣警備總司令部職業訓導第三總隊職訓，嗣經該部認其叛亂罪嫌不足，於七十二年九月十五日以七十二年法字第二三四號處分不起訴，並將其另涉妨害自由等罪嫌部分，移送前台灣台南地方法院檢察處偵辦，期間共遭羈押六十三日（聲請人認遭羈押八十三日，容有誤會），業據調閱原卷查明無訛。依上開不起訴處分，雖無法證明聲請人有叛亂行為，然聲請人對於其夥同賴田男等人非法持有槍械，妨害他人自由等犯行既已坦白承認。復按持槍挾制他人之自由、恐嚇取財，對被害人之生命財產所構成之立即危害，仍違反國家社會之秩序及國民一般之道德觀念，且為刑法妨害自由等罪章所處罰之犯罪行為，情節自屬重大，已逾社會通常觀念所能容忍之程度，依冤獄賠償法第二條第二款規定，自不得請求賠償，因而駁回其請求。聲請覆審意旨略謂：原決定認定聲請人之犯罪事實與事實並不相符，實際上是陳鼎銘向李金山催討債款，請聲請人同車前往，聲請人無攜帶手槍等兇器，亦未對李金山等人為不禮貌之行為，且聲請人侵害之法益為個人之私法益，與侵害國家安全、社會公共秩序之公法益有間，亦未違反善良風俗，原決定駁回聲請人之請求，實無道理云云，求為撤銷原決定。惟按受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或善良風俗者，不得請求賠償，冤獄賠償法第二條第二款定有明文。考其立法目的，係在維護社會秩序及公共道德，認為如給予賠償，有失事理之平。而所稱行為違反公共秩序或善良風俗，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言。本件原決定依憑卷證資料，已詳細說明聲請人受羈押，係源於其共同持槍械妨害自由之行為違反公共秩序及善良風俗，且情節重大，已逾越社會通常觀念所能容忍之程度，因而駁回其請求，經核於法洵無違誤。聲請覆審意旨否認有犯罪行為，並謂其行為未違反公序良俗云云，指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
