{"court":"司法院－刑事補償","date":"2016-08-25T00:00:00+08:00","no":"105,台覆,32","sys":"刑事","reason":"違反組織犯罪防制條例等","judgement":"司法院刑事補償法庭覆審決定書　　一○五年度台覆字第三二號\r\n聲請覆審人　吳岳峰 \r\n上列聲請覆審人因違反組織犯罪防制條例等案件，請求刑事補償\r\n，不服台灣台北地方法院檢察署中華民國一○五年四月十一日決\r\n定（一○四年度刑補字第一二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定關於駁回後開第二項之聲請部分撤銷。\r\n吳岳峰於不起訴處分確定前，受羈押柒拾貳日，准予補償新台幣\r\n壹拾萬捌仟元。\r\n其他覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人吳岳峰（下稱聲請人）請求意\r\n    旨略以：聲請人前因涉嫌違反組織犯罪防制條例等案件，於\r\n    民國一○二年六月二十七日遭台灣台北地方法院檢察署（下\r\n    稱台北地檢署）檢察官聲請法院裁定准予羈押，至同年九月\r\n    六日停止羈押，共遭羈押七十二日。嗣聲請人所涉罪嫌，經\r\n    台北地檢署檢察官以一○二年度偵字第一三四一○、一五二\r\n    四二號為不起訴處分（下稱系爭不起訴處分），並經台灣高\r\n    等法院檢察署駁回再議確定，爰依刑事補償法規定，請求以\r\n    每日新台幣（下同）五千元折算一日，而補償三十六萬元等\r\n    語。 \r\n二、原決定意旨略以：聲請人係涉嫌與同案被告許伯獎、廖毅傑\r\n    、李建平等人成立以犯罪為宗旨之竹聯幫地堂，由許伯獎擔\r\n    任總召，聲請人擔任雙和分會會長。嗣許伯獎於一○一年三\r\n    月底某日率領聲請人及真實姓名不詳之十餘名男子，在新北\r\n    市土城區峰延街之「阿榮海產店」，包圍被害人郭明鑫要求\r\n    支付五百萬元，致郭明鑫心生畏懼，繼而於同年九月一日晚\r\n    間，指揮聲請人及真實姓名不詳之二名男子至郭明鑫住處，\r\n    將被害人郭泓慶圍住並要求提供郭明鑫之聯絡方式，以此強\r\n    暴方式使郭泓慶行無義務之事；許伯獎復自一○一年八月間\r\n    起，指揮聲請人與廖毅傑、李建平、鄭國晟及真實姓名不詳\r\n    之男子約十人，未經新北市○○區○○路○段○號房屋（下\r\n    稱安康路房屋）使用人即被害人蘇湘銀、洪幼蓉之同意，強\r\n    行進入該房屋居住，並在蘇湘銀主張物品所有權時予以辱罵\r\n    ，以此脅迫方式妨害其等使用該房屋及屋內物品之權利。又\r\n    依通訊監察譯文所示，聲請人曾自稱係地堂雙和會會長，且\r\n    鄭國晟於怪手抵達安康路房屋時先行詢問聲請人如何應對處\r\n    理，經聲請人向許伯獎報告後，再轉知鄭國晟相關作法，可\r\n    見聲請人與許伯獎等人就強行居住安康路房屋一事，有事前\r\n    協議、分工，並居於一定指揮地位；再參酌鄭國晟、廖毅傑\r\n    、李建平之證述，及聲請人於偵查中自承其認識許伯獎、廖\r\n    毅傑、李建平等人，且許伯獎有打電話要求其參加公祭，並\r\n    坦承去過安康路房屋等情，足見聲請人涉有主持、指揮犯罪\r\n    組織等罪嫌重大。然聲請人無視此等證據資料，一再否認，\r\n    顯屬意圖招致犯罪嫌疑，故意隱匿其參與作為之證據，致使\r\n    偵、審機關受其誤導而認聲請人有與勾串共犯、逃亡之虞而\r\n    予羈押，即符合刑事補償法第四條第一項所定得不予補償之\r\n    情形，因認聲請人請求補償，為無理由，應予駁回。\r\n三、按補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導\r\n    偵查或審判之行為所致者，受理補償事件之機關得不為補償\r\n    ，固為刑事補償法第四條第一項所明定。惟所稱受害人意圖\r\n    招致犯罪嫌疑，而為誤導偵查或審判之行為，係指受害人為\r\n    頂替真正犯罪行為人，或基於其他動機，自己招致特定犯嫌\r\n    而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證\r\n    人等情形，可認受害人有意自招人身自由受拘束之結果，並\r\n    對此結果有所預期。查聲請人自始否認犯行，而原決定所指\r\n    聲請人涉犯主持、指揮犯罪組織，及對郭明鑫、郭泓慶、蘇\r\n    湘銀、洪幼蓉實施恐嚇取財未遂、恐嚇、強制等犯行，均以\r\n    犯罪嫌疑不足，而經系爭不起訴處分確定；且系爭不起訴處\r\n    分書認定「竹聯幫地堂」及其下「雙和分會」之組織固屬存\r\n    在，惟無法證明係以犯罪為宗旨，郭明鑫、郭泓慶復指認未\r\n    曾見過聲請人，而聲請人係由具合法居住安康路房屋權利之\r\n    第三人張文欽交付該屋使用，尚難認有不法所有意圖，蘇湘\r\n    銀、洪幼蓉亦未能指認聲請人係對渠等辱罵、脅迫而妨害使\r\n    用該房屋及屋內物品權利之人，則聲請人於偵查中否認上開\r\n    犯行，即難認有故意隱匿其參與作為之證據，更難謂聲請人\r\n    係有意自招犯罪嫌疑，並對其人身自由受拘束之結果有所預\r\n    期。乃原決定未遑深究，遽認聲請人於偵查中之供述嚴重悖\r\n    於當時已呈現之卷證資料，致其被認涉嫌重大且有勾串共犯\r\n    之虞而受羈押，係其意圖招致犯罪嫌疑，故意誤導偵查或審\r\n    判行為所致云云，自屬可議。聲請人於系爭不起訴處分確定\r\n    前，自一○二年六月二十七日起至同年九月六日止受羈押計\r\n    七十二日，有押票、台灣高等法院被告前科紀錄表足憑，本\r\n    件復查無刑事補償法第三條、第四條所定之情形，聲請人依\r\n    刑事補償法第一條第一款規定請求補償，尚非無據。爰審酌\r\n    聲請人於通訊監察中自承係「地堂阿峰」、「雙和會會長」\r\n    ，且通訊監察譯文顯示鄭國晟於怪手抵達安康路房屋時先行\r\n    詢問聲請人如何應對處理，經聲請人向許伯獎報告後，再轉\r\n    知鄭國晟相關作法，其因此遭受羈押之強制處分，具有可歸\r\n    責事由；廖毅傑復證稱聲請人有一起前往郭明鑫住處及安康\r\n    路房屋，足使偵、審機關合理懷疑聲請人涉犯主持、指揮犯\r\n    罪組織，及恐嚇取財未遂、恐嚇、強制等罪嫌重大，且有勾\r\n    串共犯、證人之虞而予羈押等情節；參以聲請人自承原從事\r\n    油漆工作，每日工資二千五百元，暨羈押期間所受痛苦等一\r\n    切情狀，認依刑事補償法第六條之標準支付補償金顯然過高\r\n    ，應依同法第七條第一項第一款規定，以每日一千五百元補\r\n    償聲請人為適當，而准予補償十萬八千元。原決定駁回聲請\r\n    人此部分請求，自有未合。聲請覆審意旨，指摘原決定此部\r\n    分不當，求予撤銷，即有理由，爰由本庭將原決定此部分撤\r\n    銷，並自為決定。至於聲請人逾此部分之請求，不應准許，\r\n    原決定予以駁回，結論仍屬一致，聲請人關此部分覆審之聲\r\n    請，為無理由，應予駁回。爰依刑事補償法第十七條第一項\r\n    後段，刑事補償事件審理規則第二十四條第一項、第二十五\r\n    條前段，決定如主文。\r\n中    華    民    國  一○五  年    八    月  二十五  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山\r\n                                法官  林  大  洋\r\n                                法官  王  居  財\r\n                                法官  彭  幸  鳴\r\n                                法官  吳  麗  惠\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○五  年    九    月    五    日\r\n                                                    G\r\n依刑事補償法第二十八條：補償支付之請求，應於補償決定送達\r\n後五年內，以書狀並附戶籍謄本向原決定機關為之，逾期不為請\r\n求者，其支付請求權消滅。","type":"","historyHash":"","mainText":"原決定關於駁回後開第二項之聲請部分撤銷。\n吳岳峰於不起訴處分確定前，受羈押柒拾貳日，准予補償新台幣壹拾萬捌仟元。\n其他覆審之聲請駁回。","opinion":"三、按補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償，固為刑事補償法第四條第一項所明定。惟所稱受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為，係指受害人為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯嫌而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等情形，可認受害人有意自招人身自由受拘束之結果，並對此結果有所預期。查聲請人自始否認犯行，而原決定所指聲請人涉犯主持、指揮犯罪組織，及對郭明鑫、郭泓慶、蘇湘銀、洪幼蓉實施恐嚇取財未遂、恐嚇、強制等犯行，均以犯罪嫌疑不足，而經系爭不起訴處分確定；且系爭不起訴處分書認定「竹聯幫地堂」及其下「雙和分會」之組織固屬存在，惟無法證明係以犯罪為宗旨，郭明鑫、郭泓慶復指認未曾見過聲請人，而聲請人係由具合法居住安康路房屋權利之第三人張文欽交付該屋使用，尚難認有不法所有意圖，蘇湘銀、洪幼蓉亦未能指認聲請人係對渠等辱罵、脅迫而妨害使用該房屋及屋內物品權利之人，則聲請人於偵查中否認上開犯行，即難認有故意隱匿其參與作為之證據，更難謂聲請人係有意自招犯罪嫌疑，並對其人身自由受拘束之結果有所預期。乃原決定未遑深究，遽認聲請人於偵查中之供述嚴重悖於當時已呈現之卷證資料，致其被認涉嫌重大且有勾串共犯之虞而受羈押，係其意圖招致犯罪嫌疑，故意誤導偵查或審判行為所致云云，自屬可議。聲請人於系爭不起訴處分確定前，自一○二年六月二十七日起至同年九月六日止受羈押計七十二日，有押票、台灣高等法院被告前科紀錄表足憑，本件復查無刑事補償法第三條、第四條所定之情形，聲請人依刑事補償法第一條第一款規定請求補償，尚非無據。爰審酌聲請人於通訊監察中自承係「地堂阿峰」、「雙和會會長」，且通訊監察譯文顯示鄭國晟於怪手抵達安康路房屋時先行詢問聲請人如何應對處理，經聲請人向許伯獎報告後，再轉知鄭國晟相關作法，其因此遭受羈押之強制處分，具有可歸責事由；廖毅傑復證稱聲請人有一起前往郭明鑫住處及安康路房屋，足使偵、審機關合理懷疑聲請人涉犯主持、指揮犯罪組織，及恐嚇取財未遂、恐嚇、強制等罪嫌重大，且有勾串共犯、證人之虞而予羈押等情節；參以聲請人自承原從事油漆工作，每日工資二千五百元，暨羈押期間所受痛苦等一切情狀，認依刑事補償法第六條之標準支付補償金顯然過高，應依同法第七條第一項第一款規定，以每日一千五百元補償聲請人為適當，而准予補償十萬八千元。原決定駁回聲請人此部分請求，自有未合。聲請覆審意旨，指摘原決定此部分不當，求予撤銷，即有理由，爰由本庭將原決定此部分撤銷，並自為決定。至於聲請人逾此部分之請求，不應准許，原決定予以駁回，結論仍屬一致，聲請人關此部分覆審之聲請，為無理由，應予駁回。爰依刑事補償法第十七條第一項後段，刑事補償事件審理規則第二十四條第一項、第二十五條前段，決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"24 1"},{"lawName":"刑事補償事件審理規則","issueRef":"25"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"28"}],"party":[]}
