{"court":"司法院－刑事補償","date":"2012-03-28T00:00:00+08:00","no":"101,台覆,14","sys":"刑事","reason":"檢肅流氓條例","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第一四號　\r\n聲請覆審人　邱蕭煌\r\n上列聲請覆審人因動員戡亂時期檢肅流氓條例案件，請求刑事補\r\n償，不服台灣桃園地方法院中華民國一００年十一月二十四日決\r\n定（一００年度賠字第一一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人邱蕭煌（下稱聲請人）請求意旨係\r\n以：聲請人於民國八十年十月十日下午五時，因煙毒、槍砲等罪\r\n嫌，遭桃園縣政府警察局中壢分局逮捕，在槍枝未送鑑定確認是\r\n否具有殺傷力前，即報北部地區警備司令部審核，提報為情節重\r\n大流氓，移送至台灣桃園地方法院（下稱桃園地院）治安法庭裁\r\n定留置，後並裁定交付感訓處分，其不服而抗告於台灣高等法院\r\n，經發回桃園地院，更為裁定不付感訓處分而得以釋放，其自八\r\n十年十月十四日起至八十一年一月二十一日止，經不當留置一百\r\n日，爰請求每日新台幣二千九百元補償等語。原決定意旨略以：\r\n聲請人於八十一年一月二十日，經桃園地院以八十年度感更字第\r\n九號裁定不付感訓處分，並於同年月二十一日釋放後，依冤獄賠\r\n償法第八條規定，賠償之請求，應於不付感訓處分裁定確定之日\r\n起二年內，向管轄機關為之。聲請人主張其因動員戡亂時期檢肅\r\n流氓條例規定而受留置，自得提起本件刑事補償之聲請。聲請人\r\n經桃園地院於八十一年一月二十日以八十年度感更字第九號裁定\r\n不付感訓處分確定，其遲至一００年九月八日始請求補償，已逾\r\n二年之請求期間，因而駁回其聲請。聲請覆審意旨略謂：依刑事\r\n補償法第四十條規定：「本法中華民國一百年九月一日修正施行\r\n前，補償支付請求權消滅時效業已完成，或其時效期間尚未完成\r\n者，得於本法修正施行之日起五年內行使請求權。」聲請人自得\r\n依法請求。原決定援引原冤獄賠償法條文，認本件已逾二年之請\r\n求期間，有違刑事補償法之立法意旨等語。經核原決定以聲請人\r\n之請求，已逾二年之請求期間，予以駁回，於法並無不合。至刑\r\n事補償法第四十條所定補償支付請求權，係指補償決定確定後，\r\n受害人因而取得之權利。與受害人得向管轄機關請求補償之補償\r\n請求權，顯然有別。聲請覆審意旨執以指摘原決定不當，求予撤\r\n銷，為無理由。爰決定如主文。\r\n中    華    民    國  一○一  年    三    月  二十八  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  顏  南  全\r\n                                法官  郭  毓  洲\r\n                                法官  劉  靜  嫻\r\n                                法官  李  英  勇\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○一  年    四    月    九    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即補償請求人邱蕭煌（下稱聲請人）請求意旨係以：聲請人於民國八十年十月十日下午五時，因煙毒、槍砲等罪嫌，遭桃園縣政府警察局中壢分局逮捕，在槍枝未送鑑定確認是否具有殺傷力前，即報北部地區警備司令部審核，提報為情節重大流氓，移送至台灣桃園地方法院（下稱桃園地院）治安法庭裁定留置，後並裁定交付感訓處分，其不服而抗告於台灣高等法院，經發回桃園地院，更為裁定不付感訓處分而得以釋放，其自八十年十月十四日起至八十一年一月二十一日止，經不當留置一百日，爰請求每日新台幣二千九百元補償等語。原決定意旨略以：\n聲請人於八十一年一月二十日，經桃園地院以八十年度感更字第九號裁定不付感訓處分，並於同年月二十一日釋放後，依冤獄賠償法第八條規定，賠償之請求，應於不付感訓處分裁定確定之日起二年內，向管轄機關為之。聲請人主張其因動員戡亂時期檢肅流氓條例規定而受留置，自得提起本件刑事補償之聲請。聲請人經桃園地院於八十一年一月二十日以八十年度感更字第九號裁定不付感訓處分確定，其遲至一００年九月八日始請求補償，已逾二年之請求期間，因而駁回其聲請。聲請覆審意旨略謂：依刑事補償法第四十條規定：「本法中華民國一百年九月一日修正施行前，補償支付請求權消滅時效業已完成，或其時效期間尚未完成者，得於本法修正施行之日起五年內行使請求權。」聲請人自得依法請求。原決定援引原冤獄賠償法條文，認本件已逾二年之請求期間，有違刑事補償法之立法意旨等語。經核原決定以聲請人之請求，已逾二年之請求期間，予以駁回，於法並無不合。至刑事補償法第四十條所定補償支付請求權，係指補償決定確定後，受害人因而取得之權利。與受害人得向管轄機關請求補償之補償請求權，顯然有別。聲請覆審意旨執以指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"}],"party":[]}
