{"court":"司法院－刑事補償","date":"2009-01-14T00:00:00+08:00","no":"98,台覆,17","sys":"刑事","reason":"竊盜","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一七號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因竊盜案件，請求冤獄賠償，不服台灣雲林地方\r\n法院檢察署中華民國九十七年八月二十六日決定（九十七年度冤\r\n獄賠償字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因竊盜案件，經台灣雲林地方法院檢察署（下稱雲林\r\n地檢署）檢察官以九十五年度偵字第五０七四號為不起訴處分確\r\n定前，於民國九十五年十月十二日至同年十一月九日受羈押二十\r\n九日，爰依冤獄賠償法第一條第一項第一款之規定，請求國家賠\r\n償等語。原決定意旨以：聲請人於九十五年十月十二日警詢中自\r\n承伊與張家銘在國中時代即認識至今，係老朋友，是於斗南衛生\r\n所接獲張家銘電話告知東西賣了七、八千元後，即馬上騎機車至\r\n斗南田徑場等語，參以聲請人與張家銘兩人均有多次毒品及竊盜\r\n前科，並曾同時觸犯竊盜與贓物罪而遭起訴，有刑案資料查註記\r\n錄表與雲林地檢署九十五年度偵字第二四一七號聲請簡易判決處\r\n刑書及九十五年度偵字第三四九一號起訴書各一件附卷可稽，衡\r\n諸普通常人之注意力，聲請人於聞及竊嫌張家銘稱東西賣了七、\r\n八千元時，應有銷贓之懷疑，且必會對竊盜慣犯嚴加追問係何東\r\n西賣了七、八千元及為何有該東西等問題，乃竟逕赴現場，致遭\r\n誤認為竊盜共犯而身繫囹圄，其遭受羈押顯係源於本身之故意或\r\n重大過失行為，依冤獄賠償法第二條第三款之規定，自不得請求\r\n賠償等詞，駁回聲請人之請求。聲請覆審意旨略謂：張家銘來電\r\n時，聲請人適搭載林東漢由斗南衛生所返回虎尾，將抵達斗南體\r\n育館，檢警即在該處違法誘捕聲請人，此有同行之林東漢可為證\r\n明，聲請人本身並無故意或重大過失云云，求為撤銷原決定。按\r\n受害人因故意或重大過失行為，致受羈押，不得請求賠償。冤獄\r\n賠償法第二條第三款定有明文。所稱因故意或重大過失行為，致\r\n受羈押，指其羈押之發生，乃由受害人本人之不當行為所致者。\r\n本件原決定依憑卷證資料，已詳細說明聲請人受羈押，係源於其\r\n本身之故意或重大過失行為所致，並非檢警違法引誘聲請人產生\r\n犯罪故意後，再加逮捕。又證人林東漢於偵查中證稱：聲請人載\r\n伊回虎尾家，經過斗南田徑場時停下，說有人打電話給他，要在\r\n那邊見面等語，核與聲請人所稱其搭載林東漢由斗南衛生所返回\r\n虎尾，將抵達斗南體育館時，檢警在該處等候，違法誘捕云云，\r\n顯然不符。從而原決定駁回其請求，經核於法洵無違誤。聲請覆\r\n審意旨猶執前詞，指摘原決定不當，求予撤銷，為無理由。爰決\r\n定如主文。\r\n中　　華　　民　　國　九十八　年　  一　　月   十四   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  二　  月  　九　  日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因竊盜案件，經台灣雲林地方法院檢察署（下稱雲林地檢署）檢察官以九十五年度偵字第五０七四號為不起訴處分確定前，於民國九十五年十月十二日至同年十一月九日受羈押二十九日，爰依冤獄賠償法第一條第一項第一款之規定，請求國家賠償等語。原決定意旨以：聲請人於九十五年十月十二日警詢中自承伊與張家銘在國中時代即認識至今，係老朋友，是於斗南衛生所接獲張家銘電話告知東西賣了七、八千元後，即馬上騎機車至斗南田徑場等語，參以聲請人與張家銘兩人均有多次毒品及竊盜前科，並曾同時觸犯竊盜與贓物罪而遭起訴，有刑案資料查註記錄表與雲林地檢署九十五年度偵字第二四一七號聲請簡易判決處刑書及九十五年度偵字第三四九一號起訴書各一件附卷可稽，衡諸普通常人之注意力，聲請人於聞及竊嫌張家銘稱東西賣了七、八千元時，應有銷贓之懷疑，且必會對竊盜慣犯嚴加追問係何東西賣了七、八千元及為何有該東西等問題，乃竟逕赴現場，致遭誤認為竊盜共犯而身繫囹圄，其遭受羈押顯係源於本身之故意或重大過失行為，依冤獄賠償法第二條第三款之規定，自不得請求賠償等詞，駁回聲請人之請求。聲請覆審意旨略謂：張家銘來電時，聲請人適搭載林東漢由斗南衛生所返回虎尾，將抵達斗南體育館，檢警即在該處違法誘捕聲請人，此有同行之林東漢可為證明，聲請人本身並無故意或重大過失云云，求為撤銷原決定。按受害人因故意或重大過失行為，致受羈押，不得請求賠償。冤獄賠償法第二條第三款定有明文。所稱因故意或重大過失行為，致受羈押，指其羈押之發生，乃由受害人本人之不當行為所致者。\n本件原決定依憑卷證資料，已詳細說明聲請人受羈押，係源於其本身之故意或重大過失行為所致，並非檢警違法引誘聲請人產生犯罪故意後，再加逮捕。又證人林東漢於偵查中證稱：聲請人載伊回虎尾家，經過斗南田徑場時停下，說有人打電話給他，要在那邊見面等語，核與聲請人所稱其搭載林東漢由斗南衛生所返回虎尾，將抵達斗南體育館時，檢警在該處等候，違法誘捕云云，顯然不符。從而原決定駁回其請求，經核於法洵無違誤。聲請覆審意旨猶執前詞，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
