{"court":"司法院－刑事補償","date":"2014-04-28T00:00:00+08:00","no":"103,台覆,23","sys":"刑事","reason":"妨害自由","judgement":"司法院刑事補償法庭覆審決定書　　一○三年度台覆字第二三號\r\n聲請覆審人　最高法院檢察署\r\n補償請求人　郭文龍 \r\n上列聲請覆審人因補償請求人妨害自由案件，請求刑事補償，不\r\n服台灣宜蘭地方法院中華民國一○二年十二月十日決定（一○二\r\n年度刑補字第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件補償請求人郭文龍（下稱請求人）原請求意旨略以：請\r\n    求人前因台灣宜蘭地方法院檢察署檢察官以其涉嫌妨害自由\r\n    等案件羈押三十日，該案業經台灣高等法院判決無罪確定，\r\n    請求人於無罪判決確定前受羈押三十日，以每日新台幣（下\r\n    同）五千元計算標準，請求補償等語。\r\n二、原決定意旨略以：羈押之補償，依其羈押之日數，以三千元\r\n    以上五千元以下折算一日支付之；又受理補償事件之機關，\r\n    應審酌公務員行為違法或不當之情節、受害人所受損失及可\r\n    歸責事由之程度等一切情狀，決定補償金額，刑事補償法第\r\n    六條第一項、第八條分別規定甚明。本件請求人因妨害自由\r\n    等案件，經台灣宜蘭地方法院檢察署檢察官以一○○年度偵\r\n    字第一一六六號、第一四九○號案件提起公訴，經台灣宜蘭\r\n    地方法院以一○○年度訴字第二六六號判決無罪，檢察官不\r\n    服提起上訴，復經台灣高等法院以一○二年度上訴字第二六\r\n    五號判決駁回上訴，並於一○二年二月十八日確定在案，聲\r\n    請人於同年七月二十九日具狀誤向台灣宜蘭地方法院檢察署\r\n    聲請補償，經該署於一○二年八月二十六日函轉台灣宜蘭地\r\n    方法院辦理，有該案卷所附相關資料可稽。經核請求人並無\r\n    刑事補償法第三條各款所列不得請求補償之事由，其請求補\r\n    償亦未逾同法第十三條所定期間，且本件請求人否認有公訴\r\n    意旨妨害自由等犯行，復無事證足資證明請求人受前開羈押\r\n    ，係因其意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所\r\n    致，亦無刑事補償法第四條規定不得請求補償之情形。請求\r\n    人於無罪判決確定前，自一○○年四月二十一日經台灣宜蘭\r\n    地方法院裁定羈押並禁止接見通信起，至一○○年五月二十\r\n    日釋放止，計受羈押三十日，其就該受羈押三十日請求補償\r\n    部分，並無不合。經審酌請求人在被害人陳鵬瑄、陳進誠遭\r\n    其他同案被告剝奪行動自由、毆打成傷之期間，僅在場觀看\r\n    ，自始均未動手毆打被害人等情，自難以聲請人在場，未積\r\n    極阻止同案被告等人毆打被害人，遽認請求人有與同案被告\r\n    就上開犯行間，有犯意聯絡與行為分擔，然其當時在場觀看\r\n    及事後又搭載被害人陳進誠離開現場，客觀上已足使職司偵\r\n    查之機關合理懷疑其涉及妨害自由之犯行，始聲請本院以請\r\n    求人犯妨害自由罪嫌疑重大，有事實足認有湮滅、偽造、變\r\n    造證據或勾串共犯或證人之虞，認有羈押之必要，依法諭知\r\n    羈押，足認請求人因自己前揭行為而遭受羈押之強制處分，\r\n    本身並非全無可歸責之事由，自應擔負相當之責任，原裁定\r\n    法官所為之羈押裁定並無違法或不當情事。請求人雖以每日\r\n    五千元折算一日之標準請求補償，惟審酌前開情形及請求人\r\n    遭受羈押時年齡為三十四歲，學歷為高中畢業，受僱於宜誠\r\n    企業社，從事鐵工工作，每月收入約四、五萬元，現已離婚\r\n    ，與前妻各自扶養照顧一名子女之家庭經濟狀況，及其遭羈\r\n    押三十日，且禁止接見通信，所受財產及精神上之痛苦、名\r\n    譽減損之程度等一切情狀，認請求人以每日補償三千元之標\r\n    準，應屬適當，是核計本案應准予請求人共九萬元，至逾該\r\n    部分之請求，則屬無理由，應予駁回等情。\r\n三、聲請覆審意旨略以：本件請求人在被害人陳進誠等遭其他同\r\n    案被告剝奪行動自由、毆打成傷期間，在場觀看，事後又搭\r\n    載被害人陳進誠離開現場，客觀上已足使職司偵查之機關合\r\n    理懷疑其涉及妨害自由之犯行，檢察官始聲請法院以請求人\r\n    犯妨害自由罪嫌疑重大，有事實足認有湮滅、偽造、變造證\r\n    據或勾串共犯或證人之虞，認有羈押之必要，依法諭知羈押\r\n    ，足認請求人因前揭行為而遭受羈押之強制處分，本身並非\r\n    全無可歸責之事由，自應擔負相當之責任，原裁定法官所為\r\n    之羈押裁定，並無違法或不當之情事等情，為原決定所是認\r\n    ，則本件依社會一般通念，依刑事補償法第六條之標準支付\r\n    補償金，顯然過高，而應依同法第七條第一項之規定，以一\r\n    千元以上三千元未滿之金額折算一日支付之。乃原決定機關\r\n    依刑事補償法第六條第一項之規定，以每日三千元折算支付\r\n    補償金，應屬違法等情。\r\n四、按補償請求之受害人具有可歸責事由者，就其個案情節，依\r\n    社會一般通念，認為依刑事補償法第六條第一項之標準支付\r\n    補償金顯然過高時，固得依該法第七條第一項第一款規定之\r\n    標準，按其羈押執行日數，以一千元以上三千元未滿之金額\r\n    折算一日支付之。惟該法第七條第一項第一款之規定，必以\r\n    補償請求之受害人具有可歸責事由，且以該可歸責之事由與\r\n    受害人之受羈押有相當之關聯性，並就其個案情節，依社會\r\n    一般通念，認為依該法第六條第一項之標準支付補償金顯然\r\n    過高時，始有其適用。查本件請求人雖在被害人陳進誠等遭\r\n    其他同案被告剝奪行動自由、毆打成傷期間，在場觀看，事\r\n    後又搭載被害人陳進誠離開現場，其非無具有可歸責之事由\r\n    ，但原決定機關已依請求人上開可歸責之情形，審酌其被羈\r\n    押時之年齡、學歷、職業、家庭狀況、羈押期間所受財產上\r\n    損失、精神上痛苦及名譽減損等一切情狀，認以依每日三千\r\n    元標準計算補償金額為適當。經核原決定機關已依刑事補償\r\n    法第八條之規定，審酌一切情狀，就請求人個案情節，依社\r\n    會一般通念，認為依刑事補償法第六條第一項之標準支付補\r\n    償金，並無顯然過高，而依該規定標準酌定補償金額核計共\r\n    九萬元，至逾該部分之請求，則屬無理由，予以駁回，難謂\r\n    有違誤情事。聲請覆審意旨主張請求人有上述可歸責之事由\r\n    ，以社會一般通念，依刑事補償法第六條第一項規定之標準\r\n    支付補償金，顯然過高云云，指摘原決定不當，求予撤銷，\r\n    難認為有理由。爰決定如主文。\r\n中    華    民    國  一○三  年    四    月  二十八  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章  \r\n                                法官  吳  麗  女\r\n                                法官  洪  佳  濱  \r\n                                法官  林  恩  山\r\n                                法官  徐  昌  錦\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○三  年    五    月    八    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"四、按補償請求之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依刑事補償法第六條第一項之標準支付補償金顯然過高時，固得依該法第七條第一項第一款規定之標準，按其羈押執行日數，以一千元以上三千元未滿之金額折算一日支付之。惟該法第七條第一項第一款之規定，必以補償請求之受害人具有可歸責事由，且以該可歸責之事由與受害人之受羈押有相當之關聯性，並就其個案情節，依社會一般通念，認為依該法第六條第一項之標準支付補償金顯然過高時，始有其適用。查本件請求人雖在被害人陳進誠等遭其他同案被告剝奪行動自由、毆打成傷期間，在場觀看，事後又搭載被害人陳進誠離開現場，其非無具有可歸責之事由，但原決定機關已依請求人上開可歸責之情形，審酌其被羈押時之年齡、學歷、職業、家庭狀況、羈押期間所受財產上損失、精神上痛苦及名譽減損等一切情狀，認以依每日三千元標準計算補償金額為適當。經核原決定機關已依刑事補償法第八條之規定，審酌一切情狀，就請求人個案情節，依社會一般通念，認為依刑事補償法第六條第一項之標準支付補償金，並無顯然過高，而依該規定標準酌定補償金額核計共九萬元，至逾該部分之請求，則屬無理由，予以駁回，難謂有違誤情事。聲請覆審意旨主張請求人有上述可歸責之事由，以社會一般通念，依刑事補償法第六條第一項規定之標準支付補償金，顯然過高云云，指摘原決定不當，求予撤銷，難認為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"13"}],"party":[]}
