{"court":"司法院－刑事補償","date":"2013-03-27T00:00:00+08:00","no":"102,台覆,30","sys":"刑事","reason":"誣告","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第三○號\r\n聲請覆審人　蔡侑錡（原名蔡順發）\r\n上列聲請覆審人因誣告案件，請求刑事補償，不服台灣高雄地方\r\n法院中華民國一○一年十一月十五日決定（一○一年度刑補字第\r\n三九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人蔡侑錡（下稱聲請人）請求意旨係\r\n以：聲請人原名蔡順發，前因遭人偽造文書，將其所有坐落高雄\r\n縣鳳山市（現改制為高雄市○○區○○○段○○○○段000 地號\r\n（原決定誤載為房口小段21地號）土地及其上建物（下稱係爭房\r\n地），移轉登記予他人所有，經其提出刑事告訴，竟遭台灣高雄\r\n地方法院（下稱高雄地院）認其係誣告而以八十一年度自字第二\r\n三八號刑事判決處以有期徒刑八月，雖經上訴仍確定並入監服刑\r\n。嗣又經高雄地院於民國九十九年十一月五日以九十九年度訴字\r\n第一三九七號刑事判決無罪，聲請人顯然受有違法執行，且上開\r\n不動產之移轉登記亦屬違法，爰依刑事補償法之規定，請求塗銷\r\n上開不動產之移轉登記，返還聲請人等語。\r\n原決定意旨略以：按補償之請求，經受理機關決定後，不得以同\r\n一事由，更行請求，刑事補償法第十七條第四項定有明文。又一\r\n事不再理為程序法上之共通原則，雖戒嚴時期人民受損權利回復\r\n條例及修正前冤獄賠償法未為規定，但法理上仍應同其適用（前\r\n司法院冤獄賠償覆議委員會九十六年度台覆字第六五號決定書參\r\n照）。次按羈押、鑑定留置、收容及徒刑、拘役、感化教育或拘\r\n束人身自由保安處分執行之補償，依其羈押、鑑定留置、收容或\r\n執行之日數，以新台幣（下同）三千元以上五千元以下折算一日\r\n支付之，刑事補償法第六條第一項亦定有明文。質言之，刑事補\r\n償之請求，應限於以金錢作為補償之標的，而不及於其他作為或\r\n不作為之請求。經查：（一）、聲請人前曾以相同事由，聲請因\r\n其誣告罪判處有期徒刑八月確定，共計二百四十日，以五千元按\r\n日計算，共一百二十萬元，請求返還聲請人誣告罪清白及撤銷誣\r\n告罪全部紀錄等語，經高雄地院於九十五年二月二十七日以九十\r\n五年度賠字第九號決定書，認「聲請人確因犯誣告罪，經本院於\r\n八十一年八月十日以八十一年度自字第二三八號判決處有期徒刑\r\n八月，聲請人不服提起上訴，經台灣高等法院高雄分院於八十一\r\n年十二月十日以八十一年度上訴字第二０一九號判決駁回上訴確\r\n定，嗣經聲請人主張其未誣造，所告之黃棟、蔡正茂確有詐欺、\r\n背信及偽造債權罪，而林淑貞、沈榮生、吳慶斌確有偽證行為，\r\n原確定判決違背法定程序作證據之審酌為由，向台灣高等法院高\r\n雄分院聲請再審，經台灣高等法院高雄分院於九十四年十二月二\r\n十八日以九十四年度聲再字第一二一號裁定駁回再審之聲請，並\r\n於九十五年一月十八日確定，是本件聲請人並未經聲請再審而獲\r\n無罪判決，本件聲請與前揭冤獄賠償法第一條第一項第二款之規\r\n定不符，為無理由，應予駁回」；聲請人聲請覆議，復經前司法\r\n院冤獄賠償覆議委員會於九十五年七月二十五日以九十五年度台\r\n覆字第一二四號決定，認「原決定駁回其聲請，並無不合，聲請\r\n覆議意旨，任意指摘原決定不當，求予撤銷，非有理由，原決定\r\n應予維持」，此有高雄地院九十五年度賠字第九號決定書、前司\r\n法院冤獄賠償覆議委員會九十五年度台覆字第一二四號決定書及\r\n台灣高等法院被告前案紀錄表各一份在卷可稽。聲請人就已決定\r\n確定之同一事由，重複為本件聲請，有違一事不再理原則，依上\r\n開規定及前司法院冤獄賠償覆議委員會決定書意旨，本件聲請自\r\n非適法。（二）、聲請人所請塗銷所有權移轉登記之主張，亦與\r\n上揭刑事補償法第六條第一項之規定顯然不符，因認其所請顯無\r\n理由，予以駁回。\r\n聲請覆審意旨略以：聲請人於聲請覆審已證明本案犯罪者黃棟、\r\n沈榮生、蔡正茂事先預謀，未經聲請人同意及授權，明知聲請人\r\n不在現場，三人仍盜用聲請人名義，於七十四年六月二十六日偽\r\n造或變造土地、建物登記委託書及偽造或變造土地建築改良物抵\r\n押權設定契約書，並侵占該委託書、契約書、土地、建物，涉犯\r\n刑法第二百十條、第三百三十五條之罪。聲請人亦證明黃棟未陪\r\n同聲請人辦理合法移轉，故設定八百萬元抵押權為虛偽之證據，\r\n該設定八百萬元抵押權之文件亦是虛偽，高雄地院八十一年度自\r\n字第二三八號仍漠視法令規範，不主動移送法辦，使真正犯罪之\r\n黃棟、蔡正茂逍遙法外。即高雄地院九十九年度訴字第一三九七\r\n號卷證資料亦載明聲請人無罪之證據，足見原決定適用法則顯有\r\n錯誤，自得聲請重審。又原決定並有理由與主文顯有矛盾、所憑\r\n之證物已證明為偽造或變造、所憑之證言、鑑定或通譯已證明其\r\n為虛偽；且參與原決定之檢察官、軍事檢察官或法官、軍事審判\r\n官明知聲請人為無罪之人，而使其受追訴或處罰，或明知黃棟、\r\n沈榮生、蔡正茂、林淑貞、吳慶斌、黃世宗、施錦芳為有罪之人\r\n，而無故不使其受追訴或處罰，明顯涉犯刑法第一百二十五條之\r\n罪，因該補償決定事件犯職務上之罪已經證明、或因該事件違法\r\n失職已受懲戒處分；本件亦發現高雄地院九十九年度訴字第一三\r\n九七號刑事案件判決聲請人無罪之卷證及七十四年六月十三日土\r\n地房屋買賣草約正本真正，而發現確實之新證據。聲請人請求准\r\n予黃棟涉犯刑法第二百十八條偽造公印文罪、第三百三十五條侵\r\n占罪，聲請人亦有權請求塗銷系爭房地之移轉登記，返還聲請人\r\n等語。\r\n惟按：補償之請求，經受理機關決定後，不得以同一事由更行請\r\n求，刑事補償法第十七條第四項定有明文。原決定已詳為說明聲\r\n請人係就已決定確定之同一事由，重複為本件聲請，有違一事不\r\n再理原則，其聲請自非適法，因而駁回其聲請，經核並無不合。\r\n聲請覆審意旨並未具體指摘原決定有何違法、不當，徒以對已決\r\n定確定之刑事補償事件聲請重審事由，據為聲請覆審，自無理由\r\n。至聲請人引用之高雄地院九十九年度訴字第一三九七號誣告案\r\n件，係檢察官以聲請人另於九十一年七月八日至九十八年十二月\r\n十日間申告黃棟等犯罪而予起訴之誣告案件，有該判決影本可憑\r\n，聲請人於該案縱經法院為無罪判決，亦與上述高雄地院八十一\r\n年度自字第二三八號刑事判決無關，自無庸予以審酌。爰決定如\r\n主文。\r\n中    華    民    國  一○二  年    三    月  二十七  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  陳  重  瑜\r\n                                法官  呂  丹  玉\r\n                                法官  魏  大  喨\r\n                                法官  呂  永  福\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○二  年    四    月    八    日\r\n\r\n                                                      G","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"原決定意旨略以：按補償之請求，經受理機關決定後，不得以同一事由，更行請求，刑事補償法第十七條第四項定有明文。又一事不再理為程序法上之共通原則，雖戒嚴時期人民受損權利回復條例及修正前冤獄賠償法未為規定，但法理上仍應同其適用（前司法院冤獄賠償覆議委員會九十六年度台覆字第六五號決定書參照）。次按羈押、鑑定留置、收容及徒刑、拘役、感化教育或拘束人身自由保安處分執行之補償，依其羈押、鑑定留置、收容或執行之日數，以新台幣（下同）三千元以上五千元以下折算一日支付之，刑事補償法第六條第一項亦定有明文。質言之，刑事補償之請求，應限於以金錢作為補償之標的，而不及於其他作為或不作為之請求。經查：（一）、聲請人前曾以相同事由，聲請因其誣告罪判處有期徒刑八月確定，共計二百四十日，以五千元按日計算，共一百二十萬元，請求返還聲請人誣告罪清白及撤銷誣告罪全部紀錄等語，經高雄地院於九十五年二月二十七日以九十五年度賠字第九號決定書，認「聲請人確因犯誣告罪，經本院於八十一年八月十日以八十一年度自字第二三八號判決處有期徒刑八月，聲請人不服提起上訴，經台灣高等法院高雄分院於八十一年十二月十日以八十一年度上訴字第二０一九號判決駁回上訴確定，嗣經聲請人主張其未誣造，所告之黃棟、蔡正茂確有詐欺、背信及偽造債權罪，而林淑貞、沈榮生、吳慶斌確有偽證行為，原確定判決違背法定程序作證據之審酌為由，向台灣高等法院高雄分院聲請再審，經台灣高等法院高雄分院於九十四年十二月二十八日以九十四年度聲再字第一二一號裁定駁回再審之聲請，並於九十五年一月十八日確定，是本件聲請人並未經聲請再審而獲無罪判決，本件聲請與前揭冤獄賠償法第一條第一項第二款之規定不符，為無理由，應予駁回」；聲請人聲請覆議，復經前司法院冤獄賠償覆議委員會於九十五年七月二十五日以九十五年度台覆字第一二四號決定，認「原決定駁回其聲請，並無不合，聲請覆議意旨，任意指摘原決定不當，求予撤銷，非有理由，原決定應予維持」，此有高雄地院九十五年度賠字第九號決定書、前司法院冤獄賠償覆議委員會九十五年度台覆字第一二四號決定書及台灣高等法院被告前案紀錄表各一份在卷可稽。聲請人就已決定確定之同一事由，重複為本件聲請，有違一事不再理原則，依上開規定及前司法院冤獄賠償覆議委員會決定書意旨，本件聲請自非適法。（二）、聲請人所請塗銷所有權移轉登記之主張，亦與上揭刑事補償法第六條第一項之規定顯然不符，因認其所請顯無理由，予以駁回。\n聲請覆審意旨略以：聲請人於聲請覆審已證明本案犯罪者黃棟、沈榮生、蔡正茂事先預謀，未經聲請人同意及授權，明知聲請人不在現場，三人仍盜用聲請人名義，於七十四年六月二十六日偽造或變造土地、建物登記委託書及偽造或變造土地建築改良物抵押權設定契約書，並侵占該委託書、契約書、土地、建物，涉犯刑法第二百十條、第三百三十五條之罪。聲請人亦證明黃棟未陪同聲請人辦理合法移轉，故設定八百萬元抵押權為虛偽之證據，該設定八百萬元抵押權之文件亦是虛偽，高雄地院八十一年度自字第二三八號仍漠視法令規範，不主動移送法辦，使真正犯罪之黃棟、蔡正茂逍遙法外。即高雄地院九十九年度訴字第一三九七號卷證資料亦載明聲請人無罪之證據，足見原決定適用法則顯有錯誤，自得聲請重審。又原決定並有理由與主文顯有矛盾、所憑之證物已證明為偽造或變造、所憑之證言、鑑定或通譯已證明其為虛偽；且參與原決定之檢察官、軍事檢察官或法官、軍事審判官明知聲請人為無罪之人，而使其受追訴或處罰，或明知黃棟、沈榮生、蔡正茂、林淑貞、吳慶斌、黃世宗、施錦芳為有罪之人，而無故不使其受追訴或處罰，明顯涉犯刑法第一百二十五條之罪，因該補償決定事件犯職務上之罪已經證明、或因該事件違法失職已受懲戒處分；本件亦發現高雄地院九十九年度訴字第一三九七號刑事案件判決聲請人無罪之卷證及七十四年六月十三日土地房屋買賣草約正本真正，而發現確實之新證據。聲請人請求准予黃棟涉犯刑法第二百十八條偽造公印文罪、第三百三十五條侵占罪，聲請人亦有權請求塗銷系爭房地之移轉登記，返還聲請人等語。\n惟按：補償之請求，經受理機關決定後，不得以同一事由更行請求，刑事補償法第十七條第四項定有明文。原決定已詳為說明聲請人係就已決定確定之同一事由，重複為本件聲請，有違一事不再理原則，其聲請自非適法，因而駁回其聲請，經核並無不合。\n聲請覆審意旨並未具體指摘原決定有何違法、不當，徒以對已決定確定之刑事補償事件聲請重審事由，據為聲請覆審，自無理由。至聲請人引用之高雄地院九十九年度訴字第一三九七號誣告案件，係檢察官以聲請人另於九十一年七月八日至九十八年十二月十日間申告黃棟等犯罪而予起訴之誣告案件，有該判決影本可憑，聲請人於該案縱經法院為無罪判決，亦與上述高雄地院八十一年度自字第二三八號刑事判決無關，自無庸予以審酌。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"125"},{"lawName":"中華民國刑法","issueRef":"210"},{"lawName":"中華民國刑法","issueRef":"218"},{"lawName":"中華民國刑法","issueRef":"335"},{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"17 4"},{"lawName":"刑事補償法","issueRef":"17 4"}],"party":[]}
