{"court":"司法院－刑事補償","date":"2012-08-28T00:00:00+08:00","no":"101,台重覆,32","sys":"刑事","reason":"貪污","judgement":"司法院刑事補償法庭重審決定書　一○一年度台重覆字第三二號\r\n聲請重審人　沈明輝\r\n上列聲請重審人因違反貪污治罪條例案件，請求刑事補償（即冤\r\n獄賠償），對於前司法院冤獄賠償法庭中華民國一○○年五月二\r\n十五日（一○○年度台覆字第六○號），聲請重審，本庭決定如\r\n下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n本件聲請重審人沈明輝（下稱聲請人）以其前因違反貪污治罪條\r\n例案件，遭台灣台中地方法院於民國九十一年七月十日裁定羈押\r\n，迄同年八月二十七日停止羈押，計受羈押四十九日。嗣聲請人\r\n經該法院判決無罪，並經台灣高等法院台中分院駁回檢察官之上\r\n訴而確定，因依修正前冤獄賠償法第一條第一項第一款規定，請\r\n求按日以新台幣（下同）五千元折算一日，准予賠償二十四萬五\r\n千元。前程序原決定機關即台灣台中地方法院九十九年度賠字第\r\n一六號決定，以聲請人之行為違反公共秩序而情節重大，且其本\r\n身有重大過失行為致受羈押，認聲請人具有修正前冤獄賠償法第\r\n二條第二款及第三款所規定不得請求賠償之事由，而依上述規定\r\n駁回其賠償之請求，聲請人不服該決定聲請覆審，前司法院冤獄\r\n賠償法庭一○○年度台覆字第六○號決定（下稱原確定決定）意\r\n旨略以：依刑事訴訟法受理之案件，於無罪判決確定前曾受羈押\r\n，如受害人行為違反公共秩序或善良風俗而情節重大者，依修正\r\n前冤獄賠償法第二條第二款之規定，不得請求賠償。所謂行為違\r\n反公共秩序或善良風俗而情節重大，係指行為違反國家社會之秩\r\n序利益或國民一般之道德觀念，且情節重大，逾越社會通常觀念\r\n所能容忍之程度而言。聲請人原擔任經濟部水利署第三河川局工\r\n務課副工程司，出任大安溪內灣堤防新建工程（下稱系爭工程）\r\n工務所主任，明知系爭工程就土方工程項目係以「工程現地平衡\r\n」為設計原則，並無另行設立取土場之必要，承攬人晉庭營造股\r\n份有限公司亦未反映有此需求而依約以書面報工程司申請更改原\r\n設計，即與其下屬即同工務課技工兼系爭工程協辦之楊建華設詞\r\n開會討論及完成必要之行政流程後，設置採土區。聲請人所為雖\r\n未構成犯罪，然其在承攬人晉庭營造股份有限公司依契約約定之\r\n程序提出申請前，竟完成採土區之設置，終使楊建華得以圖利游\r\n水宏等人在該採土區盜採砂石牟利，嚴重影響橋樑及堤防之安全\r\n、水土保持、環境保護等，其上揭行政疏失行為，顯然悖離國家\r\n社會之秩序利益甚鉅，原決定據以認定其行為違反公共秩序，情\r\n節重大，且已逾越社會通常觀念所能容忍之程度，因而駁回其冤\r\n獄賠償之請求，於法洵無違誤。因認聲請人覆審之聲請為無理由\r\n，而予以駁回。\r\n聲請重審意旨略以：刑事補償法業經公布施行，已刪除原冤獄賠\r\n償法第二條第三款之規定。原決定及原確定決定適用前揭已刪除\r\n之規定，分別駁回其賠償之請求及覆審之聲請，顯與司法院釋字\r\n六七○號及刑事補償法之立法意旨不符；爰依刑事補償法第三十\r\n九條第二項規定聲請重審等語。\r\n惟刑事補償法第三十九條第二項規定：「本法中華民國一百年九\r\n月一日修正施行前五年，依本法中華民國一百年六月十三日修正\r\n前條文第二條第三款駁回其請求賠償之案件，受害人得自一百年\r\n九月一日起二年內，以原確定決定所適用之法律牴觸憲法為由，\r\n向原確定決定機關聲請重審。」是該規定適用之範圍，以原確定\r\n決定依修正前條文（即冤獄賠償法）第二條第三款規定駁回賠償\r\n請求之案件為限。如原確定決定非以聲請人具有前揭條款所規定\r\n之事由而駁回其請求，或認聲請人除有該條款所列之情形外，尚\r\n另有其他不得請求賠償之事由，而決定駁回其請求者，即無前揭\r\n規定之適用。依前所述，本件原確定決定係以聲請人具有修正前\r\n冤獄賠償法第二條第二款所列不得請求賠償之事由，而維持前程\r\n序原決定機關依該條款規定駁回其請求之決定（前程序原決定機\r\n關係以聲請人兼有修正前冤獄賠償法第二條第二款、第三款之事\r\n由而決定駁回其賠償之請求），並非依同法第二條第三款規定駁\r\n回其請求賠償之案件，核與前揭規定聲請重審之要件不合，是本\r\n件聲請人重審之聲請，自無從准許，應予駁回，爰決定如主文。\r\n中    華    民    國  一○一  年    八    月  二十八  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  顏  南  全\r\n                                法官  劉  靜  嫻\r\n                                法官  李  英  勇\r\n                                法官  郭  毓  洲\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年    九    月    六    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n本件聲請重審人沈明輝（下稱聲請人）以其前因違反貪污治罪條例案件，遭台灣台中地方法院於民國九十一年七月十日裁定羈押，迄同年八月二十七日停止羈押，計受羈押四十九日。嗣聲請人經該法院判決無罪，並經台灣高等法院台中分院駁回檢察官之上訴而確定，因依修正前冤獄賠償法第一條第一項第一款規定，請求按日以新台幣（下同）五千元折算一日，准予賠償二十四萬五千元。前程序原決定機關即台灣台中地方法院九十九年度賠字第一六號決定，以聲請人之行為違反公共秩序而情節重大，且其本身有重大過失行為致受羈押，認聲請人具有修正前冤獄賠償法第二條第二款及第三款所規定不得請求賠償之事由，而依上述規定駁回其賠償之請求，聲請人不服該決定聲請覆審，前司法院冤獄賠償法庭一○○年度台覆字第六○號決定（下稱原確定決定）意旨略以：依刑事訴訟法受理之案件，於無罪判決確定前曾受羈押，如受害人行為違反公共秩序或善良風俗而情節重大者，依修正前冤獄賠償法第二條第二款之規定，不得請求賠償。所謂行為違反公共秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利益或國民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度而言。聲請人原擔任經濟部水利署第三河川局工務課副工程司，出任大安溪內灣堤防新建工程（下稱系爭工程）工務所主任，明知系爭工程就土方工程項目係以「工程現地平衡」為設計原則，並無另行設立取土場之必要，承攬人晉庭營造股份有限公司亦未反映有此需求而依約以書面報工程司申請更改原設計，即與其下屬即同工務課技工兼系爭工程協辦之楊建華設詞開會討論及完成必要之行政流程後，設置採土區。聲請人所為雖未構成犯罪，然其在承攬人晉庭營造股份有限公司依契約約定之程序提出申請前，竟完成採土區之設置，終使楊建華得以圖利游水宏等人在該採土區盜採砂石牟利，嚴重影響橋樑及堤防之安全、水土保持、環境保護等，其上揭行政疏失行為，顯然悖離國家社會之秩序利益甚鉅，原決定據以認定其行為違反公共秩序，情節重大，且已逾越社會通常觀念所能容忍之程度，因而駁回其冤獄賠償之請求，於法洵無違誤。因認聲請人覆審之聲請為無理由，而予以駁回。\n聲請重審意旨略以：刑事補償法業經公布施行，已刪除原冤獄賠償法第二條第三款之規定。原決定及原確定決定適用前揭已刪除之規定，分別駁回其賠償之請求及覆審之聲請，顯與司法院釋字六七○號及刑事補償法之立法意旨不符；爰依刑事補償法第三十九條第二項規定聲請重審等語。\n惟刑事補償法第三十九條第二項規定：「本法中華民國一百年九月一日修正施行前五年，依本法中華民國一百年六月十三日修正前條文第二條第三款駁回其請求賠償之案件，受害人得自一百年九月一日起二年內，以原確定決定所適用之法律牴觸憲法為由，向原確定決定機關聲請重審。」是該規定適用之範圍，以原確定決定依修正前條文（即冤獄賠償法）第二條第三款規定駁回賠償請求之案件為限。如原確定決定非以聲請人具有前揭條款所規定之事由而駁回其請求，或認聲請人除有該條款所列之情形外，尚另有其他不得請求賠償之事由，而決定駁回其請求者，即無前揭規定之適用。依前所述，本件原確定決定係以聲請人具有修正前冤獄賠償法第二條第二款所列不得請求賠償之事由，而維持前程序原決定機關依該條款規定駁回其請求之決定（前程序原決定機關係以聲請人兼有修正前冤獄賠償法第二條第二款、第三款之事由而決定駁回其賠償之請求），並非依同法第二條第三款規定駁回其請求賠償之案件，核與前揭規定聲請重審之要件不合，是本件聲請人重審之聲請，自無從准許，應予駁回，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"39 2"},{"lawName":"刑事補償法","issueRef":"39 2"}],"party":[]}
