{"court":"司法院－刑事補償","date":"2008-06-23T00:00:00+08:00","no":"97,台覆,133","sys":"刑事","reason":"逃亡","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一三三號\r\n聲請覆審人　最高法院檢察署\r\n賠償請求人　甲○○\r\n上列賠償請求人因逃亡案件，請求冤獄賠償，聲請覆審人不服國\r\n防部中部地方軍事法院中華民國九十七年二月十二日決定（九十\r\n六年度賠字第六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定關於准予賠償部分撤銷。\r\n    理  由\r\n本件賠償請求人甲○○（下稱請求人）請求意旨略以：請求人於\r\n民國七十二年間因逃亡案件，經前陸軍步兵第三０二師司令部羈\r\n押，並由該部軍事檢察官起訴，迄同年五月十七日經該司令部以\r\n七十二年平判字第二九號判決無罪，計受羈押約二個月，爰依冤\r\n獄賠償法規定，以新台幣（下同）五千元折算一日，請求賠償云\r\n云。原決定意旨略以：請求人於七十一年十二月十日請病假離營\r\n，應於當日二十一時假滿歸營，卻逾假在外，至同月十四日十三\r\n時五十分許始自行返營；又於七十二年一月十六日請病假離營，\r\n應於當日十二時假滿返營，仍逾假不歸，至同月十九日二十一時\r\n三十分始自行返營，前後兩次無故逾假越三日之行為，經前陸軍\r\n步兵第三０二師司令部檢察官認係基於概括犯意，連續觸犯修正\r\n前陸海空軍刑法第九十三條第二款之逃亡罪提起公訴，嗣經該部\r\n於七十二年五月十七日以七十二年平判字第二九號判決無罪在案\r\n。經查本件判決，請求人對於先後逾假未歸之事實均不否認，惟\r\n辯稱：「我沒有逃亡的故意，第一次是因為外出看病時，得知妻\r\n子離家出走而去找她，在接到部隊催我返營的電報，我便回來了\r\n。第二次是因為我的疥瘡病重，必須每天泡熱水治療，衣服亦須\r\n每天煮洗消毒，但營區無此設備，所以我便回家去養病，在病況\r\n稍好後接到部隊催我返營的電話，我便自行返營了」，核與請求\r\n人直屬長官張鑑良到庭證稱：「甲○○第一次逾假返營後，向我\r\n及營長報告，是因為太太離家出走，而四處尋找才逾假，然後營\r\n長又放了他四天假讓他回去找太太；何員的疥瘡很嚴重，影響到\r\n他行走不便；第一次拍電報給他，第二次打電話通知他，兩次都\r\n是接到通知後就立刻回來了」等語相符。修正前陸海空軍刑法第\r\n九十三條第二款之逃亡罪，以行為人有逃亡之犯意為構成要件，\r\n原判決認請求人無逃亡之故意，而請求人於訊問時均對其主觀犯\r\n意有所辯解，調查所得事證亦能證明其所言屬實，堪認其已即時\r\n提出有利證據，是其遭受羈押，顯非自己之故意或重大過失所致\r\n，而其逾假尋找離家妻子，業經准假，又身罹嚴重難治之疥瘡，\r\n於接獲催促均能即刻返營，尚無違反公共秩序或善良風俗情事，\r\n另亦查無請求人有何其他該當冤獄賠償法第二條各款不得請求賠\r\n償之情形，因認本件請求為有理由。次查請求人遭受逮捕、羈押\r\n之確實日期，雖無相關資料可證，然該司令部七十二年平判字第\r\n二九號判決內記載被告「在押」，其判決日期為七十二年五月十\r\n七日，與第二次逾假返營日期七十二年一月十九日（原決定誤載\r\n為同年月十六日）相隔四月，而准請求人依其請求所主張受羈押\r\n六十日，以每日三千元折算一日，計十八萬元之賠償，逾此部分\r\n之請求為無理由，而予駁回。惟按得依冤獄賠償法第一條規定請\r\n求賠償之人，倘有同法第二條第二款、第三款之行為違反公共秩\r\n序或善良風俗而情節重大，或應施以保安處分，或因故意或重大\r\n過失行為，致受羈押、收容、留置或執行之情形，即不得請求賠\r\n償。本件雖無相關卷證可資佐證，惟依卷內七十二年平判字第二\r\n九號判決記載，本件軍事檢察官以請求人在台灣駐地，先後於七\r\n十一年十二月十日、七十二年一月十六日請病假逾假不歸，而依\r\n逃亡罪嫌提起公訴，嗣經前陸軍步兵第三０二師司令部以無逃亡\r\n犯意，判決無罪確定。依上開判決所載，請求人雖以上述情詞置\r\n辯，惟請求人既身為軍人，如有要事待辦，應循正當程序請假，\r\n其不論尋妻或生病，而有請假之必要，均應依正當程序向部隊請\r\n假，且似無不能請假之情形，乃任意逾假不歸，經電報或電話催\r\n請始返回部隊，而遭移送偵查，軍事檢察官懷疑其有逃亡犯行乃\r\n予以羈押，則請求人之行為是否有違背軍規之違反公共秩序情節\r\n重大，或因不循正當程序請假之故意或重大過失而致受羈押？均\r\n非無研求餘地。乃原決定機關未詳加審酌，遽准賠償，自有可議\r\n。聲請覆審意旨執以指摘原決定關於准予賠償部分不當，求予撤\r\n銷，為有理由，應由本庭將原決定該部分撤銷，由原決定機關另\r\n為適法之決定。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　六 　月　 二十三　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡　國　在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　七　　月　 十四 　日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定關於准予賠償部分撤銷。","opinion":"本件賠償請求人甲○○（下稱請求人）請求意旨略以：請求人於民國七十二年間因逃亡案件，經前陸軍步兵第三０二師司令部羈押，並由該部軍事檢察官起訴，迄同年五月十七日經該司令部以七十二年平判字第二九號判決無罪，計受羈押約二個月，爰依冤獄賠償法規定，以新台幣（下同）五千元折算一日，請求賠償云云。原決定意旨略以：請求人於七十一年十二月十日請病假離營，應於當日二十一時假滿歸營，卻逾假在外，至同月十四日十三時五十分許始自行返營；又於七十二年一月十六日請病假離營，應於當日十二時假滿返營，仍逾假不歸，至同月十九日二十一時三十分始自行返營，前後兩次無故逾假越三日之行為，經前陸軍步兵第三０二師司令部檢察官認係基於概括犯意，連續觸犯修正前陸海空軍刑法第九十三條第二款之逃亡罪提起公訴，嗣經該部於七十二年五月十七日以七十二年平判字第二九號判決無罪在案。經查本件判決，請求人對於先後逾假未歸之事實均不否認，惟辯稱：「我沒有逃亡的故意，第一次是因為外出看病時，得知妻子離家出走而去找她，在接到部隊催我返營的電報，我便回來了。第二次是因為我的疥瘡病重，必須每天泡熱水治療，衣服亦須每天煮洗消毒，但營區無此設備，所以我便回家去養病，在病況稍好後接到部隊催我返營的電話，我便自行返營了」，核與請求人直屬長官張鑑良到庭證稱：「甲○○第一次逾假返營後，向我及營長報告，是因為太太離家出走，而四處尋找才逾假，然後營長又放了他四天假讓他回去找太太；何員的疥瘡很嚴重，影響到他行走不便；第一次拍電報給他，第二次打電話通知他，兩次都是接到通知後就立刻回來了」等語相符。修正前陸海空軍刑法第九十三條第二款之逃亡罪，以行為人有逃亡之犯意為構成要件，原判決認請求人無逃亡之故意，而請求人於訊問時均對其主觀犯意有所辯解，調查所得事證亦能證明其所言屬實，堪認其已即時提出有利證據，是其遭受羈押，顯非自己之故意或重大過失所致，而其逾假尋找離家妻子，業經准假，又身罹嚴重難治之疥瘡，於接獲催促均能即刻返營，尚無違反公共秩序或善良風俗情事，另亦查無請求人有何其他該當冤獄賠償法第二條各款不得請求賠償之情形，因認本件請求為有理由。次查請求人遭受逮捕、羈押之確實日期，雖無相關資料可證，然該司令部七十二年平判字第二九號判決內記載被告「在押」，其判決日期為七十二年五月十七日，與第二次逾假返營日期七十二年一月十九日（原決定誤載為同年月十六日）相隔四月，而准請求人依其請求所主張受羈押六十日，以每日三千元折算一日，計十八萬元之賠償，逾此部分之請求為無理由，而予駁回。惟按得依冤獄賠償法第一條規定請求賠償之人，倘有同法第二條第二款、第三款之行為違反公共秩序或善良風俗而情節重大，或應施以保安處分，或因故意或重大過失行為，致受羈押、收容、留置或執行之情形，即不得請求賠償。本件雖無相關卷證可資佐證，惟依卷內七十二年平判字第二九號判決記載，本件軍事檢察官以請求人在台灣駐地，先後於七十一年十二月十日、七十二年一月十六日請病假逾假不歸，而依逃亡罪嫌提起公訴，嗣經前陸軍步兵第三０二師司令部以無逃亡犯意，判決無罪確定。依上開判決所載，請求人雖以上述情詞置辯，惟請求人既身為軍人，如有要事待辦，應循正當程序請假，其不論尋妻或生病，而有請假之必要，均應依正當程序向部隊請假，且似無不能請假之情形，乃任意逾假不歸，經電報或電話催請始返回部隊，而遭移送偵查，軍事檢察官懷疑其有逃亡犯行乃予以羈押，則請求人之行為是否有違背軍規之違反公共秩序情節重大，或因不循正當程序請假之故意或重大過失而致受羈押？均非無研求餘地。乃原決定機關未詳加審酌，遽准賠償，自有可議。聲請覆審意旨執以指摘原決定關於准予賠償部分不當，求予撤銷，為有理由，應由本庭將原決定該部分撤銷，由原決定機關另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"陸海空軍刑法","issueRef":"93 1 2"},{"lawName":"陸海空軍刑法","issueRef":"93 1 2"}],"party":[]}
