{"court":"司法院－刑事補償","date":"2009-07-22T00:00:00+08:00","no":"98,台覆,284","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二八四號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十八年三月二日決定（九十七年賠\r\n字第六○五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略\r\n以：聲請人前於民國六十一年間因涉嫌叛亂案件，在偵查中為前\r\n陸軍第二八四師司令部予以羈押一百零三日，嗣經該部軍事檢察\r\n官不起訴處分後釋放，爰依冤獄賠償法第一條第一項第一款、第\r\n三條第一項規定，以每日新台幣（下同）五千元計算，請求冤獄\r\n賠償五十一萬五千元。原決定意旨略以：按軍事審判法受理之案\r\n件，於不起訴處分確定前，曾受羈押者，受害人得依法請求國家\r\n賠償，本法第一條第一項第一款固有明文；惟賠償之請求，違背\r\n法律上之程式，經定期命其補正而逾期不補正者，應以決定駁回\r\n之，冤獄賠償法第十一條亦有明文規定。查聲請人於九十七年十\r\n二月五日以書狀提出賠償請求，惟其僅具狀並檢附身分證影本及\r\n前陸軍步兵第八四師司令部聲請人人事命令影本各一份，核與冤\r\n獄賠償法第五條第四款規定應提出軍法審判機關所為不起訴處分\r\n書之正本或其他相關之證明文件之規定不符，嗣經向國防部陸軍\r\n司令部函調聲請人違法案卷證，該部函覆無卷宗資料，此有卷附\r\n聲請人刑事請求冤獄賠償狀及國防部陸軍司令部督察室九十八年\r\n二月十二日國陸督法字第0980000154號函正本各一份在卷可稽，\r\n復另於九十八年二月九日以書函諭知聲請人於收文後十日補正相\r\n關證明文件，聲請求人仍未檢附不起訴處分書及押票、釋票等資\r\n料，致無從辨明聲請求人是否確受冤抑及係何時受羈押、羈押日\r\n數等情。是聲請人既無法補正相關證明文件，亦查無相關佐證資\r\n料，揆諸前揭規定，應予駁回等語。聲請覆審意旨略以：伊確受\r\n冤抑，有證人初國興等為證云云。按聲請冤獄賠償，應附具不起\r\n訴處分書之正本或其他相關之證明文件，惟聲請人並未依法提出\r\n，且經向國防部陸軍司令部函調聲請人違法案卷證，該部函覆無\r\n該卷宗資料，復原決定機關另於九十八年二月九日以書函諭知聲\r\n請人於收文後十日補正相關證明文件，聲請求人仍未補正，是聲\r\n請人之聲請違背法定程式，原決定機關因而駁回聲請人之請求，\r\n於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無\r\n理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　七　　月　二十二　日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  林  永  茂\r\n                                法官  許  澍  林\r\n                                法官  陳  國  禎\r\n                                法官  陳  東  誥\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　八　  月　　三　　日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略以：聲請人前於民國六十一年間因涉嫌叛亂案件，在偵查中為前陸軍第二八四師司令部予以羈押一百零三日，嗣經該部軍事檢察官不起訴處分後釋放，爰依冤獄賠償法第一條第一項第一款、第三條第一項規定，以每日新台幣（下同）五千元計算，請求冤獄賠償五十一萬五千元。原決定意旨略以：按軍事審判法受理之案件，於不起訴處分確定前，曾受羈押者，受害人得依法請求國家賠償，本法第一條第一項第一款固有明文；惟賠償之請求，違背法律上之程式，經定期命其補正而逾期不補正者，應以決定駁回之，冤獄賠償法第十一條亦有明文規定。查聲請人於九十七年十二月五日以書狀提出賠償請求，惟其僅具狀並檢附身分證影本及前陸軍步兵第八四師司令部聲請人人事命令影本各一份，核與冤獄賠償法第五條第四款規定應提出軍法審判機關所為不起訴處分書之正本或其他相關之證明文件之規定不符，嗣經向國防部陸軍司令部函調聲請人違法案卷證，該部函覆無卷宗資料，此有卷附聲請人刑事請求冤獄賠償狀及國防部陸軍司令部督察室九十八年二月十二日國陸督法字第0980000154號函正本各一份在卷可稽，復另於九十八年二月九日以書函諭知聲請人於收文後十日補正相關證明文件，聲請求人仍未檢附不起訴處分書及押票、釋票等資料，致無從辨明聲請求人是否確受冤抑及係何時受羈押、羈押日數等情。是聲請人既無法補正相關證明文件，亦查無相關佐證資料，揆諸前揭規定，應予駁回等語。聲請覆審意旨略以：伊確受冤抑，有證人初國興等為證云云。按聲請冤獄賠償，應附具不起訴處分書之正本或其他相關之證明文件，惟聲請人並未依法提出，且經向國防部陸軍司令部函調聲請人違法案卷證，該部函覆無該卷宗資料，復原決定機關另於九十八年二月九日以書函諭知聲請人於收文後十日補正相關證明文件，聲請求人仍未補正，是聲請人之聲請違背法定程式，原決定機關因而駁回聲請人之請求，於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"3 1"},{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"11"},{"lawName":"軍事審判法","issueRef":"1 1 1"}],"party":[]}
