{"court":"司法院－刑事補償","date":"2009-04-22T00:00:00+08:00","no":"98,台覆,142","sys":"刑事","reason":"違反貪污治罪條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一四二號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反貪污治罪條例案件，請求冤獄賠償，不服\r\n國防部高等軍事法院中華民國九十七年十一月二十八日決定（九\r\n十七年賠字第O一四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因涉嫌貪污案件，於民國七十一年五月三日經陸軍步\r\n兵第三０二師司令部軍事檢察官羈押，嗣經該部於七十二年四月\r\n六日以（72）平更判字第二號判決無罪，於同年四月七日開釋，\r\n聲請人遭羈押共計三百四十日，並於同年月十八日確定，爰依冤\r\n獄賠償法第一條第一項第一款規定，請求賠償以新台幣五千元折\r\n算一日之賠償金云云。原決定意旨略以：聲請人前因涉嫌貪污案\r\n，經陸軍步兵第三０二師司令部軍事檢察官以所犯係五年以上有\r\n期徒刑之重罪，且有事實足認為有勾串共犯或證人之虞予以羈押\r\n，並以涉犯戡亂時期貪污治罪條例第五條第三款對於職務上之行\r\n為要求賄賂、刑法第三百零二條第一項妨害自由等二罪嫌提起公\r\n訴，該部於七十一年十月十四日以（71）平判字第五七號判處有\r\n期徒刑七年，褫奪公權五年，妨害自由罪部分無罪，聲請人不服\r\n聲請覆判，經國防部高等覆判庭發回更審後，該部於七十二年四\r\n月六日以（72）平更判字第二號改判無罪確定在案，業經原決定\r\n機關調卷查明屬實。聲請人雖受無罪之判決確定，然據聲請人之\r\n自白書、陸軍步兵第三０二師政戰部之調查報告及所附證人謝金\r\n忠、吳聲旺、毛昭雄、余立、陳少文、吳武洋、王仁俊等人談話\r\n筆錄等資料，足認聲請人犯罪嫌疑重大，於客觀上足使職司偵查\r\n、審判機關，合理懷疑其犯行，而有羈押原因及必要。聲請人雖\r\n否認有貪污之事實，然已坦承有吃兵喝兵、借錢不還及濫權關人\r\n禁閉之事實，則聲請人遭受羈押係因其故意或重大過失之不當行\r\n為所致，自不得請求冤獄賠償等語。聲請覆審意旨略謂：按聲請\r\n人受審判當時，軍事審判法雖尚未修正第一百二十五條，仍無「\r\n刑事訴訟法關於證據之規定，與本章不相抵觸者，準用之。」規\r\n定，然關於被告自白之證據能力規定，乃公正審判最低要求之一\r\n，且當時之軍事審判法並無特別規範，故軍事審判案件應有刑事\r\n訴訟法第一百五十六條規定之準用，亦即，被告之自白須非出於\r\n不正方法外，並須與事實相符，始得作為證據。查聲請人既對偵\r\n查中之自白，有所爭執，顯見該自白之真實性可疑。原決定機關\r\n未察及此，逕以偵訊筆錄內容認定聲請人有不得請求賠償之事由\r\n，難謂無恣意認事用法之情形。況聲請人於七十一年七月二十六\r\n日首度由軍事檢察官借提偵訊，始有所謂自白犯罪之情，在此之\r\n前，溯至同年五月三日羈押時，聲請人在此期間內並無任何作為\r\n，原決定對於此段期間之羈押，並未說明有何不得請求冤獄賠償\r\n之理由，原決定亦有理由未備之違誤。按受害人於不起訴處分確\r\n定前曾受羈押，其行為違反公共秩序或善良風俗而情節重大者，\r\n不得請求賠償，此觀冤獄賠償法第二條第二款規定自明。所謂行\r\n為違反公共秩序或善良風俗而情節重大，係指行為違反國家社會\r\n之秩序利益，或國民一般之道德觀念，且情節重大，逾越社會通\r\n常觀念所能容忍之程度而言。查聲請人因貪污案件經軍事檢察官\r\n羈押，嗣經陸軍步兵第三０二師司令部判決無罪確定，聲請人始\r\n被釋放等情，固屬實在。惟聲請人除於軍事檢察官偵查中自白有\r\n吃兵喝兵、借錢不還及濫權關人禁閉之事實外，證人即時任少尉\r\n排長林健智等人於陸軍步兵第三０二師政戰部調查時，已證述甚\r\n詳，綜合判斷結果，堪認聲請人遭受羈押，係因其行為違反公共\r\n秩序及善良風俗，情節重大而逾越社會通常觀念所能容忍之程度\r\n所致。原決定駁回聲請人冤獄賠償之請求，並無違誤，聲請覆審\r\n意旨徒憑己意，任指原決定認事用法恣意論斷，為無理由，又所\r\n為自白之前，並無故意或重大過失之主張，置證人證述其涉嫌犯\r\n罪在先之事實而不顧，亦無理由，從而，求為撤銷原決定，應予\r\n駁回。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　四　　月  二十二  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳　正　一\r\n                                法官  林　錦　芳\r\n                                法官  王  仁　貴\r\n                                法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　五　　月    四    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因涉嫌貪污案件，於民國七十一年五月三日經陸軍步兵第三０二師司令部軍事檢察官羈押，嗣經該部於七十二年四月六日以（72）平更判字第二號判決無罪，於同年四月七日開釋，聲請人遭羈押共計三百四十日，並於同年月十八日確定，爰依冤獄賠償法第一條第一項第一款規定，請求賠償以新台幣五千元折算一日之賠償金云云。原決定意旨略以：聲請人前因涉嫌貪污案，經陸軍步兵第三０二師司令部軍事檢察官以所犯係五年以上有期徒刑之重罪，且有事實足認為有勾串共犯或證人之虞予以羈押，並以涉犯戡亂時期貪污治罪條例第五條第三款對於職務上之行為要求賄賂、刑法第三百零二條第一項妨害自由等二罪嫌提起公訴，該部於七十一年十月十四日以（71）平判字第五七號判處有期徒刑七年，褫奪公權五年，妨害自由罪部分無罪，聲請人不服聲請覆判，經國防部高等覆判庭發回更審後，該部於七十二年四月六日以（72）平更判字第二號改判無罪確定在案，業經原決定機關調卷查明屬實。聲請人雖受無罪之判決確定，然據聲請人之自白書、陸軍步兵第三０二師政戰部之調查報告及所附證人謝金忠、吳聲旺、毛昭雄、余立、陳少文、吳武洋、王仁俊等人談話筆錄等資料，足認聲請人犯罪嫌疑重大，於客觀上足使職司偵查、審判機關，合理懷疑其犯行，而有羈押原因及必要。聲請人雖否認有貪污之事實，然已坦承有吃兵喝兵、借錢不還及濫權關人禁閉之事實，則聲請人遭受羈押係因其故意或重大過失之不當行為所致，自不得請求冤獄賠償等語。聲請覆審意旨略謂：按聲請人受審判當時，軍事審判法雖尚未修正第一百二十五條，仍無「刑事訴訟法關於證據之規定，與本章不相抵觸者，準用之。」規定，然關於被告自白之證據能力規定，乃公正審判最低要求之一，且當時之軍事審判法並無特別規範，故軍事審判案件應有刑事訴訟法第一百五十六條規定之準用，亦即，被告之自白須非出於不正方法外，並須與事實相符，始得作為證據。查聲請人既對偵查中之自白，有所爭執，顯見該自白之真實性可疑。原決定機關未察及此，逕以偵訊筆錄內容認定聲請人有不得請求賠償之事由，難謂無恣意認事用法之情形。況聲請人於七十一年七月二十六日首度由軍事檢察官借提偵訊，始有所謂自白犯罪之情，在此之前，溯至同年五月三日羈押時，聲請人在此期間內並無任何作為，原決定對於此段期間之羈押，並未說明有何不得請求冤獄賠償之理由，原決定亦有理由未備之違誤。按受害人於不起訴處分確定前曾受羈押，其行為違反公共秩序或善良風俗而情節重大者，不得請求賠償，此觀冤獄賠償法第二條第二款規定自明。所謂行為違反公共秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利益，或國民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度而言。查聲請人因貪污案件經軍事檢察官羈押，嗣經陸軍步兵第三０二師司令部判決無罪確定，聲請人始被釋放等情，固屬實在。惟聲請人除於軍事檢察官偵查中自白有吃兵喝兵、借錢不還及濫權關人禁閉之事實外，證人即時任少尉排長林健智等人於陸軍步兵第三０二師政戰部調查時，已證述甚詳，綜合判斷結果，堪認聲請人遭受羈押，係因其行為違反公共秩序及善良風俗，情節重大而逾越社會通常觀念所能容忍之程度所致。原決定駁回聲請人冤獄賠償之請求，並無違誤，聲請覆審意旨徒憑己意，任指原決定認事用法恣意論斷，為無理由，又所為自白之前，並無故意或重大過失之主張，置證人證述其涉嫌犯罪在先之事實而不顧，亦無理由，從而，求為撤銷原決定，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"302 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事訴訟法","issueRef":"156"},{"lawName":"貪污治罪條例","issueRef":"5 1 3"}],"party":[]}
