{"court":"司法院－刑事補償","date":"2012-09-26T00:00:00+08:00","no":"101,台覆,96","sys":"刑事","reason":"詐欺","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第九六號\r\n聲請覆審人　最高法院檢察署\r\n補償請求人　劉育彬\r\n上列補償請求人因詐欺案件，請求刑事補償，聲請覆審人不服台\r\n灣台南地方法院中華民國一０一年五月三十一日決定（一０一年\r\n度刑補字第五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n補償請求人之請求駁回。\r\n    理  由\r\n按補償之請求，經受理機關決定後，不得以同一事由，更行請求\r\n，刑事補償法第十七條第四項定有明文。本件補償請求人劉育彬\r\n（下稱請求人）請求意旨略以：請求人因常業詐欺案件，於民國\r\n九十五年三月二十二日經原決定機關即台灣台南地方法院（下稱\r\n台南地院）裁定准予檢察官羈押之聲請而執行羈押，嗣經該院於\r\n九十五年六月二十日以九十五年度訴字第六八０號裁定，准請求\r\n人以新台幣（下同）十五萬元具保並限制住居後停止羈押，迄至\r\n請求人於同年月二十一日繳納上開保證金後獲釋為止，共計遭受\r\n羈押九十二日。嗣上開案件經台南地院以九十五年度訴字第六八\r\n０號判決請求人無罪，檢察官上訴後，再經台灣高等法院台南分\r\n院以九十七年度上訴字第五六０號判決，駁回上訴確定在案，而\r\n聲請人並無刑事補償法第三、四條不得補償之情形，為此，爰依\r\n刑事補償法規定，請求受羈押之九十二日，按每日五千元折算一\r\n日之補償等語。惟請求人前以同一事由聲請冤獄賠償，經原決定\r\n機關為實體審查，認其請求為無理由，以九十八年度賠字第九號\r\n決定駁回，其向前司法院冤獄賠償法庭聲請覆審，經該庭以九十\r\n九年度台覆字第六號決定駁回覆審之聲請確定。嗣因刑事補償法\r\n施行，經請求人聲請重審，本庭以一０一年度台重覆字第一二號\r\n決定，撤銷原決定機關及前司法院冤獄賠償法庭之前揭決定，即\r\n應由原決定機關另為適法之決定。茲請求人未待原決定機關另為\r\n適法之決定前，復以同一事由更行請求，依「一事不再理」原則\r\n，其請求顯係違背法律上之程式，且無從補正。原決定機關未以\r\n其請求不合法，逕從程序上駁回，而為實體上准予補償之決定，\r\n於法顯有未合。聲請覆審意旨雖非以此理由指摘原決定不當，然\r\n原決定既有前揭違誤，自應予撤銷，並由本庭以請求人之請求，\r\n違背法律上之程式為由，予以駁回。爰決定如主文。\r\n中    華    民    國  一○一  年    九    月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  顏  南  全\r\n                                法官  郭  毓  洲\r\n                                法官  劉  靜  嫻\r\n                                法官  李  英  勇\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○一  年    十    月    五    日\r\n                                                   M","type":"","historyHash":"","mainText":"原決定撤銷。\n補償請求人之請求駁回。","opinion":"理  由\n按補償之請求，經受理機關決定後，不得以同一事由，更行請求，刑事補償法第十七條第四項定有明文。本件補償請求人劉育彬（下稱請求人）請求意旨略以：請求人因常業詐欺案件，於民國九十五年三月二十二日經原決定機關即台灣台南地方法院（下稱台南地院）裁定准予檢察官羈押之聲請而執行羈押，嗣經該院於九十五年六月二十日以九十五年度訴字第六八０號裁定，准請求人以新台幣（下同）十五萬元具保並限制住居後停止羈押，迄至請求人於同年月二十一日繳納上開保證金後獲釋為止，共計遭受羈押九十二日。嗣上開案件經台南地院以九十五年度訴字第六八０號判決請求人無罪，檢察官上訴後，再經台灣高等法院台南分院以九十七年度上訴字第五六０號判決，駁回上訴確定在案，而聲請人並無刑事補償法第三、四條不得補償之情形，為此，爰依刑事補償法規定，請求受羈押之九十二日，按每日五千元折算一日之補償等語。惟請求人前以同一事由聲請冤獄賠償，經原決定機關為實體審查，認其請求為無理由，以九十八年度賠字第九號決定駁回，其向前司法院冤獄賠償法庭聲請覆審，經該庭以九十九年度台覆字第六號決定駁回覆審之聲請確定。嗣因刑事補償法施行，經請求人聲請重審，本庭以一０一年度台重覆字第一二號決定，撤銷原決定機關及前司法院冤獄賠償法庭之前揭決定，即應由原決定機關另為適法之決定。茲請求人未待原決定機關另為適法之決定前，復以同一事由更行請求，依「一事不再理」原則，其請求顯係違背法律上之程式，且無從補正。原決定機關未以其請求不合法，逕從程序上駁回，而為實體上准予補償之決定，於法顯有未合。聲請覆審意旨雖非以此理由指摘原決定不當，然原決定既有前揭違誤，自應予撤銷，並由本庭以請求人之請求，違背法律上之程式為由，予以駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"17 4"}],"party":[]}
