{"court":"司法院－刑事補償","date":"2009-08-25T00:00:00+08:00","no":"98,台覆,293","sys":"刑事","reason":"殺人未遂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二九三號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因殺人未遂案件，請求冤獄賠償，不服台灣高等\r\n法院台南分院中華民國九十八年四月二十四日決定（九十八年度\r\n賠字第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按賠償之請求，應於無罪判決確定之日起二年內，向管轄機關為\r\n之，民國九十六年七月十一日修正公布之冤獄賠償法第八條前段\r\n定有明文。而該修正前之冤獄賠償法第十一條之規定，亦同斯旨\r\n。又九十六年七月十一日修訂公布之冤獄賠償法第三十二條規定\r\n：「本法中華民國九十六年六月十四日修正之條文施行前，依軍\r\n事審判法受理之案件，亦適用之。依前項規定請求賠償者，應自\r\n本法中華民國九十六年六月十四日修正之條文施行之日起二年內\r\n為之。」云者，係因應修正冤獄賠償法第一條將得適用冤獄賠償\r\n法請求國家賠償之範圍，擴及依軍事審判法受理之案件，所為之\r\n相對應立法，倘非依軍事審判法所受理之案件，即無該修訂規定\r\n適用之餘地。本件聲請覆審人即賠償請求人甲○○（下稱聲請人\r\n）主張：其前因殺人未遂案件，於台灣高等法院台南分院（下稱\r\n原決定機關）在七十一年七月二十一日，以七十一年度上更（二\r\n）字第四三五號判決（下稱第四三五號判決），撤銷第一審有罪\r\n判決，改判其無罪確定前，遭羈押約一年又十一個月餘云云，縱\r\n認屬實。惟該案件既非屬依軍事審判法所受理之案件，且在原決\r\n定機關於七十一年七月二十一日，以第四三五號判決，改判聲請\r\n人無罪後，即告確定。乃聲請人遲至九十八年四月十四日始向原\r\n決定機關為本件國家賠償之請求，顯已逾越冤獄賠償法第八條前\r\n段所定之二年期限。原決定機關執此，以決定駁回其賠償之請求\r\n，揆諸首開說明，於法並無違誤。聲請人聲請覆審意旨，徒以：\r\n伊非深諳法律之人，為保障伊權益，應有修訂冤獄賠償法第三十\r\n二條（第二項）規定之適用云云，指摘原決定為不當，求予撤銷\r\n，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　八　　月　二十五　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  吳　正　一\r\n  　                            法官  林　錦　芳\r\n    　                          法官  王　仁　貴\r\n      　                        法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　九　　月　　七　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按賠償之請求，應於無罪判決確定之日起二年內，向管轄機關為之，民國九十六年七月十一日修正公布之冤獄賠償法第八條前段定有明文。而該修正前之冤獄賠償法第十一條之規定，亦同斯旨。又九十六年七月十一日修訂公布之冤獄賠償法第三十二條規定：「本法中華民國九十六年六月十四日修正之條文施行前，依軍事審判法受理之案件，亦適用之。依前項規定請求賠償者，應自本法中華民國九十六年六月十四日修正之條文施行之日起二年內為之。」云者，係因應修正冤獄賠償法第一條將得適用冤獄賠償法請求國家賠償之範圍，擴及依軍事審判法受理之案件，所為之相對應立法，倘非依軍事審判法所受理之案件，即無該修訂規定適用之餘地。本件聲請覆審人即賠償請求人甲○○（下稱聲請人）主張：其前因殺人未遂案件，於台灣高等法院台南分院（下稱原決定機關）在七十一年七月二十一日，以七十一年度上更（二）字第四三五號判決（下稱第四三五號判決），撤銷第一審有罪判決，改判其無罪確定前，遭羈押約一年又十一個月餘云云，縱認屬實。惟該案件既非屬依軍事審判法所受理之案件，且在原決定機關於七十一年七月二十一日，以第四三五號判決，改判聲請人無罪後，即告確定。乃聲請人遲至九十八年四月十四日始向原決定機關為本件國家賠償之請求，顯已逾越冤獄賠償法第八條前段所定之二年期限。原決定機關執此，以決定駁回其賠償之請求，揆諸首開說明，於法並無違誤。聲請人聲請覆審意旨，徒以：\n伊非深諳法律之人，為保障伊權益，應有修訂冤獄賠償法第三十二條（第二項）規定之適用云云，指摘原決定為不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"11"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"}],"party":[]}
