{"court":"司法院－刑事補償","date":"2009-07-20T00:00:00+08:00","no":"98,台覆,254","sys":"刑事","reason":"社會秩序維護法","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二五四號\r\n聲請覆審人　甲　○\r\n上列聲請覆審人因違反社會秩序維護法案件，請求冤獄賠償，不\r\n服台灣台北地方法院中華民國九十八年五月十三日決定（九十八\r\n年度賠字第二一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按依社會秩序維護法受理之案件，經裁定不罰確定前，曾受留置\r\n者，受害人固得依社會秩序維護法第九十二條明文「準用刑事訴\r\n訟法之規定」法理，準用冤獄賠償法第一條第一項第一款規定，\r\n請求國家賠償；惟如受害人受留置係因其行為違反公共秩序而情\r\n節重大，或因故意行為所致者，不得請求賠償，冤獄賠償法第二\r\n條第二、三款亦定有明文。查本件聲請覆審人即賠償請求人甲○\r\n（下稱聲請人）因於民國九十八年四月二十九日下午四時三十分\r\n前後在總統府週邊，大聲叫罵「馬總統你又派警察來逮捕我，對\r\n我實行共匪式審判」、「母子冤死」、「兩條人命」等語，經台\r\n北市政府警察局中正第一分局介壽路派出所員警據報前往處理，\r\n二次告誡，聲請人均不予理會，非但拒絕簽收告誡書，且持續大\r\n聲叫喊。員警以聲請人涉有社會秩序維護法第七十二條第一款「\r\n於公共場所或公眾得出入之場所，謾罵喧鬧，不聽禁止」行為，\r\n為加調查而予帶回派出所製作筆錄，並於調查筆錄製作完成後，\r\n於是午六時飭回，全案則經台北市政府警察局中正第一分局依社\r\n會秩序維護法第六十八條第二款、第七十二條第一款移送台灣台\r\n北地方法院台北簡易庭裁處；嗣經該庭以聲請人確有上開大聲叫\r\n罵並經制止不聽之行為，然誤以警方僅依社會秩序維護法第六十\r\n八條第二款「藉端滋擾公共場所」移送，認為尚未達妨礙安寧之\r\n「滋擾」程度，而裁定不罰確定（漏未審酌有無社會秩序維護法\r\n第七十二條第一款情事）等情，業經本庭調閱台灣台北地方法院\r\n台北簡易庭九十八年度北秩字第三０二號案卷查明無訛。聲請人\r\n聲請意旨以其於當日下午係經警違法逮捕至警局製作筆錄，迄完\r\n成筆錄始經釋放，計受「羈押」一日，依冤獄賠償法之規定請求\r\n賠償等語。惟就上述程序以觀，聲請人顯無受「羈押」之情事。\r\n再依社會秩序維護法第三十九條規定：「警察機關因警察人員發\r\n現、民眾舉報、行為人自首或其他情形知有違反本法行為之嫌疑\r\n者，應即開始調查。」第四十二條前段規定：「對於現行違反本\r\n法之行為人，警察人員得即時制止其行為，並得逕行通知到場；\r\n其不服通知者，得強制其到場。」本件係介壽路派出所員警據報\r\n得知聲請人在總統府週邊涉及現行違反社會秩序維護法行為，而\r\n前往處理，因聲請人當場經制止不聽，乃依上開規定強制其至警\r\n局制作調查筆錄，據以移送法院辦理。雖聲請人所涉違反社會秩\r\n序維護法案件終經法院裁定不罰確定，然其係因一再故意有違反\r\n公共秩序之行為，且屢經勸誡不聽，堪認情節重大，致受留置在\r\n警局製作調查筆錄。揆諸首揭說明，聲請人不得請求賠償。原決\r\n定機關因而駁回聲請人賠償之請求，經核於法並無不合。聲請覆\r\n審意旨猶執陳詞，指摘原裁定不當，求予撤銷，為無理由，應予\r\n駁回。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　  七　　月   二十   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  八　  月    三    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按依社會秩序維護法受理之案件，經裁定不罰確定前，曾受留置者，受害人固得依社會秩序維護法第九十二條明文「準用刑事訴訟法之規定」法理，準用冤獄賠償法第一條第一項第一款規定，請求國家賠償；惟如受害人受留置係因其行為違反公共秩序而情節重大，或因故意行為所致者，不得請求賠償，冤獄賠償法第二條第二、三款亦定有明文。查本件聲請覆審人即賠償請求人甲○（下稱聲請人）因於民國九十八年四月二十九日下午四時三十分前後在總統府週邊，大聲叫罵「馬總統你又派警察來逮捕我，對我實行共匪式審判」、「母子冤死」、「兩條人命」等語，經台北市政府警察局中正第一分局介壽路派出所員警據報前往處理，二次告誡，聲請人均不予理會，非但拒絕簽收告誡書，且持續大聲叫喊。員警以聲請人涉有社會秩序維護法第七十二條第一款「於公共場所或公眾得出入之場所，謾罵喧鬧，不聽禁止」行為，為加調查而予帶回派出所製作筆錄，並於調查筆錄製作完成後，於是午六時飭回，全案則經台北市政府警察局中正第一分局依社會秩序維護法第六十八條第二款、第七十二條第一款移送台灣台北地方法院台北簡易庭裁處；嗣經該庭以聲請人確有上開大聲叫罵並經制止不聽之行為，然誤以警方僅依社會秩序維護法第六十八條第二款「藉端滋擾公共場所」移送，認為尚未達妨礙安寧之「滋擾」程度，而裁定不罰確定（漏未審酌有無社會秩序維護法第七十二條第一款情事）等情，業經本庭調閱台灣台北地方法院台北簡易庭九十八年度北秩字第三０二號案卷查明無訛。聲請人聲請意旨以其於當日下午係經警違法逮捕至警局製作筆錄，迄完成筆錄始經釋放，計受「羈押」一日，依冤獄賠償法之規定請求賠償等語。惟就上述程序以觀，聲請人顯無受「羈押」之情事。\n再依社會秩序維護法第三十九條規定：「警察機關因警察人員發現、民眾舉報、行為人自首或其他情形知有違反本法行為之嫌疑者，應即開始調查。」第四十二條前段規定：「對於現行違反本法之行為人，警察人員得即時制止其行為，並得逕行通知到場；其不服通知者，得強制其到場。」本件係介壽路派出所員警據報得知聲請人在總統府週邊涉及現行違反社會秩序維護法行為，而前往處理，因聲請人當場經制止不聽，乃依上開規定強制其至警局制作調查筆錄，據以移送法院辦理。雖聲請人所涉違反社會秩序維護法案件終經法院裁定不罰確定，然其係因一再故意有違反公共秩序之行為，且屢經勸誡不聽，堪認情節重大，致受留置在警局製作調查筆錄。揆諸首揭說明，聲請人不得請求賠償。原決定機關因而駁回聲請人賠償之請求，經核於法並無不合。聲請覆審意旨猶執陳詞，指摘原裁定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"社會秩序維護法","issueRef":"39"},{"lawName":"社會秩序維護法","issueRef":"68 1 2"},{"lawName":"社會秩序維護法","issueRef":"68 1 2"},{"lawName":"社會秩序維護法","issueRef":"72 1 1"},{"lawName":"社會秩序維護法","issueRef":"72 1 1"},{"lawName":"社會秩序維護法","issueRef":"72 1 1"},{"lawName":"社會秩序維護法","issueRef":"92"}],"party":[]}
