{"court":"司法院－刑事補償","date":"2009-07-20T00:00:00+08:00","no":"98,台覆,260","sys":"刑事","reason":"抗命","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二六０號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因抗命案件，請求冤獄賠償，不服國防部中部地\r\n方軍事法院中華民國九十八年四月六日決定（九十八年賠字第八\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按依冤獄賠償法第三十二條請求賠償之案件，其請求之截止日為\r\n中華民國九十六年六月十四日修正條文施行之日起二年內之最末\r\n日。其得請求之原因事實，依其具體情形，至多僅得溯及四十八\r\n年九月一日起算，不因同法第三條第六項規定，而溯及四十八年\r\n八月三十一日前之期間。依同法第一條第二項請求賠償時亦同。\r\n此觀諸九十六年十月十六日修正公布之「辦理冤獄賠償事件應行\r\n注意事項」第一項之規定自明。本件覆審聲請人即賠償請求人甲\r\n○○（下稱聲請人）係以：其於三十八年間隨山東流亡學校來台\r\n，抵達澎湖後，因遭時任澎湖防衛司令部司令官以武力脅迫強制\r\n編兵，擬向時任國防部政戰部主任蔣經國先生陳情，竟遭軍方於\r\n四十四年四月二十五日（以抗命）予以逮捕羈押。嗣經判處有期\r\n徒刑五年後，被移往國防部新店監獄（下稱新店監獄）執行，於\r\n四十八年五月五日始獲准假釋。詎依新店監獄之假釋紀錄證明所\r\n載，伊之徒刑竟為八年，足見伊自「四十六年十月二十四起至四\r\n十八年五月五日止」，共受擅加刑期五百五十四天，有冤獄賠償\r\n法第一條第二項所定，非依法律受執行之情形等語。依冤獄賠償\r\n法之相關規定，請求國家賠償。則原決定機關以：聲請人請求冤\r\n獄賠償所稱之原因事實，發生在四十八年八月三十一日以前，不\r\n得依冤獄賠償法之規定請求賠償為由，以決定駁回聲請人賠償之\r\n請求。揆諸首揭說明，於法洵無違誤。聲請覆審意旨，雖又執：\r\n其因抗命案件，受陸軍第零五八九部隊司令部以四十四年明字第\r\n一四八號刑事判決（下稱第一四八號刑事判決），判處有期徒刑\r\n五年，刑期原應於四十九年十月二十七日即屆滿，但確受獄方強\r\n制、不當拘留至五十二年四月二十四日，始予開釋，亦有非依法\r\n律受執行之情等詞，請求予以冤獄賠償。惟查，聲請人所涉抗命\r\n案件，係經陸軍第零五八九部隊司令部以（四四）明字第一九四\r\n號刑事判決，判處有期徒刑八年（原決定機關卷四一頁至四七頁\r\n），且刑期自四十五年一月三十日起（折抵羈押日數九月又六日\r\n），於五十二年四月二十四日屆滿（見同上卷四０頁之執行書）\r\n。其既自承早於四十八年五月五日即獲准假釋（見原決定機關卷\r\n三頁），並有國防部台灣軍人監獄釋字第一五七號假釋證明書可\r\n稽（同上卷三九頁）。而聲請人又未舉證證明其於所指四十九年\r\n十月二十七日起至五十二四月二十四日之期間，有遭獄方強制、\r\n不當拘留之情事，自不得請求冤獄賠償。是以聲請人執此指摘原\r\n決定不當，求予撤銷，非有理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　七　　月   二十   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳　正　一\r\n                                法官  林　錦　芳\r\n                                法官  王  仁　貴\r\n                                法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　八　　月　　三　　日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"其因抗命案件，受陸軍第零五八九部隊司令部以四十四年明字第一四八號刑事判決（下稱第一四八號刑事判決），判處有期徒刑五年，刑期原應於四十九年十月二十七日即屆滿，但確受獄方強制、不當拘留至五十二年四月二十四日，始予開釋，亦有非依法律受執行之情等詞，請求予以冤獄賠償。惟查，聲請人所涉抗命案件，係經陸軍第零五八九部隊司令部以（四四）明字第一九四號刑事判決，判處有期徒刑八年（原決定機關卷四一頁至四七頁），且刑期自四十五年一月三十日起（折抵羈押日數九月又六日），於五十二年四月二十四日屆滿（見同上卷四０頁之執行書）。其既自承早於四十八年五月五日即獲准假釋（見原決定機關卷三頁），並有國防部台灣軍人監獄釋字第一五七號假釋證明書可稽（同上卷三九頁）。而聲請人又未舉證證明其於所指四十九年十月二十七日起至五十二四月二十四日之期間，有遭獄方強制、不當拘留之情事，自不得請求冤獄賠償。是以聲請人執此指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"3 6"},{"lawName":"刑事補償法","issueRef":"32"}],"party":[]}
