{"court":"司法院－刑事補償","date":"2016-10-27T00:00:00+08:00","no":"105,台重覆,22","sys":"刑事","reason":"執行矯正處分","judgement":"司法院刑事補償法庭重審決定書　一○五年度台重覆字第二二號\r\n聲請重審人　呂建華\r\n上列聲請重審人因執行矯正處分案件，請求刑事補償，對於前司\r\n法院冤獄賠償覆議委員會（現為司法院刑事補償法庭）中華民國\r\n九十一年四月三十日確定決定（九十一年度台覆字第一四五號）\r\n，聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按聲請重審，應於決定確定之日起三十日之不變期間內為之；其\r\n聲請之事由發生或知悉在確定之後者，上開不變期間自知悉時起\r\n算，但自決定確定後已逾五年者，不得聲請，刑事補償法第二十\r\n二條定有明文。經查，前司法院冤獄賠償覆議委員會（現為司法\r\n院刑事補償法庭）九十一年度台覆字第一四五號決定（下稱系爭\r\n確定決定）係於民國九十一年五月二十八日送達於聲請重審人呂\r\n建華（下稱聲請人），有送達證書在卷可稽，則聲請人於一○四\r\n年十月二十七日聲請重審，已逾上開不變期間。又依刑事補償法\r\n第三十九條第二項規定，得自一○○年九月一日起二年內，以原\r\n確定決定所適用之法律牴觸憲法為由，向原確定決定機關聲請重\r\n審者，唯於該法一○○年九月一日修正施行前五年，經依冤獄賠\r\n償法第二條第三款駁回請求賠償之受害人。查本件系爭確定決定\r\n就聲請人對於其前於戒嚴時期所涉叛亂案件經不起訴確定後，未\r\n獲釋放，續經解送管訓處分之期間，依戒嚴時期人民受損權利回\r\n復條例（下稱回復條例）及冤獄賠償法請求之賠償，以聲請人於\r\n七十四年四月十三日經基隆市警察局依「台灣省戒嚴時期取締流\r\n氓辦法第六條」及「違警罰法第二十八條」規定解送前台灣警備\r\n總司令部職業訓導第二總隊執行矯正處分，至七十七年九月十日\r\n結訓，係因其素行構成流氓行為所施以之矯正處分，則聲請人於\r\n該執行期間，非因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例\r\n之罪而受羈押，不得依回復條例第六條規定，請求國家賠償；又\r\n非因司法刑事案件而受羈押，亦不得依冤獄賠償法第一條規定，\r\n請求冤獄賠償；因而維持台灣基隆地方法院九十年度賠字第二六\r\n號駁回其請求之決定而告確定，有上開決定書在卷可稽；系爭確\r\n定決定既非依冤獄賠償法第二條第三款規定駁回聲請人之請求。\r\n則聲請人非屬刑事補償法第三十九條第二項所定之受害人，尚無\r\n從據該規定對系爭確定決定聲請重審。本件聲請人聲請重審，於\r\n法不合，不應准許。爰決定如主文。\r\n中    華    民    國  一○五  年    十    月  二十七  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋\r\n                                法官  吳  信  銘\r\n                                法官  梁  玉  芬\r\n                                法官  彭  幸  鳴  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年   十一   月    七    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"按聲請重審，應於決定確定之日起三十日之不變期間內為之；其聲請之事由發生或知悉在確定之後者，上開不變期間自知悉時起算，但自決定確定後已逾五年者，不得聲請，刑事補償法第二十二條定有明文。經查，前司法院冤獄賠償覆議委員會（現為司法院刑事補償法庭）九十一年度台覆字第一四五號決定（下稱系爭確定決定）係於民國九十一年五月二十八日送達於聲請重審人呂建華（下稱聲請人），有送達證書在卷可稽，則聲請人於一○四年十月二十七日聲請重審，已逾上開不變期間。又依刑事補償法第三十九條第二項規定，得自一○○年九月一日起二年內，以原確定決定所適用之法律牴觸憲法為由，向原確定決定機關聲請重審者，唯於該法一○○年九月一日修正施行前五年，經依冤獄賠償法第二條第三款駁回請求賠償之受害人。查本件系爭確定決定就聲請人對於其前於戒嚴時期所涉叛亂案件經不起訴確定後，未獲釋放，續經解送管訓處分之期間，依戒嚴時期人民受損權利回復條例（下稱回復條例）及冤獄賠償法請求之賠償，以聲請人於七十四年四月十三日經基隆市警察局依「台灣省戒嚴時期取締流氓辦法第六條」及「違警罰法第二十八條」規定解送前台灣警備總司令部職業訓導第二總隊執行矯正處分，至七十七年九月十日結訓，係因其素行構成流氓行為所施以之矯正處分，則聲請人於該執行期間，非因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪而受羈押，不得依回復條例第六條規定，請求國家賠償；又非因司法刑事案件而受羈押，亦不得依冤獄賠償法第一條規定，請求冤獄賠償；因而維持台灣基隆地方法院九十年度賠字第二六號駁回其請求之決定而告確定，有上開決定書在卷可稽；系爭確定決定既非依冤獄賠償法第二條第三款規定駁回聲請人之請求。\n則聲請人非屬刑事補償法第三十九條第二項所定之受害人，尚無從據該規定對系爭確定決定聲請重審。本件聲請人聲請重審，於法不合，不應准許。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"22"},{"lawName":"刑事補償法","issueRef":"39 2"},{"lawName":"刑事補償法","issueRef":"39 2"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
