{"court":"司法院－刑事補償","date":"2009-06-22T00:00:00+08:00","no":"98,台覆,218","sys":"刑事","reason":"盜取財物","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二一八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因盜取財物案件，請求冤獄賠償，不服台灣高等\r\n法院中華民國九十八年二月二日決定（九十八年度賠更(一)字第一\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按依刑事訴訟法、軍事審判法受理之案件，受害人於無罪之判決\r\n確定前，曾受羈押，固得依冤獄賠償法請求國家賠償；惟其係因\r\n故意或重大過失行為，致受羈押者，不得請求賠償，冤獄賠償法\r\n第一條第一項第一款、第二條第三款定有明文。所稱因受害人故\r\n意或重大過失行為致受羈押，指其羈押之發生，乃由於受害人本\r\n身之不當行為所致者。查本件聲請覆審人即賠償請求人甲○○（\r\n下稱聲請人）前於服役期間，原自民國八十九年十月十四至二十\r\n五日中午十二時休假，因父喪之法事而經其母電請續假五日。在\r\n續假期間，聲請人於八十九年十月二十八日下午五時許即與友人\r\n飲酒，迄翌（二十九）日凌晨，並於行經新竹縣竹北市○○街二\r\n十六號被害人顏煌明住宅前時，趁該宅門窗未上鎖，無故侵入之\r\n（侵入住宅部分業據被害人撤回告訴），且在該宅一樓客廳桌上\r\n取得水果刀一把後，續上四樓，因不勝酒力而睡倒在現場神桌下\r\n，經被害人報警處理。警方以聲請人涉有陸海空軍刑法掠奪罪嫌\r\n，於八十九年十月二十九日解送國防部北部地方軍事法院桃園分\r\n院檢察署，經軍事檢察官認其罪嫌疑重大，具軍事審判法第一百\r\n零二條第一項第一款之羈押原因，且有非予羈押顯難進行追訴之\r\n羈押必要，依同法第九十八條第二項規定，聲請該分院裁定羈押\r\n偵辦。經軍事檢察官以聲請人係牽連犯陸海空軍刑法第八十五條\r\n前段盜取財物及刑法第三百二十八條第五項預備強盜罪嫌，提起\r\n公訴（八十九年園偵訴字第二二五號）。該分院亦認聲請人犯罪\r\n嫌疑重大，有軍事審判法第一百零二條第一項第一、二款情事，\r\n非予羈押顯難進行追訴、審判或執行，裁定羈押，迄九十年五月\r\n十五日准予具保停止羈押，並於九十年七月七日判處陸海空軍刑\r\n法第八十五條前段盜取財物罪刑（九十年桃判字第一五二號）。\r\n嗣因國家安全法第八條第二項自九十年十月二日停止適用，審理\r\n機關變動，而依該案件犯罪地，移由台灣高等法院續行審理，並\r\n經台灣高等法院認定聲請人係酒醉後精神混惑不清而誤闖被害人\r\n住宅，所為與竊盜、預備強盜之犯罪構成要件不符，撤銷原判決\r\n，改判無罪確定（九十年度上易字第三四六一號）。以上各情，\r\n有聲請人所涉該案件全卷可稽。觀諸該案卷資料，聲請人始終坦\r\n承酒後侵入被害人住宅、取其置一樓之水果刀、繼上四樓在神桌\r\n下睡著等情，並經被害人證實其事。聲請人甚且於警詢時，對所\r\n詢為何侵入民宅竊取水果刀？答稱：「因內心很複雜，想想不開\r\n，看法律會不會因持刀判較重之刑罰，因為我認為持刀搶劫應是\r\n唯一死刑，本想自殺，又沒有勇氣，看會不會因搶劫而被判死刑\r\n。」（見八十九年園檢甲字第一００號偵查卷第十二頁背面）。\r\n是聲請人受羈押顯係緣於自身不當行為所致，揆諸首揭說明，不\r\n得請求賠償。聲請意旨以聲請人所涉盜取財物案件經諭知無罪確\r\n定，依冤獄賠償法第一條第一項第一款規定，請求受羈押期間之\r\n賠償。原決定機關因予駁回聲請人所請，理由雖略有不同，然結\r\n論並無異致，仍應維持。聲請覆審意旨以原決定書所述對於決定\r\n本旨不生影響之事由，諸如國防部北部地方軍事法院桃園分院裁\r\n定羈押之罪名及理由、聲請人行為時是否未如期歸營、有無羈押\r\n之必要等項，指摘原裁定不當，求予撤銷，為無理由，應予駁回\r\n。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　六　　月  二十二  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳　正　一\r\n                                法官  林　錦　芳\r\n                                法官  王  仁　貴\r\n                                法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　七　　月    二    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按依刑事訴訟法、軍事審判法受理之案件，受害人於無罪之判決確定前，曾受羈押，固得依冤獄賠償法請求國家賠償；惟其係因故意或重大過失行為，致受羈押者，不得請求賠償，冤獄賠償法第一條第一項第一款、第二條第三款定有明文。所稱因受害人故意或重大過失行為致受羈押，指其羈押之發生，乃由於受害人本身之不當行為所致者。查本件聲請覆審人即賠償請求人甲○○（下稱聲請人）前於服役期間，原自民國八十九年十月十四至二十五日中午十二時休假，因父喪之法事而經其母電請續假五日。在續假期間，聲請人於八十九年十月二十八日下午五時許即與友人飲酒，迄翌（二十九）日凌晨，並於行經新竹縣竹北市○○街二十六號被害人顏煌明住宅前時，趁該宅門窗未上鎖，無故侵入之（侵入住宅部分業據被害人撤回告訴），且在該宅一樓客廳桌上取得水果刀一把後，續上四樓，因不勝酒力而睡倒在現場神桌下，經被害人報警處理。警方以聲請人涉有陸海空軍刑法掠奪罪嫌，於八十九年十月二十九日解送國防部北部地方軍事法院桃園分院檢察署，經軍事檢察官認其罪嫌疑重大，具軍事審判法第一百零二條第一項第一款之羈押原因，且有非予羈押顯難進行追訴之羈押必要，依同法第九十八條第二項規定，聲請該分院裁定羈押偵辦。經軍事檢察官以聲請人係牽連犯陸海空軍刑法第八十五條前段盜取財物及刑法第三百二十八條第五項預備強盜罪嫌，提起公訴（八十九年園偵訴字第二二五號）。該分院亦認聲請人犯罪嫌疑重大，有軍事審判法第一百零二條第一項第一、二款情事，非予羈押顯難進行追訴、審判或執行，裁定羈押，迄九十年五月十五日准予具保停止羈押，並於九十年七月七日判處陸海空軍刑法第八十五條前段盜取財物罪刑（九十年桃判字第一五二號）。\n嗣因國家安全法第八條第二項自九十年十月二日停止適用，審理機關變動，而依該案件犯罪地，移由台灣高等法院續行審理，並經台灣高等法院認定聲請人係酒醉後精神混惑不清而誤闖被害人住宅，所為與竊盜、預備強盜之犯罪構成要件不符，撤銷原判決，改判無罪確定（九十年度上易字第三四六一號）。以上各情，有聲請人所涉該案件全卷可稽。觀諸該案卷資料，聲請人始終坦承酒後侵入被害人住宅、取其置一樓之水果刀、繼上四樓在神桌下睡著等情，並經被害人證實其事。聲請人甚且於警詢時，對所詢為何侵入民宅竊取水果刀？答稱：「因內心很複雜，想想不開，看法律會不會因持刀判較重之刑罰，因為我認為持刀搶劫應是唯一死刑，本想自殺，又沒有勇氣，看會不會因搶劫而被判死刑。」（見八十九年園檢甲字第一００號偵查卷第十二頁背面）。\n是聲請人受羈押顯係緣於自身不當行為所致，揆諸首揭說明，不得請求賠償。聲請意旨以聲請人所涉盜取財物案件經諭知無罪確定，依冤獄賠償法第一條第一項第一款規定，請求受羈押期間之賠償。原決定機關因予駁回聲請人所請，理由雖略有不同，然結論並無異致，仍應維持。聲請覆審意旨以原決定書所述對於決定本旨不生影響之事由，諸如國防部北部地方軍事法院桃園分院裁定羈押之罪名及理由、聲請人行為時是否未如期歸營、有無羈押之必要等項，指摘原裁定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"328 5"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"國家安全法","issueRef":"8 2"},{"lawName":"軍事審判法","issueRef":"98 2"},{"lawName":"軍事審判法","issueRef":"102 1 1"},{"lawName":"軍事審判法","issueRef":"102 1 1"},{"lawName":"軍事審判法","issueRef":"102 1 2"},{"lawName":"陸海空軍刑法","issueRef":"85"},{"lawName":"陸海空軍刑法","issueRef":"85"}],"party":[]}
