{"court":"司法院－刑事補償","date":"2009-04-22T00:00:00+08:00","no":"98,台覆,120","sys":"刑事","reason":"違反槍砲彈藥刀械管制條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一二０號\r\n聲請覆審人　周志興\r\n上列聲請覆審人因違反槍砲彈藥刀械管制條例案件，請求冤獄賠\r\n償，不服台灣板橋地方法院檢察署中華民國九十七年九月二十二\r\n日決定（九十七年度冤獄賠償字第七號），聲請覆審，本庭決定\r\n如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略\r\n以：聲請人前因違反槍砲彈藥刀械管制條例案件，經台灣板橋地\r\n方法院判處有期徒刑一年八月、併科罰金新台幣 (下同 )十萬元\r\n確定，於民國九十六年八月十五日入監執行，嗣經同法院以九十\r\n七年度聲減字第四三三號裁定減為有期徒刑十月，併科罰金五萬\r\n元，再依行刑累進處遇條例縮刑日數十二日後，應於九十七年七\r\n月二十三日縮刑期滿。惟原決定機關竟遲至同年八月四日始予釋\r\n放，形同使聲請人出監後遭重複執行，爰依冤獄賠償法第一條第\r\n一項規定請求國家賠償等語。原決定意旨略以：九十六年七月十\r\n一日修正之冤獄賠償法第一條係規定：「依刑事訴訟法、軍事審\r\n判法、少年事件處理法或檢肅流氓條例受理之案件，具有下列情\r\n形之一者，受害人得依本法請求國家賠償：一、不起訴處分或無\r\n罪、不受理之判決確定前，曾受羈押或收容。二、依再審或非常\r\n上訴程序判決無罪、不受理或撤銷強制工作處分確定前，曾受羈\r\n押、收容、刑之執行或強制工作。三、不付審理或不付保護處分\r\n之裁定確定前，曾受收容。四、依重新審理程序裁定不付保護處\r\n分確定前，曾受收容或感化教育之執行。五、不付感訓處分之裁\r\n定確定前，曾受留置。六、依重新審理程序裁定不付感訓處分確\r\n定前，曾受留置或感訓處分之執行。非依法律受羈押、收容、留\r\n置或執行，受害人亦得依本法請求國家賠償。」。又減刑前已羈\r\n押之日數及已執行之刑期，均折抵或算入減刑後之刑期，但因折\r\n抵或算入而其刑期於減刑裁定達到監獄前已屆滿者，其超過部分\r\n不算入之，中華民國九十六年罪犯減刑條例第十三條第一項亦有\r\n明文。本件聲請人前因違反槍砲彈藥刀械管制條例案件，經台灣\r\n板橋地方法院以九十六年度訴字第一二八九號判處有期徒刑一年\r\n八月，併科罰金十萬元，於九十六年七月十一日確定，並於同年\r\n八月十五日入監執行，原執行完畢日期為九十八年七月二十三日\r\n。嗣因聲請人上開犯行係於九十六年四月二十四日以前自首而受\r\n裁判，與中華民國九十六年罪犯減刑條例第二條第一項第三款及\r\n第六條規定相符，合於減刑條件，經原決定機關以九十七（原決\r\n定誤繕為九十六）年度聲減字第三八六號聲請裁定減刑，並於九\r\n十七年八月四日，先行釋放聲請人出監。嗣經同法院於九十七年\r\n八月十九日，以九十七年度聲減字第四三三號裁定減為有期徒刑\r\n十月，併科罰金五萬元。上開事實，有聲請人全國刑案資料查註\r\n表、矯正簡表、台灣板橋地方法院九十七年度聲減字第四三三號\r\n裁定及原決定機關九十七年度聲減字第三八六號減刑聲請書、九\r\n十六年度執字第七四二七號執行指揮書等各一件附卷可參。聲請\r\n人依前開減刑條例減刑出監，不符上揭冤獄賠償法所定得請求賠\r\n償之情形。且依該減刑條例第十三條第一項規定，減刑前已執行\r\n之刑期，均算入減刑後之刑期，但因算入而其刑期於減刑裁定達\r\n到監獄前已屆滿者，其超過部分不算入之，亦不生重複執行問題\r\n。從而，聲請人所為本件冤獄賠償之請求，於法不合，應予駁回\r\n等旨。聲請覆審意旨略謂：其經減刑並依累進處遇條例縮刑後，\r\n應於九十七年七月二十三日執行期滿，原決定機關遲至同年八月\r\n四日方予釋放，自應准予賠償云云。查本件聲請人係依中華民國\r\n九十六年罪犯減刑條例減刑出監，不符冤獄賠償法第一條所定得\r\n請求賠償之情形；而其減刑前已執行之刑期，經算入減刑後之刑\r\n期，縱於減刑裁定達到監獄前已屆滿，依中華民國九十六年罪犯\r\n減刑條例第十三條第一項規定，其超過部分不算入刑期，尚不生\r\n重覆執行問題。原決定已詳細說明聲請人不得請求賠償之緣由，\r\n經核於法並無違誤，聲請覆審意旨仍執前詞，任意指摘原決定不\r\n當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十八  年    四    月  二十二  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽 \r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年    五    月    四    日\r\n                                                      Ｑ","type":"","historyHash":"","relatedIssues":[{"lawName":"中華民國九十六年罪犯減刑條例","issueRef":"2 1 3"},{"lawName":"中華民國九十六年罪犯減刑條例","issueRef":"6"},{"lawName":"中華民國九十六年罪犯減刑條例","issueRef":"13 1"},{"lawName":"中華民國九十六年罪犯減刑條例","issueRef":"13 1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1"}],"party":[]}
