{"court":"司法院－刑事補償","date":"2012-05-23T00:00:00+08:00","no":"101,台重覆,24","sys":"刑事","reason":"誣告","judgement":"司法院刑事補償法庭重審決定書　一○一年度台重覆字第二四號　\r\n聲請重審人　蔡侑錡\r\n上列聲請重審人因誣告案件，請求刑事補償（冤獄賠償），對於\r\n本庭中華民國一００年十月二十五日確定決定（一００年度台覆\r\n字第一一四號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按聲請重審，應以書狀敘述理由，附具原確定決定之繕本及證據\r\n，向原確定決定機關為之，又受理重審機關認為聲請重審程式不\r\n合法者，應以決定駁回之。刑事補償法第二十三條、第二十四條\r\n第一項前段（修正前冤獄賠償法第十八條、第十九條第一項前段\r\n相同規定）分別定有明文。而所謂敘述聲請重審之理由，須就原\r\n確定決定有何合於同法第二十一條所列各款（修正前冤獄賠償法\r\n第十六條相同規定）情形之具體陳述，始克相當。本件聲請人蔡\r\n侑錡前因誣告罪，經台灣高雄地方法院八十一年度自字第二三八\r\n號判決判處有期徒刑八月確定，並入監執行完畢，惟聲請人以其\r\n實則並未誣告為由，依修正前冤獄賠償法之規定，請求國家賠償\r\n新台幣一百二十萬元，經台灣高雄地方法院九十五年二月二十七\r\n日，九十五年度賠字第九號決定，認其請求為無理由而予駁回，\r\n聲請人不服，聲請覆審，經本院冤獄賠償覆議委員會九十五年七\r\n月二十五日，九十五年度台覆字第一二四號覆議決定維持原決定\r\n。嗣聲請人就同一事由，重複為請求，遞經台灣高雄地方法院一\r\n００年度賠字第一六號決定駁回其請求，及本庭一００年度台覆\r\n字第一一四號覆審決定書駁回其之覆審聲請。茲聲請人於本件重\r\n審聲請書狀中，仍針對刑案事實經過重為敘述，而就證據取捨及\r\n事實認定等與刑事判決有關之事項為爭執，顯未依前開規定就原\r\n確定決定有如何合於重審之事由，具體敘述理由及提出證據，揆\r\n之說明，其聲請重審程式於法不合，應予駁回。爰決定如主文。\r\n中    華    民    國  一○一  年    五    月二十三日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  石  木  欽  \r\n                                法官  高  孟  焄\r\n                                法官  段  景  榕  \r\n                                法官  吳      燦  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年    六    月    一    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n按聲請重審，應以書狀敘述理由，附具原確定決定之繕本及證據，向原確定決定機關為之，又受理重審機關認為聲請重審程式不合法者，應以決定駁回之。刑事補償法第二十三條、第二十四條第一項前段（修正前冤獄賠償法第十八條、第十九條第一項前段相同規定）分別定有明文。而所謂敘述聲請重審之理由，須就原確定決定有何合於同法第二十一條所列各款（修正前冤獄賠償法第十六條相同規定）情形之具體陳述，始克相當。本件聲請人蔡侑錡前因誣告罪，經台灣高雄地方法院八十一年度自字第二三八號判決判處有期徒刑八月確定，並入監執行完畢，惟聲請人以其實則並未誣告為由，依修正前冤獄賠償法之規定，請求國家賠償新台幣一百二十萬元，經台灣高雄地方法院九十五年二月二十七日，九十五年度賠字第九號決定，認其請求為無理由而予駁回，聲請人不服，聲請覆審，經本院冤獄賠償覆議委員會九十五年七月二十五日，九十五年度台覆字第一二四號覆議決定維持原決定。嗣聲請人就同一事由，重複為請求，遞經台灣高雄地方法院一００年度賠字第一六號決定駁回其請求，及本庭一００年度台覆字第一一四號覆審決定書駁回其之覆審聲請。茲聲請人於本件重審聲請書狀中，仍針對刑案事實經過重為敘述，而就證據取捨及事實認定等與刑事判決有關之事項為爭執，顯未依前開規定就原確定決定有如何合於重審之事由，具體敘述理由及提出證據，揆之說明，其聲請重審程式於法不合，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"21"},{"lawName":"刑事補償法","issueRef":"23"},{"lawName":"刑事補償法","issueRef":"24 1"}],"party":[]}
