{"court":"司法院－刑事補償","date":"2008-08-25T00:00:00+08:00","no":"97,台覆,191","sys":"刑事","reason":"共同瀆職等","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一九一號\r\n聲請覆審人　甲○○\r\n　　　　　　乙○○\r\n　　　　　　丙○○\r\n　　　　　　丁○○\r\n　　　　　　戊○○\r\n　　　　　　己○○\r\n上 列六 人\r\n共同代理人：高景全律師\r\n上列聲請覆審人等因瀆職案件，請求冤獄賠償，不服國防部北部\r\n地方軍事法院中華民國九十七年三月十四日決定（九十六年賠字\r\n第０二一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○、乙○○、丙○○、丁○○\r\n、戊○○、己○○（下稱聲請人等六人）請求意旨略以：聲請人\r\n等六人因涉嫌共同瀆職案件，於民國九十一年四月六日為原決定\r\n軍事法院裁定羈押，至九十一年五月三日停止羈押，後於九十一\r\n年十一月二十一日判決無罪，經軍事檢察官提起上訴，並於九十\r\n二年十一月二十四日經由國防部高等軍事法院以九十二年法仁判\r\n字第一０六號判決駁回上訴確定，每人各羈押二十八日，依冤獄\r\n賠償法之規定，請求以每日新臺幣三千元以上五千元元以下計算\r\n，請求賠償云云。原決定以：按受無罪之宣告，因受害人之行為\r\n違反公共秩序或善良風俗而情節重大；或因故意或重大過失行為\r\n致受羈押者，不得請求賠償，冤獄賠償法第二條第二款、第三款\r\n定有明文。本件聲請人等六人前經軍事檢察官以涉犯刑法凌虐人\r\n犯因而致人於死，陸海空軍刑法長官凌虐部屬致人於死等罪嫌提\r\n起公訴，原決定軍事法院以渠等囿於軍人服從長官命令，未敢違\r\n逆而欠缺期待可能性判決無罪，嗣國防部高等軍事法院駁回軍事\r\n檢察官上訴而確定，聲請人等六人均因本案自九十一年四月六日\r\n羈押，同年五月三日具保停止羈押，每人受羈押二十八日等情，\r\n業經調卷查明屬實。惟查：聲請人等六人係任職憲兵第二０五指\r\n揮部第三三三營第四連期問，奉命擔任陸軍明德訓練班禁閉室排\r\n長、戒護兵，並負責禁閉室人員管理及戒護安全工作之執行，於\r\n九十一年四月三日因受該班班主任吳慶煌上校之命，以手銬將在\r\n該班受禁閉處分之一兵林芳頊、紀意祥、林志明及黃建豪等人分\r\n別扣於該室之隔離牆及寢室鐵門上，且頭戴膠盔，雙腳銬上腳鍊\r\n，剝奪渠等之行動自由，復以童軍繩綑綁重達十一公斤之砂包，\r\n垂掛於四人肩上及繫上該四人腰際達十餘小時，而施以凌虐。期\r\n問因林芳頊不堪負荷呻吟求饒，聲請人等為阻止其喊叫，竟以紗\r\n布塞入其嘴巴內，並以透明膠帶及毛巾包裹，致林兵休克昏迷，\r\n經送醫急救後死亡，另紀意祥、林志明及黃建豪等亦受有瘀、挫\r\n傷之事實，業經聲請人等六人於九十一年四月六日（原決定誤載\r\n為十六日，詳後述）接受軍事檢察官偵訊時，供承不諱，並均委\r\n過於班主任吳慶煌下達命令不得不執行云云，軍事檢察官以渠等\r\n涉犯刑法第二十八條、第一百二十六條第二項共同凌虐人犯因而\r\n致人於死、陸海空軍刑法第四十四條第二項共同長官凌虐部屬致\r\n人於死罪嫌重大，其法定本刑俱為無期徒刑或七年以上有期徒刑\r\n之罪，加以共犯吳慶煌另由國防部高等軍事法院檢察署偵辦中，\r\n尚未對質查證，合於軍事審判法第一百零二條第一項第二款有事\r\n實足認有湮滅、偽造、變造證據或勾串共犯或證人之虞、第三款\r\n所犯為死刑、無期徒刑或最輕本刑為五年以上有期徒刑之罪之羈\r\n押事由，向原決定軍事法院聲請羈押獲准，則聲請人等之受羈押\r\n，係因渠等自白而使軍事偵、審機關足認涉有上開罪嫌，予以羈\r\n押，自無不當。另聲請人等六人於羈押訊問時，亦坦承；上開行\r\n為似有不當或給人有殘酷感云云，聲請人等既職司陸軍明德訓練\r\n班禁閉室人員管理及戒護安全工作，自應依陸軍明德訓練班有關\r\n對禁閉人員之管理及教育，不得有體罰、凌虐及不正當之管教情\r\n事之規定，執行勤務，竟不依規定，反以罔顧人道之殘忍手法，\r\n對受禁閉處分人林芳頊、紀意祥、林志明及黃建豪施以凌虐，因\r\n而致林兵死亡，餘三人受有輕重不等之傷害，聲請人之行為有違\r\n公序良俗，其情節重大，已逾越社會通常觀念所能容忍之程度，\r\n依首揭之說明，自不得請求賠償。因認其請求無理由，而予駁回\r\n。聲請覆審意旨略稱：（一）聲請人等六人在本案件之一切作為\r\n，皆依據直屬上級長官即明德班主任吳上校命令作為，不可能有\r\n獨立的意志與反對的權力，而難以抗拒。在聲請人等六人主觀上\r\n認知，僅服從命令而已，軍事法院之決定對此顯未詳加查證。何\r\n況聲請人甲○○曾對吳主任之不法命令，表示異議，其用意無非\r\n避免正面衝突。其實甲○○以中尉排長身分敢對上校主官之命令\r\n表示異議，在當時國軍官場文化，已屬難能可貴。原決定機關不\r\n予賠償之決定實難令聲請人接受。（二）本案發生後，明德班吳\r\n主任當日二十時許即以證人身分接受軍事檢察官偵訊，已坦承對\r\n聲請人等六人下令，將禁閉生四人上手拷、腳鐐，並加砂包等事\r\n實，與之後禁閉生林志明等三人及聲請人等六人接受宜蘭憲兵隊\r\n之調查詢問筆錄記載內容相符。而決定書竟認聲請人等之受羈押\r\n，係因渠等自白而使軍事偵、審機關足認涉有共同凌虐人犯致死\r\n等罪嫌，予以羈押自無不當。即有未合。（三）聲請人等六人僅\r\n有甲○○及丁○○兩人在九十一年四月十六日接受偵訊，有筆錄\r\n可查，原決定書認「業經請求人甲○○等六人於九十一年四月十\r\n六日接受軍事檢察官偵訊時，即以供承不諱」等情。與卷內資料\r\n不符，亦難昭折服等語。惟查：受無罪之判決確定，因聲請人之\r\n行為違反公共秩序或善良風俗而情節重大致受羈押者，不得請求\r\n賠償，冤獄賠償法第二條第二款定有明文。原決定已依憑卷證資\r\n料，詳細認定並說明：聲請人等職司陸軍明德訓練班禁閉室人員\r\n管理及戒護安全工作，竟以罔顧人道之殘忍手法，對受禁閉處分\r\n人林芳頊、紀意祥、林志明及黃建豪施以凌虐，因而致林兵死亡\r\n，餘三人受有輕重不等之傷害，渠等行為有違公序良俗，其情節\r\n重大，已逾越社會通常觀念所能容忍之程度，不得請求賠償之理\r\n由；而聲請人等六人亦不否認有上揭違反公序良俗行為，是原決\r\n定不予賠償。核無不合。另依卷內資料，軍事檢察官係於九十一\r\n年四月六日訊問聲請人等六人後，依法聲請軍事法院羈押，原決\r\n定誤載為九十一年四月十六日，尚有疏誤，然此於原決定之結論\r\n不生影響，自不得執此求為撤銷原決定。其他聲請覆審意旨則任\r\n憑己見，漫事指摘原決定不當，求為准予賠償，為無理由，應予\r\n駁回。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　八　　月　二十五　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　九　　月　　五　　日\r\n                                                     ｖ\r\n","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○、乙○○、丙○○、丁○○、戊○○、己○○（下稱聲請人等六人）請求意旨略以：聲請人等六人因涉嫌共同瀆職案件，於民國九十一年四月六日為原決定軍事法院裁定羈押，至九十一年五月三日停止羈押，後於九十一年十一月二十一日判決無罪，經軍事檢察官提起上訴，並於九十二年十一月二十四日經由國防部高等軍事法院以九十二年法仁判字第一０六號判決駁回上訴確定，每人各羈押二十八日，依冤獄賠償法之規定，請求以每日新臺幣三千元以上五千元元以下計算，請求賠償云云。原決定以：按受無罪之宣告，因受害人之行為違反公共秩序或善良風俗而情節重大；或因故意或重大過失行為致受羈押者，不得請求賠償，冤獄賠償法第二條第二款、第三款定有明文。本件聲請人等六人前經軍事檢察官以涉犯刑法凌虐人犯因而致人於死，陸海空軍刑法長官凌虐部屬致人於死等罪嫌提起公訴，原決定軍事法院以渠等囿於軍人服從長官命令，未敢違逆而欠缺期待可能性判決無罪，嗣國防部高等軍事法院駁回軍事檢察官上訴而確定，聲請人等六人均因本案自九十一年四月六日羈押，同年五月三日具保停止羈押，每人受羈押二十八日等情，業經調卷查明屬實。惟查：聲請人等六人係任職憲兵第二０五指揮部第三三三營第四連期問，奉命擔任陸軍明德訓練班禁閉室排長、戒護兵，並負責禁閉室人員管理及戒護安全工作之執行，於九十一年四月三日因受該班班主任吳慶煌上校之命，以手銬將在該班受禁閉處分之一兵林芳頊、紀意祥、林志明及黃建豪等人分別扣於該室之隔離牆及寢室鐵門上，且頭戴膠盔，雙腳銬上腳鍊，剝奪渠等之行動自由，復以童軍繩綑綁重達十一公斤之砂包，垂掛於四人肩上及繫上該四人腰際達十餘小時，而施以凌虐。期問因林芳頊不堪負荷呻吟求饒，聲請人等為阻止其喊叫，竟以紗布塞入其嘴巴內，並以透明膠帶及毛巾包裹，致林兵休克昏迷，經送醫急救後死亡，另紀意祥、林志明及黃建豪等亦受有瘀、挫傷之事實，業經聲請人等六人於九十一年四月六日（原決定誤載為十六日，詳後述）接受軍事檢察官偵訊時，供承不諱，並均委過於班主任吳慶煌下達命令不得不執行云云，軍事檢察官以渠等涉犯刑法第二十八條、第一百二十六條第二項共同凌虐人犯因而致人於死、陸海空軍刑法第四十四條第二項共同長官凌虐部屬致人於死罪嫌重大，其法定本刑俱為無期徒刑或七年以上有期徒刑之罪，加以共犯吳慶煌另由國防部高等軍事法院檢察署偵辦中，尚未對質查證，合於軍事審判法第一百零二條第一項第二款有事實足認有湮滅、偽造、變造證據或勾串共犯或證人之虞、第三款所犯為死刑、無期徒刑或最輕本刑為五年以上有期徒刑之罪之羈押事由，向原決定軍事法院聲請羈押獲准，則聲請人等之受羈押，係因渠等自白而使軍事偵、審機關足認涉有上開罪嫌，予以羈押，自無不當。另聲請人等六人於羈押訊問時，亦坦承；上開行為似有不當或給人有殘酷感云云，聲請人等既職司陸軍明德訓練班禁閉室人員管理及戒護安全工作，自應依陸軍明德訓練班有關對禁閉人員之管理及教育，不得有體罰、凌虐及不正當之管教情事之規定，執行勤務，竟不依規定，反以罔顧人道之殘忍手法，對受禁閉處分人林芳頊、紀意祥、林志明及黃建豪施以凌虐，因而致林兵死亡，餘三人受有輕重不等之傷害，聲請人之行為有違公序良俗，其情節重大，已逾越社會通常觀念所能容忍之程度，依首揭之說明，自不得請求賠償。因認其請求無理由，而予駁回。聲請覆審意旨略稱：（一）聲請人等六人在本案件之一切作為，皆依據直屬上級長官即明德班主任吳上校命令作為，不可能有獨立的意志與反對的權力，而難以抗拒。在聲請人等六人主觀上認知，僅服從命令而已，軍事法院之決定對此顯未詳加查證。何況聲請人甲○○曾對吳主任之不法命令，表示異議，其用意無非避免正面衝突。其實甲○○以中尉排長身分敢對上校主官之命令表示異議，在當時國軍官場文化，已屬難能可貴。原決定機關不予賠償之決定實難令聲請人接受。（二）本案發生後，明德班吳主任當日二十時許即以證人身分接受軍事檢察官偵訊，已坦承對聲請人等六人下令，將禁閉生四人上手拷、腳鐐，並加砂包等事實，與之後禁閉生林志明等三人及聲請人等六人接受宜蘭憲兵隊之調查詢問筆錄記載內容相符。而決定書竟認聲請人等之受羈押，係因渠等自白而使軍事偵、審機關足認涉有共同凌虐人犯致死等罪嫌，予以羈押自無不當。即有未合。（三）聲請人等六人僅有甲○○及丁○○兩人在九十一年四月十六日接受偵訊，有筆錄可查，原決定書認「業經請求人甲○○等六人於九十一年四月十六日接受軍事檢察官偵訊時，即以供承不諱」等情。與卷內資料不符，亦難昭折服等語。惟查：受無罪之判決確定，因聲請人之行為違反公共秩序或善良風俗而情節重大致受羈押者，不得請求賠償，冤獄賠償法第二條第二款定有明文。原決定已依憑卷證資料，詳細認定並說明：聲請人等職司陸軍明德訓練班禁閉室人員管理及戒護安全工作，竟以罔顧人道之殘忍手法，對受禁閉處分人林芳頊、紀意祥、林志明及黃建豪施以凌虐，因而致林兵死亡，餘三人受有輕重不等之傷害，渠等行為有違公序良俗，其情節重大，已逾越社會通常觀念所能容忍之程度，不得請求賠償之理由；而聲請人等六人亦不否認有上揭違反公序良俗行為，是原決定不予賠償。核無不合。另依卷內資料，軍事檢察官係於九十一年四月六日訊問聲請人等六人後，依法聲請軍事法院羈押，原決定誤載為九十一年四月十六日，尚有疏誤，然此於原決定之結論不生影響，自不得執此求為撤銷原決定。其他聲請覆審意旨則任憑己見，漫事指摘原決定不當，求為准予賠償，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"28"},{"lawName":"中華民國刑法","issueRef":"126 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"軍事審判法","issueRef":"102 1 2"},{"lawName":"陸海空軍刑法","issueRef":"44 2"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"共同代理人","value":"：高景全律師"}]}
