{"court":"司法院－刑事補償","date":"2009-09-28T00:00:00+08:00","no":"98,台覆,342","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三四二號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十八年二月十八日決定（九十七年\r\n賠字第五六三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）以其因涉嫌\r\n叛亂案件，在偵查中為前台灣南部地區警備司令部（下稱南警部\r\n）予以羈押，嗣經該部軍事檢察官不起訴處分後釋放，爰依冤獄\r\n賠償法第一條第一項第一款、第三條第一項規定，請求以新台幣\r\n五千元折算一日之冤獄賠償等語。原決定機關駁回聲請人之請求\r\n，係以：按冤獄賠償之請求，應以書狀記載下列事項，向管轄機\r\n關提出之：事實及理由，並應附具不起訴處分書或無罪等裁判書\r\n之正本；賠償之請求，違背法律上之程式，經定期命其補正，而\r\n逾期不補正者，應以決定駁回之。冤獄賠償法第五條第四款、第\r\n十一條分別定有明文。聲請人聲請冤獄賠償，並未附具不起訴處\r\n分書之正本，原決定機關於九十七年十二月三十一日向國防部後\r\n備司令部函調聲請人叛亂案卷證，該部函覆無卷宗資料，此有卷\r\n附聲請人刑事請求冤獄賠償狀及國防部後備司令部督察室九十八\r\n年一月八日國後督法字第Ｚ○○○○○○○○○號函各一份在卷\r\n可稽。經另於九十八年一月二十二日以書函請聲請人於文到後十\r\n日內補正相關證明文件，聲請人雖具狀補正，但仍未檢附不起訴\r\n處分書及押票、釋票等資料，有卷附郵務送達證書及聲請人陳報\r\n補正狀一件在卷可證，自不符上開規定，而駁回其聲請等詞，為\r\n其決定之基礎。惟按以不起訴處分確定前曾受羈押為由而請求冤\r\n獄賠償者，除附具不起訴處分書之正本外，非不得提出其他相關\r\n之證明文件，以證明其請求之原因事實，此觀冤獄賠償法第五條\r\n第四款之規定自明。聲請人就其請求之原因事實，業已提出南警\r\n部認其叛亂罪嫌不足，而移送前台灣屏東地方法院檢察處偵查，\r\n嗣經獲處分不起訴之該處七十年度偵字第一二八Ｏ號不起訴處分\r\n書為證，有聲請人之刑事陳報及更正狀暨所附上開不起訴處分書\r\n足憑（見原決定卷第二五至二九頁）。似此情形，原決定機關自\r\n非不得依聲請人提出之證據及卷內資料，查明聲請人之請求是否\r\n有理由，予以究明。乃未為此部分調查，逕以聲請人請求賠償，\r\n違背法律上之程式為由，駁回其請求，即有未合。聲請覆審意旨\r\n執以指摘原決定不當，尚非全無理由，應將原決定撤銷，由原決\r\n定機關另為適法之處理。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　九　　月  二十八  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮　富　枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　十　　月    八    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）以其因涉嫌叛亂案件，在偵查中為前台灣南部地區警備司令部（下稱南警部）予以羈押，嗣經該部軍事檢察官不起訴處分後釋放，爰依冤獄賠償法第一條第一項第一款、第三條第一項規定，請求以新台幣五千元折算一日之冤獄賠償等語。原決定機關駁回聲請人之請求，係以：按冤獄賠償之請求，應以書狀記載下列事項，向管轄機關提出之：事實及理由，並應附具不起訴處分書或無罪等裁判書之正本；賠償之請求，違背法律上之程式，經定期命其補正，而逾期不補正者，應以決定駁回之。冤獄賠償法第五條第四款、第十一條分別定有明文。聲請人聲請冤獄賠償，並未附具不起訴處分書之正本，原決定機關於九十七年十二月三十一日向國防部後備司令部函調聲請人叛亂案卷證，該部函覆無卷宗資料，此有卷附聲請人刑事請求冤獄賠償狀及國防部後備司令部督察室九十八年一月八日國後督法字第Ｚ○○○○○○○○○號函各一份在卷可稽。經另於九十八年一月二十二日以書函請聲請人於文到後十日內補正相關證明文件，聲請人雖具狀補正，但仍未檢附不起訴處分書及押票、釋票等資料，有卷附郵務送達證書及聲請人陳報補正狀一件在卷可證，自不符上開規定，而駁回其聲請等詞，為其決定之基礎。惟按以不起訴處分確定前曾受羈押為由而請求冤獄賠償者，除附具不起訴處分書之正本外，非不得提出其他相關之證明文件，以證明其請求之原因事實，此觀冤獄賠償法第五條第四款之規定自明。聲請人就其請求之原因事實，業已提出南警部認其叛亂罪嫌不足，而移送前台灣屏東地方法院檢察處偵查，嗣經獲處分不起訴之該處七十年度偵字第一二八Ｏ號不起訴處分書為證，有聲請人之刑事陳報及更正狀暨所附上開不起訴處分書足憑（見原決定卷第二五至二九頁）。似此情形，原決定機關自非不得依聲請人提出之證據及卷內資料，查明聲請人之請求是否有理由，予以究明。乃未為此部分調查，逕以聲請人請求賠償，違背法律上之程式為由，駁回其請求，即有未合。聲請覆審意旨執以指摘原決定不當，尚非全無理由，應將原決定撤銷，由原決定機關另為適法之處理。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"3 1"},{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"11"}],"party":[]}
