{"court":"司法院－刑事補償","date":"2012-03-28T00:00:00+08:00","no":"101,台覆,16","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　一○一年度台覆字第一六號\r\n聲請覆審人　劉財德\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣板橋地方法院中華民國一００年十月十一日決定（一０\r\n０年度賠字第一八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人劉財德（下稱聲請人）請求意旨略\r\n以：聲請人前於民國八十七年間，因施用毒品案件，經台灣板橋\r\n地方法院先後裁定送觀察、勒戒及強制戒治，嗣於八十八年一月\r\n八日停止戒治出監，然於保護管束期間，又因施用毒品案件遭查\r\n獲，經原法院誤為裁定送觀察、勒戒及強制戒治，經聲請人提出\r\n異議，始於八十九年一月二日停止戒治，期滿釋放，按依法律規\r\n定，毒品案件在保護管束期間再犯者，應逕送戒治所執行強制戒\r\n治即可，然前揭裁定卻不當裁定重複送觀察、勒戒及強制戒治，\r\n期間長達逾九個月才發現事實，爰依刑事補償法提出發還觀察、\r\n勒戒及強制戒治之費用，且原違法裁定觀察、勒戒及強制戒治共\r\n二百九十四天，請求每日以新台幣一千五百元計算之金額賠償聲\r\n請人云云。原決定意旨以：按受觀察、勒戒或強制戒治處分人其\r\n原受觀察、勒戒或強制戒治處分之裁定經撤銷「確定」者，其觀\r\n察、勒戒或強制戒治處分之執行，得準用冤獄賠償法之規定請求\r\n賠償，毒品危害防制條例第三十條之一第二項定有明文。又冤獄\r\n賠償法業經修正為刑事補償法，並自一００年九月一日施行。依\r\n該法第一條第一、二款規定為補償之請求者，應於不起訴處分、\r\n撤回起訴或駁回起訴、無罪、免訴、不受理、不付審理、不付保\r\n護處分、撤銷保安處分或駁回保安處分之聲請、第一條第五款或\r\n第六款之裁判「確定」日起二年內，向管轄機關為之，但依第一\r\n條第七款規定請求者，自停止羈押、鑑定留置、收容或執行之日\r\n起算，同法第十三條定有明文。聲請人於八十七年間，因施用毒\r\n品案件，經台灣板橋地方法院裁定施以觀察、勒戒後，因認有繼\r\n續施用毒品傾向，復裁定令入戒治處所施以強制戒治，嗣因認戒\r\n治成效良好，經原法院裁定停止強制戒治付保護管束。又因於保\r\n護管束期間，施用第一級毒品海洛因為警查獲，而由台灣板橋地\r\n方法院於八十八年七月五日以八十八年度毒聲字第四０二八號裁\r\n定撤銷保護管束，並令入戒治處所施以強制戒治，聲請人於八十\r\n九年一月二日執行完畢釋放，且經台灣板橋地方法院檢察署檢察\r\n官以八十九年度戒毒偵字第二一八號為不起訴處分確定等情，有\r\n前揭裁定及不起訴處分書、台灣高等法院被告前案紀錄表等在卷\r\n可參，並經原決定機關依職權調閱前開執行卷宗核閱無誤。上開\r\n各案件，係經合法裁定確定，並無違法執行及於八十八年間誤為\r\n重複裁定送觀察、勒戒及強制戒治情形。聲請人原受觀察、勒戒\r\n或強制戒治處分之確定裁定均無「經撤銷確定」情形，則聲請意\r\n旨與刑事補償法上開規定之要件不合，本件聲請即難認於法有據\r\n。聲請人同時請求發還觀察、勒戒及強制戒治之費用部分，於法\r\n亦屬不合。況縱依聲請人主張上開觀察、勒戒及強制戒治保安處\r\n分之執行，屬非依法律所為之執行，若欲聲請國家補償，依上揭\r\n刑事補償法第十三條規定，聲請人依法應於八十九年一月二日停\r\n止執行之日起二年內提出補償之請求。惟查，聲請人遲至一００\r\n年九月二十日始提出本件聲請，此有聲請狀上收狀戳章在卷可考\r\n，顯已逾上開二年之法定請求期間，依上開說明，即不得據以聲\r\n請補償。綜上，聲請人原受觀察、勒戒及強制戒治處分之裁定，\r\n均未有經撤銷確定，且聲請人之請求，亦已逾刑事補償法規定之\r\n二年時效，且無從補正，依上說明，即不得據以聲請刑事補償，\r\n而予以駁回。聲請覆議意旨略以：聲請人於八十八年七月五日撤\r\n銷保護管束後卻在戒治所戒治九個月，而撤銷保護管束前又裁定\r\n觀察勒戒二十五天，在戒治所前後戒治一年三個月，逾法定強制\r\n戒治一年期限，原決定書認定合法，值得懷疑。又八十七年毒品\r\n危害防制條例施行，觀察、勒戒及強制戒治並未納入補償相關立\r\n法，原法院調卷無撤銷強制戒治確定者準用冤獄賠償法之情形，\r\n致使聲請人誤信並無不法，今刑事補償法施行，請從寬認定等語\r\n。惟查原決定書已說明聲請人受強制戒治之執行並無違法及強制\r\n戒治處分經撤銷確定之情形，且聲請人主張上開觀察、勒戒及強\r\n制戒治保安處分之執行，縱屬非依法律所為之執行，若欲聲請國\r\n家補償，依刑事補償法第十三條規定，聲請人依法應於八十九年\r\n一月二日停止執行之日起二年內提出補償之請求。聲請人卻遲至\r\n一００年九月二十日始提出本件聲請，此有聲請狀上原法院收狀\r\n戳章在卷可考，顯已逾上開二年之法定請求期間，依上開說明，\r\n即不得據以聲請補償。因認聲請人原受觀察、勒戒及強制戒治處\r\n分之裁定，均未有經撤銷確定，且聲請人之請求，亦已逾刑事補\r\n償法規定之二年時效，且無從補正，依上說明，即不得據以聲請\r\n刑事補償，而駁回聲請人之請求，於法核無違誤。聲請覆審意旨\r\n，徒憑己見指摘原決定不當，求予撤銷，為無理由。爰決定如主\r\n文。\r\n中    華    民    國  一○一  年    三    月  二十八  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  石  木  欽  \r\n                                法官  高  孟  焄\r\n                                法官  吳      燦  \r\n                                法官  段  景  榕  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年    四    月    九    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人劉財德（下稱聲請人）請求意旨略以：聲請人前於民國八十七年間，因施用毒品案件，經台灣板橋地方法院先後裁定送觀察、勒戒及強制戒治，嗣於八十八年一月八日停止戒治出監，然於保護管束期間，又因施用毒品案件遭查獲，經原法院誤為裁定送觀察、勒戒及強制戒治，經聲請人提出異議，始於八十九年一月二日停止戒治，期滿釋放，按依法律規定，毒品案件在保護管束期間再犯者，應逕送戒治所執行強制戒治即可，然前揭裁定卻不當裁定重複送觀察、勒戒及強制戒治，期間長達逾九個月才發現事實，爰依刑事補償法提出發還觀察、勒戒及強制戒治之費用，且原違法裁定觀察、勒戒及強制戒治共二百九十四天，請求每日以新台幣一千五百元計算之金額賠償聲請人云云。原決定意旨以：按受觀察、勒戒或強制戒治處分人其原受觀察、勒戒或強制戒治處分之裁定經撤銷「確定」者，其觀察、勒戒或強制戒治處分之執行，得準用冤獄賠償法之規定請求賠償，毒品危害防制條例第三十條之一第二項定有明文。又冤獄賠償法業經修正為刑事補償法，並自一００年九月一日施行。依該法第一條第一、二款規定為補償之請求者，應於不起訴處分、撤回起訴或駁回起訴、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、第一條第五款或第六款之裁判「確定」日起二年內，向管轄機關為之，但依第一條第七款規定請求者，自停止羈押、鑑定留置、收容或執行之日起算，同法第十三條定有明文。聲請人於八十七年間，因施用毒品案件，經台灣板橋地方法院裁定施以觀察、勒戒後，因認有繼續施用毒品傾向，復裁定令入戒治處所施以強制戒治，嗣因認戒治成效良好，經原法院裁定停止強制戒治付保護管束。又因於保護管束期間，施用第一級毒品海洛因為警查獲，而由台灣板橋地方法院於八十八年七月五日以八十八年度毒聲字第四０二八號裁定撤銷保護管束，並令入戒治處所施以強制戒治，聲請人於八十九年一月二日執行完畢釋放，且經台灣板橋地方法院檢察署檢察官以八十九年度戒毒偵字第二一八號為不起訴處分確定等情，有前揭裁定及不起訴處分書、台灣高等法院被告前案紀錄表等在卷可參，並經原決定機關依職權調閱前開執行卷宗核閱無誤。上開各案件，係經合法裁定確定，並無違法執行及於八十八年間誤為重複裁定送觀察、勒戒及強制戒治情形。聲請人原受觀察、勒戒或強制戒治處分之確定裁定均無「經撤銷確定」情形，則聲請意旨與刑事補償法上開規定之要件不合，本件聲請即難認於法有據。聲請人同時請求發還觀察、勒戒及強制戒治之費用部分，於法亦屬不合。況縱依聲請人主張上開觀察、勒戒及強制戒治保安處分之執行，屬非依法律所為之執行，若欲聲請國家補償，依上揭刑事補償法第十三條規定，聲請人依法應於八十九年一月二日停止執行之日起二年內提出補償之請求。惟查，聲請人遲至一００年九月二十日始提出本件聲請，此有聲請狀上收狀戳章在卷可考，顯已逾上開二年之法定請求期間，依上開說明，即不得據以聲請補償。綜上，聲請人原受觀察、勒戒及強制戒治處分之裁定，均未有經撤銷確定，且聲請人之請求，亦已逾刑事補償法規定之二年時效，且無從補正，依上說明，即不得據以聲請刑事補償，而予以駁回。聲請覆議意旨略以：聲請人於八十八年七月五日撤銷保護管束後卻在戒治所戒治九個月，而撤銷保護管束前又裁定觀察勒戒二十五天，在戒治所前後戒治一年三個月，逾法定強制戒治一年期限，原決定書認定合法，值得懷疑。又八十七年毒品危害防制條例施行，觀察、勒戒及強制戒治並未納入補償相關立法，原法院調卷無撤銷強制戒治確定者準用冤獄賠償法之情形，致使聲請人誤信並無不法，今刑事補償法施行，請從寬認定等語。惟查原決定書已說明聲請人受強制戒治之執行並無違法及強制戒治處分經撤銷確定之情形，且聲請人主張上開觀察、勒戒及強制戒治保安處分之執行，縱屬非依法律所為之執行，若欲聲請國家補償，依刑事補償法第十三條規定，聲請人依法應於八十九年一月二日停止執行之日起二年內提出補償之請求。聲請人卻遲至一００年九月二十日始提出本件聲請，此有聲請狀上原法院收狀戳章在卷可考，顯已逾上開二年之法定請求期間，依上開說明，即不得據以聲請補償。因認聲請人原受觀察、勒戒及強制戒治處分之裁定，均未有經撤銷確定，且聲請人之請求，亦已逾刑事補償法規定之二年時效，且無從補正，依上說明，即不得據以聲請刑事補償，而駁回聲請人之請求，於法核無違誤。聲請覆審意旨，徒憑己見指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"毒品危害防制條例","issueRef":"30-1 2"}],"party":[]}
