{"court":"司法院－刑事補償","date":"2009-12-16T00:00:00+08:00","no":"98,台覆,507","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第五０七號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十八年八月十八日決定（九十八年\r\n賠字第一六七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因涉嫌叛亂案件，經前台灣警備總司令部（下稱前警\r\n總）軍事檢察官於民國七十年九月三十日以警檢處字第一三七號\r\n處分不起訴前，自同年六月十六日起受羈押一百零五日，爰依冤\r\n獄賠償法第一條第一項第一款之規定，以新台幣（下同）四千元\r\n折算一日，請求支付國家賠償四十二萬元等語。原決定意旨以：\r\n聲請人涉嫌叛亂案件，經前警總軍事檢察官於偵查中羈押，嗣以\r\n犯罪嫌疑不足，處分不起訴，而前警總於裁撤前之駐地為台北市\r\n○○路一七二號，有國防部後備司令部督察室九十八年七月二十\r\n一日國後督法字第○九八○○○一一○七號函在卷可稽。軍事審\r\n判法於八十八年十月二日修正，依國防部九十六年七月十九日法\r\n浩字第○九六○○○一八六七號令頒八十八年十月三日「軍事審\r\n判法修正施行後，各軍事法院暨檢察署承繼舊法軍事審判機關案\r\n件劃分表」，軍法機關改採「地區制」，前警總原屬之相關業務\r\n應由國防部北部地方軍事法院檢察署承受，原決定機關無管轄權\r\n等詞，爰依冤獄賠償法第四條第一項前段、第二項及第十二條第\r\n一項後段之規定，駁回聲請人之請求。聲請覆審意旨略謂：原決\r\n定機關未定期命聲請人補正及聲請移轉於管轄法院，亦未為移轉\r\n管轄之決定或裁定，於法未合云云，求為撤銷原決定。按冤獄賠\r\n償，由原處分之機關管轄。原處分之軍事審判機關，經裁撤或改\r\n組者，由承受其業務之軍事法院檢察署為管轄機關。冤獄賠償法\r\n第四條第一項前段、第二項定有明文。又依同法第十二條第一項\r\n後段規定受理賠償事件之機關，認為無管轄權者，應以決定駁回\r\n之。而管轄係屬非得補正之事項，冤獄賠償法並無移轉管轄之規\r\n定，自不得依職權為移轉管轄之決定。本件聲請人之聲請狀明載\r\n其經前警總軍事檢察官以涉嫌叛亂羈押，嗣為不起訴處分，並提\r\n出前台灣台北地方法院檢察處（下稱台北地檢處）檢察官七十年\r\n偵字第一八○一三號不起訴處分書記載聲請人因違反藥物藥商管\r\n理法案件，由前警總移送偵辦，另聲請人向國防部後備司令部督\r\n察室申請，據覆：現有留存檔案，僅查得案卡乙紙，其上記載聲\r\n請人涉嫌叛亂乙案，業經前警總偵結予以不起訴處分（七十年九\r\n月三十日警檢處字第一三七號），另涉藥物藥商管理法案，移送\r\n台北地檢處續行偵辦等語，有上開督察室九十八年七月二日國後\r\n督法字第○九八○○○○九八六號書函可稽。依上說明，聲請人\r\n既經裁撤前警總軍事檢察官為不起訴處分，即應向承受其業務之\r\n管轄機關請求冤獄賠償，原決定機關無管轄權。原決定因以無管\r\n轄權，駁回聲請人之請求，經核於法洵無違誤。聲請覆審意旨徒\r\n憑己見，任意指摘原決定未為移轉管轄為不當，非有理由。爰決\r\n定如主文。\r\n中    華    民    國  九十八  年   十二   月   十六   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十二   月  二十八  日\r\n                                                      m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因涉嫌叛亂案件，經前台灣警備總司令部（下稱前警總）軍事檢察官於民國七十年九月三十日以警檢處字第一三七號處分不起訴前，自同年六月十六日起受羈押一百零五日，爰依冤獄賠償法第一條第一項第一款之規定，以新台幣（下同）四千元折算一日，請求支付國家賠償四十二萬元等語。原決定意旨以：\n聲請人涉嫌叛亂案件，經前警總軍事檢察官於偵查中羈押，嗣以犯罪嫌疑不足，處分不起訴，而前警總於裁撤前之駐地為台北市○○路一七二號，有國防部後備司令部督察室九十八年七月二十一日國後督法字第○九八○○○一一○七號函在卷可稽。軍事審判法於八十八年十月二日修正，依國防部九十六年七月十九日法浩字第○九六○○○一八六七號令頒八十八年十月三日「軍事審判法修正施行後，各軍事法院暨檢察署承繼舊法軍事審判機關案件劃分表」，軍法機關改採「地區制」，前警總原屬之相關業務應由國防部北部地方軍事法院檢察署承受，原決定機關無管轄權等詞，爰依冤獄賠償法第四條第一項前段、第二項及第十二條第一項後段之規定，駁回聲請人之請求。聲請覆審意旨略謂：原決定機關未定期命聲請人補正及聲請移轉於管轄法院，亦未為移轉管轄之決定或裁定，於法未合云云，求為撤銷原決定。按冤獄賠償，由原處分之機關管轄。原處分之軍事審判機關，經裁撤或改組者，由承受其業務之軍事法院檢察署為管轄機關。冤獄賠償法第四條第一項前段、第二項定有明文。又依同法第十二條第一項後段規定受理賠償事件之機關，認為無管轄權者，應以決定駁回之。而管轄係屬非得補正之事項，冤獄賠償法並無移轉管轄之規定，自不得依職權為移轉管轄之決定。本件聲請人之聲請狀明載其經前警總軍事檢察官以涉嫌叛亂羈押，嗣為不起訴處分，並提出前台灣台北地方法院檢察處（下稱台北地檢處）檢察官七十年偵字第一八○一三號不起訴處分書記載聲請人因違反藥物藥商管理法案件，由前警總移送偵辦，另聲請人向國防部後備司令部督察室申請，據覆：現有留存檔案，僅查得案卡乙紙，其上記載聲請人涉嫌叛亂乙案，業經前警總偵結予以不起訴處分（七十年九月三十日警檢處字第一三七號），另涉藥物藥商管理法案，移送台北地檢處續行偵辦等語，有上開督察室九十八年七月二日國後督法字第○九八○○○○九八六號書函可稽。依上說明，聲請人既經裁撤前警總軍事檢察官為不起訴處分，即應向承受其業務之管轄機關請求冤獄賠償，原決定機關無管轄權。原決定因以無管轄權，駁回聲請人之請求，經核於法洵無違誤。聲請覆審意旨徒憑己見，任意指摘原決定未為移轉管轄為不當，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 2"},{"lawName":"刑事補償法","issueRef":"4 2"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事補償法","issueRef":"12 1"}],"party":[]}
