{"court":"司法院－刑事補償","date":"2008-08-25T00:00:00+08:00","no":"97,台覆,190","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一九０號\r\n聲請覆審人　甲○○\r\n　　　　　　　　　　號\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院檢察署中華民國九十七年四月二十四日決定（九十七\r\n年賠字第０七一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因叛亂嫌疑案件，經前台灣中部地區警備司令部（下\r\n稱中警部）軍事檢察官於民國六十九年七月五日羈押，因查無涉\r\n嫌叛亂事證，認犯罪嫌疑不足，復移送前台灣警備總司令部（下\r\n稱警備總部），經該總部以六十九年警檢處字第一九一號處分不\r\n起訴，並於同年十一月五日開釋，共羈押一百二十二日。爰依冤\r\n獄賠償法第一條第一項第一款及同法第三條第一項之規定，以新\r\n台幣五千元折算一日，請求冤獄賠償等語。原決定以：聲請人因\r\n於六十九年六月二十二日二十三時三十分許，夥同吳輝煌及林三\r\n綱等人在台中市小蘇州酒家飲酒，為爭得服務生楊美齡出場，與\r\n被害人徐有吉等人發生衝突，由林三綱持槍射殺被害人成傷後逃\r\n逸，並於台中市○○路與自由路口挾持楊女，其所涉公共危險、\r\n殺人及妨害自由等罪嫌部分，嗣經台灣台中地方法院判處有期徒\r\n刑十月確定，並於七十一年十一月二十一日執行完畢。綜上足認\r\n聲請人遭逮捕並經羈押，係因其妨害他人自由等危害社會治安重\r\n大行為所致，其行為違反公共秩序、善良風俗，顯有重大失當之\r\n處，且逾越社會通常觀念所能容忍之程度。其經前中警部軍事檢\r\n察官羈押偵查，因查無叛亂之具體事證，認其叛亂罪嫌不足，而\r\n經前警備總部處分不起訴，惟其受羈押既係其自身之重大過失行\r\n為及其所為違反公序良俗且情節重大所致，依冤獄賠償法第二條\r\n第二款、第三款之規定，自不得請求賠償。因認其請求無理由，\r\n而予駁回。聲請覆審意旨略稱：聲請人案發時僅二十八歲，涉世\r\n未深，除經依法判處有期徒刑十月確定，並執行完畢外，並送職\r\n訓總隊接受矯正處分二年餘。且所為實與受羈押之叛亂罪嫌難謂\r\n有何關連，一罪三罰，違反平等原則。聲請人受羈押後，為不起\r\n訴處分，請求國家賠償，自屬合法，為此請撤銷原決定云云。惟\r\n查：原決定已詳細說明聲請人受羈押係因其重大過失行為及所為\r\n違反公序良俗，且情節重大所致，依冤獄賠償法第二條第二款、\r\n第三款之規定，不得請求賠償之理由。核無不合，聲請覆審意旨\r\n猶執原決定明白說明論斷之事項，再事爭執，求為撤銷原決定，\r\n為無理由，應予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　  八　  月  二十五  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　  九　　月  　五　  日\r\n                                                      Ｋ\r\n","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因叛亂嫌疑案件，經前台灣中部地區警備司令部（下稱中警部）軍事檢察官於民國六十九年七月五日羈押，因查無涉嫌叛亂事證，認犯罪嫌疑不足，復移送前台灣警備總司令部（下稱警備總部），經該總部以六十九年警檢處字第一九一號處分不起訴，並於同年十一月五日開釋，共羈押一百二十二日。爰依冤獄賠償法第一條第一項第一款及同法第三條第一項之規定，以新台幣五千元折算一日，請求冤獄賠償等語。原決定以：聲請人因於六十九年六月二十二日二十三時三十分許，夥同吳輝煌及林三綱等人在台中市小蘇州酒家飲酒，為爭得服務生楊美齡出場，與被害人徐有吉等人發生衝突，由林三綱持槍射殺被害人成傷後逃逸，並於台中市○○路與自由路口挾持楊女，其所涉公共危險、殺人及妨害自由等罪嫌部分，嗣經台灣台中地方法院判處有期徒刑十月確定，並於七十一年十一月二十一日執行完畢。綜上足認聲請人遭逮捕並經羈押，係因其妨害他人自由等危害社會治安重大行為所致，其行為違反公共秩序、善良風俗，顯有重大失當之處，且逾越社會通常觀念所能容忍之程度。其經前中警部軍事檢察官羈押偵查，因查無叛亂之具體事證，認其叛亂罪嫌不足，而經前警備總部處分不起訴，惟其受羈押既係其自身之重大過失行為及其所為違反公序良俗且情節重大所致，依冤獄賠償法第二條第二款、第三款之規定，自不得請求賠償。因認其請求無理由，而予駁回。聲請覆審意旨略稱：聲請人案發時僅二十八歲，涉世未深，除經依法判處有期徒刑十月確定，並執行完畢外，並送職訓總隊接受矯正處分二年餘。且所為實與受羈押之叛亂罪嫌難謂有何關連，一罪三罰，違反平等原則。聲請人受羈押後，為不起訴處分，請求國家賠償，自屬合法，為此請撤銷原決定云云。惟查：原決定已詳細說明聲請人受羈押係因其重大過失行為及所為違反公序良俗，且情節重大所致，依冤獄賠償法第二條第二款、第三款之規定，不得請求賠償之理由。核無不合，聲請覆審意旨猶執原決定明白說明論斷之事項，再事爭執，求為撤銷原決定，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"3 1"}],"party":[]}
