{"court":"司法院－刑事補償","date":"2013-03-27T00:00:00+08:00","no":"102,台覆,18","sys":"刑事","reason":"誣告","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第一八號\r\n聲請覆審人　蔡侑錡（原名蔡順發）　\r\n上列聲請覆審人因誣告案件，請求刑事補償，不服台灣高雄地方\r\n法院中華民國一○一年十一月二日決定（一○一年度刑補字第三\r\n五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人蔡侑錡（原名蔡順發，下稱聲請人\r\n）原請求意旨略以：聲請人前因誣告案件，經原決定機關以八十\r\n一年度自字第二三八號判決，判處有期徒刑八月，嗣又經原決定\r\n機關於民國九十九年十一月五日，以九十九年度訴字第一三九七\r\n號判決無罪，聲請人顯然受違法執行，爰依刑事補償法之規定，\r\n向承審上揭八十一年度自字第二三八號刑事判決之法官黃壽燕請\r\n求賠償新台幣（下同）一百萬元，及向書記官請求賠償二十萬元\r\n等情。\r\n按基於一事不再理原則，對於補償（賠償）請求人所提補償（賠\r\n償）之請求，如業經受理機關實體決定後，即不得再以同一事由\r\n更行請求，為貫徹此項原則，刑事補償法及修正前冤獄賠償法乃\r\n分別於第十七條第四項及第十二條第四項，各設其規範，明定補\r\n償（賠償）之請求，經受理機關決定後，不得以同一事由，更行\r\n請求。又依刑事訴訟法受理之案件，經無罪判決確定，或依再審\r\n、非常上訴、重新審理程序裁判無罪前，曾受羈押、鑑定留置、\r\n收容、刑罰或拘束人身自由保安處分之執行者，受害人固得依刑\r\n事補償法之規定請求國家補償，但不得主張依刑事補償法之規定\r\n逕向執行職務之公務員求償。原決定以：聲請人前曾以相同事由\r\n，聲請因其誣告罪經判處有期徒刑八月確定，共計二百四十日，\r\n以五千元按日計算，共一百二十萬元，請求返還聲請人誣告罪清\r\n白及撤銷誣告罪全部紀錄等情。經原決定機關於九十五年二月二\r\n十七日，以九十五年度賠字第九號決定，認聲請人確因犯誣告罪\r\n，經原決定機關以八十一年度自字第二三八號判決判處有期徒刑\r\n八月，其後聲請人不服，提起上訴，由台灣高等法院高雄分院以\r\n八十一年度上訴字第二○一九號判決駁回上訴確定，嗣經聲請人\r\n主張其未誣造，所告之黃棟、蔡正茂確有詐欺、背信及偽造債權\r\n行為，而林淑貞、沈榮生、吳慶斌確有偽證行為，原確定判決違\r\n背法定程序為證據之審酌為由，向台灣高等法院高雄分院聲請再\r\n審，經台灣高等法院高雄分院以九十四年度聲再字第一二一號裁\r\n定駁回再審之聲請，是聲請人並未經聲請再審而獲無罪判決，其\r\n聲請冤獄賠償為無理由，而予以駁回；又聲請人聲請覆議，復經\r\n前司法院冤獄賠償覆議委員會以九十五年度台覆字第一二四號決\r\n定，認其聲請覆議非有理由，而維持原決定機關上開決定，有相\r\n關決定書及台灣高等法院被告前案紀錄表可稽。從而，聲請人就\r\n已決定確定之同一事由，重複為本件之聲請，有違一事不再理原\r\n則，自非適法。更遑論聲請人上揭經原決定機關以八十一年度自\r\n字第二三八號判決，所判處有期徒刑八月，並未經改判無罪，亦\r\n未經聲請再審而獲無罪判決，是聲請人為本件國家補償之請求，\r\n甚或逕向執行職務之公務員求償，顯與刑事補償法第一條第一款\r\n、第二款之規定不符。至請求意旨所提原決定機關九十九年度訴\r\n字第一三九七號刑事判決之事實，係聲請人於九十一年、九十三\r\n年、九十六年至九十八年間，對黃棟、沈榮生、蔡正茂等人提出\r\n詐欺、侵占、偽造文書等告訴，而經檢察官認其涉有誣告罪嫌，\r\n與原決定機關八十一年度自字第二三八號判決所認定，聲請人於\r\n八十年至八十一年間對黃棟、蔡正茂提出詐欺等告訴而犯誣告罪\r\n，非屬同一事實，聲請人顯然有所誤解。因而依同法第十七條第\r\n一項中段規定，駁回其請求。經核原決定於法洵無違背。聲請覆\r\n審意旨，仍執陳詞，泛以黃棟、蔡正茂、林淑貞、沈榮生、吳慶\r\n斌等人確有聲請人所申告之犯行，聲請人並無誣造行為，其所涉\r\n原決定機關八十一年度自字第二三八號案件應為無罪之判決，原\r\n決定駁回其請求，損及其權益云云，指摘原決定不當，求予撤銷\r\n，為無理由。爰決定如主文。\r\n中    華    民    國  一○二  年    三    月  二十七  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  陳  國  禎\r\n                                法官  洪  昌  宏\r\n                                法官  鄭  雅  萍\r\n                                法官  吳  三  龍\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○二  年    四    月    八    日\r\n\r\n                                                      G","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即補償請求人蔡侑錡（原名蔡順發，下稱聲請人）原請求意旨略以：聲請人前因誣告案件，經原決定機關以八十一年度自字第二三八號判決，判處有期徒刑八月，嗣又經原決定機關於民國九十九年十一月五日，以九十九年度訴字第一三九七號判決無罪，聲請人顯然受違法執行，爰依刑事補償法之規定，向承審上揭八十一年度自字第二三八號刑事判決之法官黃壽燕請求賠償新台幣（下同）一百萬元，及向書記官請求賠償二十萬元等情。\n按基於一事不再理原則，對於補償（賠償）請求人所提補償（賠償）之請求，如業經受理機關實體決定後，即不得再以同一事由更行請求，為貫徹此項原則，刑事補償法及修正前冤獄賠償法乃分別於第十七條第四項及第十二條第四項，各設其規範，明定補償（賠償）之請求，經受理機關決定後，不得以同一事由，更行請求。又依刑事訴訟法受理之案件，經無罪判決確定，或依再審、非常上訴、重新審理程序裁判無罪前，曾受羈押、鑑定留置、收容、刑罰或拘束人身自由保安處分之執行者，受害人固得依刑事補償法之規定請求國家補償，但不得主張依刑事補償法之規定逕向執行職務之公務員求償。原決定以：聲請人前曾以相同事由，聲請因其誣告罪經判處有期徒刑八月確定，共計二百四十日，以五千元按日計算，共一百二十萬元，請求返還聲請人誣告罪清白及撤銷誣告罪全部紀錄等情。經原決定機關於九十五年二月二十七日，以九十五年度賠字第九號決定，認聲請人確因犯誣告罪，經原決定機關以八十一年度自字第二三八號判決判處有期徒刑八月，其後聲請人不服，提起上訴，由台灣高等法院高雄分院以八十一年度上訴字第二○一九號判決駁回上訴確定，嗣經聲請人主張其未誣造，所告之黃棟、蔡正茂確有詐欺、背信及偽造債權行為，而林淑貞、沈榮生、吳慶斌確有偽證行為，原確定判決違背法定程序為證據之審酌為由，向台灣高等法院高雄分院聲請再審，經台灣高等法院高雄分院以九十四年度聲再字第一二一號裁定駁回再審之聲請，是聲請人並未經聲請再審而獲無罪判決，其聲請冤獄賠償為無理由，而予以駁回；又聲請人聲請覆議，復經前司法院冤獄賠償覆議委員會以九十五年度台覆字第一二四號決定，認其聲請覆議非有理由，而維持原決定機關上開決定，有相關決定書及台灣高等法院被告前案紀錄表可稽。從而，聲請人就已決定確定之同一事由，重複為本件之聲請，有違一事不再理原則，自非適法。更遑論聲請人上揭經原決定機關以八十一年度自字第二三八號判決，所判處有期徒刑八月，並未經改判無罪，亦未經聲請再審而獲無罪判決，是聲請人為本件國家補償之請求，甚或逕向執行職務之公務員求償，顯與刑事補償法第一條第一款、第二款之規定不符。至請求意旨所提原決定機關九十九年度訴字第一三九七號刑事判決之事實，係聲請人於九十一年、九十三年、九十六年至九十八年間，對黃棟、沈榮生、蔡正茂等人提出詐欺、侵占、偽造文書等告訴，而經檢察官認其涉有誣告罪嫌，與原決定機關八十一年度自字第二三八號判決所認定，聲請人於八十年至八十一年間對黃棟、蔡正茂提出詐欺等告訴而犯誣告罪，非屬同一事實，聲請人顯然有所誤解。因而依同法第十七條第一項中段規定，駁回其請求。經核原決定於法洵無違背。聲請覆審意旨，仍執陳詞，泛以黃棟、蔡正茂、林淑貞、沈榮生、吳慶斌等人確有聲請人所申告之犯行，聲請人並無誣造行為，其所涉原決定機關八十一年度自字第二三八號案件應為無罪之判決，原決定駁回其請求，損及其權益云云，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"17 1"}],"party":[]}
