{"court":"司法院－刑事補償","date":"2009-06-22T00:00:00+08:00","no":"98,台覆,221","sys":"刑事","reason":"逃亡","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二二一號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因逃亡案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院檢察署中華民國九十八年三月三日決定（九十八年賠\r\n字第二０號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按依軍事審判法受理之案件，於不起訴處分或受無罪之判決確定\r\n前，曾受羈押者，如該羈押係因其行為違反公共秩序或善良風俗\r\n而情節重大，即不得請求冤獄賠償，冤獄賠償法第二條第二款規\r\n定甚明。本件聲請覆審人即賠償請求人甲○○（下稱聲請人）因\r\n逃亡案件，於前馬祖防衛司令部軍事檢察官為不起處分確定前，\r\n固受三十六日之羈押(聲請人誤為一百八十日)，惟依原決定機關\r\n（國防部南部地方軍事法院檢察署）調取之原案卷宗，經互核聲\r\n請人與同案劉金史、李小元、莊振芳等人於偵查中之供述，再佐\r\n以證人曹道統中尉（該管輔導長）之證詞。可見聲請人確有利用\r\n出公差機會，與單位弟兄不假離營，以致部隊無法掌握渠等行蹤\r\n；及於同袍弟兄駕駛民車肇事後，未停留現場處置，反逃逸躲藏\r\n之行為。而聲請人斯時身為現役軍人，其無法拒絕同袍不當邀約\r\n而不假離營在先，又未能阻止不勝酒力之同袍駕駛民車肇生車禍\r\n在後，已嚴重影響部隊紀律，戕害國軍形象。其所為就國軍應謹\r\n守之分際而言，實非國民一般道德觀念所能容許，顯已違反公共\r\n秩序及善良風俗而情節重大。原決定機關執此，以決定駁回聲請\r\n人冤獄賠償之請求，揆諸上開說明，於法洵無違誤。聲請人聲請\r\n覆審意旨，徒以：伊行為並無不當，且逃亡案件又經處分不起訴\r\n確定，所受羈押應予賠償等詞，指摘原決定不當，求予廢棄，非\r\n有理由，應予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　六　　月  二十二  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳　正　一\r\n                                法官  林　錦　芳\r\n                                法官  王  仁　貴\r\n                                法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　七　　月    二    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按依軍事審判法受理之案件，於不起訴處分或受無罪之判決確定前，曾受羈押者，如該羈押係因其行為違反公共秩序或善良風俗而情節重大，即不得請求冤獄賠償，冤獄賠償法第二條第二款規定甚明。本件聲請覆審人即賠償請求人甲○○（下稱聲請人）因逃亡案件，於前馬祖防衛司令部軍事檢察官為不起處分確定前，固受三十六日之羈押(聲請人誤為一百八十日)，惟依原決定機關（國防部南部地方軍事法院檢察署）調取之原案卷宗，經互核聲請人與同案劉金史、李小元、莊振芳等人於偵查中之供述，再佐以證人曹道統中尉（該管輔導長）之證詞。可見聲請人確有利用出公差機會，與單位弟兄不假離營，以致部隊無法掌握渠等行蹤；及於同袍弟兄駕駛民車肇事後，未停留現場處置，反逃逸躲藏之行為。而聲請人斯時身為現役軍人，其無法拒絕同袍不當邀約而不假離營在先，又未能阻止不勝酒力之同袍駕駛民車肇生車禍在後，已嚴重影響部隊紀律，戕害國軍形象。其所為就國軍應謹守之分際而言，實非國民一般道德觀念所能容許，顯已違反公共秩序及善良風俗而情節重大。原決定機關執此，以決定駁回聲請人冤獄賠償之請求，揆諸上開說明，於法洵無違誤。聲請人聲請覆審意旨，徒以：伊行為並無不當，且逃亡案件又經處分不起訴確定，所受羈押應予賠償等詞，指摘原決定不當，求予廢棄，非有理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
