{"court":"司法院－刑事補償","date":"2009-11-24T00:00:00+08:00","no":"98,台覆,451","sys":"刑事","reason":"妨害兵役治罪條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四五一號\r\n聲請覆審人　甲○○\r\n代　理　人　乙○○\r\n上列聲請覆審人因妨害兵役治罪條例案件，請求冤獄賠償，不服\r\n台灣苗栗地方法院中華民國九十八年七月六日決定（九十八年度\r\n賠字第八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按賠償之請求，經受理機關決定後，不得以同一事由，更行請求\r\n，冤獄賠償法第十二條第四項定有明文，此即一事不再理原則。\r\n本件經查，聲請覆審人即賠償請求人甲○○（下稱聲請人）前曾\r\n以：伊前因違反妨害兵役治罪條例案件，遭台灣苗栗地方法院檢\r\n察署（下稱苗栗地檢署）檢察官提起公訴，嗣經台灣苗栗地方法\r\n院以九十三年度訴字第三二六號刑事判決，判處有期徒刑四月，\r\n如易科罰金以（銀元）三百元折算一日，緩刑二年（其後，迭經\r\n台灣高等法院台中分院，及最高法院駁回其上訴）確定後，因該\r\n緩刑被撤銷，而於民國九十五年四月二十七日向苗栗地檢署繳納\r\n罰鍰（金）新台幣（下同）十萬九千八百元等情。依冤獄賠償法\r\n之相關規定，求予退還該繳納罰金，及二億元之國家賠償。案經\r\n台灣苗栗地方法院審理結果，認為聲請人既非受無罪判決確定，\r\n其請求冤獄賠償，已不符冤獄賠償法第一條之規定事由，且又逾\r\n冤獄賠償法第八條所定二年期間。爰於九十八年三月三日，以九\r\n十八年度賠第五號決定書，駁回聲請人賠償之聲請確定，有該決\r\n定書可稽。茲聲請人復以同一事由，聲請冤獄賠償，求予退還十\r\n萬九千八百元之罰金及二億元之賠償，自與一事不再理原則有違\r\n，且無從補正。原決定機關因而以決定，駁回聲請人之聲請，揆\r\n諸首開說明，於法洵無違誤。聲請人聲請覆審意旨，指摘原決定\r\n為不當，求予撤銷，為無理由，應予駁回。爰決定如主文。\r\n中    華    民    國  九十八  年   十一   月  二十四  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十二   月    三    日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件經查，聲請覆審人即賠償請求人甲○○（下稱聲請人）前曾以：伊前因違反妨害兵役治罪條例案件，遭台灣苗栗地方法院檢察署（下稱苗栗地檢署）檢察官提起公訴，嗣經台灣苗栗地方法院以九十三年度訴字第三二六號刑事判決，判處有期徒刑四月，如易科罰金以（銀元）三百元折算一日，緩刑二年（其後，迭經台灣高等法院台中分院，及最高法院駁回其上訴）確定後，因該緩刑被撤銷，而於民國九十五年四月二十七日向苗栗地檢署繳納罰鍰（金）新台幣（下同）十萬九千八百元等情。依冤獄賠償法之相關規定，求予退還該繳納罰金，及二億元之國家賠償。案經台灣苗栗地方法院審理結果，認為聲請人既非受無罪判決確定，其請求冤獄賠償，已不符冤獄賠償法第一條之規定事由，且又逾冤獄賠償法第八條所定二年期間。爰於九十八年三月三日，以九十八年度賠第五號決定書，駁回聲請人賠償之聲請確定，有該決定書可稽。茲聲請人復以同一事由，聲請冤獄賠償，求予退還十萬九千八百元之罰金及二億元之賠償，自與一事不再理原則有違，且無從補正。原決定機關因而以決定，駁回聲請人之聲請，揆諸首開說明，於法洵無違誤。聲請人聲請覆審意旨，指摘原決定為不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"12 4"}],"party":[{"group":["agentAdLitem"],"title":"代理人","value":"乙○○"}]}
