{"court":"司法院－刑事補償","date":"2010-10-27T00:00:00+08:00","no":"99,台覆,208","sys":"刑事","reason":"匪諜","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第二０八號\r\n聲請覆審人　劉治平\r\n代　理　人　周漢威律師\r\n上列聲請覆審人因匪諜案件，請求冤獄賠償，不服台灣台北地方\r\n法院中華民國九十九年六月十七日重審決定（九十九年度賠重字\r\n第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人劉治平（下稱聲請人）請求意旨略\r\n以：聲請人於民國五十七年十一月二日，被不明人士以匪諜罪名\r\n逮捕，經嚴刑拷打逼供，但查無聲請人犯罪實證，未經裁判，即\r\n逕送前台灣警備總司令部（下稱前警總）職業訓導第三總隊（下\r\n稱前職訓第三總隊），嗣轉送前警總職訓第二總隊（下稱前職訓\r\n第二總隊）為矯正處分，至六十一年三月一日始釋放，計受違法\r\n羈押三年又四月。聲請人前依冤獄賠償法第三條第一項規定，以\r\n新台幣（下同）五千元折算一日，請求國家賠償六百零七萬五千\r\n元，但遭原決定機關於九十八年七月二十一日，以九十八年度賠\r\n字第三七號決定書駁回，於同年八月二十七日確定。聲請人旋於\r\n決定確定後三十日內之九十八年九月四日，以原確定決定適用法\r\n規顯有錯誤為由，向原確定決定機關聲請重審，仍遭駁回，爰依\r\n法聲請覆審（聲請覆審時，擴張請求標的為六百零八萬元）等語\r\n。原決定意旨略以：按不利於賠償請求人之決定確定後，有適用\r\n法規顯有錯誤之情形，足以影響原決定之結果者，原賠償請求人\r\n、或其法定代理人或法定繼承人，得向為原確定決定機關聲請重\r\n審。又聲請重審，受理重審機關認為無重審理由，或逾聲請期限\r\n，或聲請程式不合法者，應以決定駁回之；冤獄賠償法第十六條\r\n第一款、第十九條第一項前段分別定有明文。查聲請人前於九十\r\n八年七月三日向本院請求冤獄賠償，經本院於同年月二十一日以\r\n九十八年度賠字第三七號決定書駁回聲請，已於九十八年八月二\r\n十七日確定。聲請人嗣於確定日起三十日內之九十八年九月四日\r\n，具狀就原確定決定以適用法規顯有錯誤為由，向本院聲請重審\r\n，未逾規定之法定不變期間，先予敘明。又非依法律受羈押、收\r\n容、留置或執行，受害人亦得依法請求國家賠償。又賠償之請求\r\n，應於不起訴處分或無罪、不受理、不付審理、不付保護處分、\r\n不付感訓處分或撤銷強制工作處分裁判確定之日起二年內，向管\r\n轄機關為之。但依第一條第二項規定請求者，自停止羈押、收容\r\n、留置或執行之日起算；冤獄賠償法第一條第二項、第八條亦有\r\n明文規定。查聲請人自五十七年十一月二日起，在前職訓第三總\r\n隊接受矯正處分，於六十一年三月一日自前職訓第二總隊結訓等\r\n事實，有聲請人提出之戶籍謄本影本一份在卷足據（見本院九十\r\n八年度賠字第三七號卷第七頁），核與台北市中正區戶政事務所\r\n九十九年二月八日北市正戶資字第09930116200 號函檢附之戶籍\r\n謄本內容相符（見本院卷第四七、七一頁），堪信聲請人於上開\r\n期間，先後在前職訓第三總隊、前職訓第二總隊接受矯正處分一\r\n節為實在。然聲請人究何因於上開期間先後在該二個總隊接受矯\r\n正處分，經向國防部後備司令部（前警總已裁撤，改組為國防部\r\n後備司令部）函詢，該部督察室於九十九年三月三日以國後督法\r\n字第0990000229號函覆稱：「本部現有前警總留存檔案，查無劉\r\n治平（原名：劉維鏞）矯正處分相關資料」（見本院卷第八十一\r\n頁）。另向財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金\r\n會（下稱補償基金會）調閱聲請人先前申請補償案全卷（見本院\r\n卷第八六至一○七頁），該補償基金會前此已分別向國防部軍法\r\n司、國防部北部地方軍事法院檢察署、內政部警政署、行政院國\r\n軍退除役官兵輔導委員會、國防部後備司令部督察長室，發函調\r\n閱聲請人曾受矯正處分之相關資料，均據覆稱查無相關資料等情\r\n（見本院卷第九四至一○二頁），該補償基金會因而決定不予補\r\n償。本院復向國防部北部地方軍事法院調閱聲請人前向該院請求\r\n冤獄賠償案卷（見本院卷第一一二至一五三頁），亦查無聲請人\r\n曾受矯正處分之任何資料。本件顯乏積極事證足資證明聲請人有\r\n冤獄賠償法第一條第二項之受害情形。再聲請人縱於六十一年三\r\n月一日自前職訓第二總隊結訓釋放，然聲請人遲至九十八年七月\r\n三日始具狀向本院請求賠償，有冤獄賠償聲請狀上所蓋本院收狀\r\n戳可稽，其請求亦顯逾冤獄賠償法第八條所規定之二年法定期間\r\n，原確定決定駁回聲請人之請求，於法洵無不合。聲請人雖謂本\r\n件應自冤獄賠償法第一條第二項於九十六年七月十一日修正公布\r\n後始得請求，且依照司法院釋字第六二四號解釋及九十六年七月\r\n十一日修正公布之冤獄賠償法第八條規定意旨，請求權時效應至\r\n九十八年七月十一日（按係十三日之誤）為止，因認原確定決定\r\n適用法規顯有錯誤，乃聲請重審等語。但司法院釋字第六二四號\r\n解釋及九十六年六月十四日修正，同年七月十一日公布施行之冤\r\n獄賠償法第三十二條第二項，係指明（或規定）依軍事審判法受\r\n理之案件，自該號解釋公布之日即九十六年四月二十七日、冤獄\r\n賠償法修正公布即九十六年七月十三日生效起二年內仍得請求賠\r\n償。而本件依聲請人所指稱之事實，其係「未經審判」，並非「\r\n依照軍事審判法受理」，難認有上開九十六年四月二十七日或九\r\n十六年七月十三日起二年請求權時效期間之適用。設使聲請人確\r\n於上開期間遭受非依法律之羈押、收容、留置或執行，仍因其請\r\n求權已逾二年之法定時效期間，而不得請求國家賠償。原確定決\r\n定駁回聲請人之請求，於法既無違誤，從而，聲請人以原確定決\r\n定適用法規顯有錯誤為由聲請重審，於法即有未合，乃駁回重審\r\n之聲請等旨。聲請覆審意旨略謂：聲請人受矯正處分長達三年四\r\n月，國家應就矯正處分係經正當法律程序，舉證證明之，方符憲\r\n法第八條第一項規定之要求。如國家無法舉證矯正處分係經正當\r\n法律程序，即應依無罪推定原則，而為有利於聲請人之判斷，依\r\n法加以賠償。茲相關機關既均查無聲請人受矯正處分之資料，但\r\n聲請人曾受矯正處分，則係不爭之事實，可證聲請人確實未經合\r\n法裁判，所受矯正處分要非適法，聲請人就此違法矯正處分請求\r\n國家賠償，當無不許之理。再政府機關非依法律，即對聲請人施\r\n以矯正處分，故本件請求權應自客觀上得行使之日，即自上述之\r\n九十六年四月二十七日或同年七月十三日起算二年時效期間。原\r\n決定以本件非依軍事審判法受理之案件，認聲請人應於六十一年\r\n三月一日結訓獲釋後二年間請求，顯未查明冤獄賠償法之修正沿\r\n革，與該法修正之第一條第二項立法精神相違背，且增加法律所\r\n無之限制，不當限縮憲法第八條第四項所保障之人民請求權。即\r\n使聲請人不得依冤獄賠償法相關規定請求賠償，然依戒嚴時期不\r\n當叛亂暨匪諜審判案件補償條例第十五條之一第三款規定，聲請\r\n人仍得請求國家賠償。原決定駁回聲請人重審之聲請，難令人甘\r\n服等語。惟按不利於賠償請求人之決定確定後，有適用法規顯有\r\n錯誤之情形，足以影響原決定之結果者，原賠償請求人、或其法\r\n定代理人或法定繼承人，得向為原確定決定機關聲請重審。又聲\r\n請重審，受理重審機關認為無重審理由，或逾聲請期限，或聲請\r\n程式不合法者，應以決定駁回之；冤獄賠償法第十六條第一款、\r\n第十九條第一項前段分別定有明文。而非依法律受羈押、收容、\r\n留置或執行，受害人亦得依法請求國家賠償。但其賠償之請求，\r\n應自停止羈押、收容、留置或執行之日起二年內向管轄機關為之\r\n。請求賠償時，應以書狀記載事實及理由，並應附具相關之證明\r\n文件；冤獄賠償法第一條第二項、第八條但書、第五條各有明文\r\n規定。查聲請人自五十七年十一月二日起至六十一年三月一日止\r\n受矯正處分，固為實在。然經原決定機關竭盡調查之能事，仍查\r\n無聲請人曾受矯正處分之任何資料，尚乏積極事證足資證明聲請\r\n人有冤獄賠償法第一條第二項之受害情形。再聲請人縱於六十一\r\n年三月一日經釋放，卻遲至九十八年七月三日始具狀請求賠償，\r\n其請求亦顯逾冤獄賠償法第八條但書所規定之二年法定時效期間\r\n，原確定決定駁回聲請人之請求，於法即無不合。聲請人雖謂\r\n本件請求權時效應至九十八年七月十一日（按係十三日之誤）為\r\n止，因認原確定決定適用法規顯有錯誤，乃聲請重審等語。但司\r\n法院釋字第六二四號解釋及九十六年六月十四日修正，同年七月\r\n十一日公布施行之冤獄賠償法第三十二條第二項，係指明（或規\r\n定）依軍事審判法受理之案件，自該號解釋公布之日即九十六年\r\n四月二十七日、冤獄賠償法修正公布即九十六年七月十三日生效\r\n起二年內仍得請求賠償。而本件依聲請人所指稱之事實，其係「\r\n未經審判」，並非「依照軍事審判法受理」，難認有上開九十六\r\n年四月二十七日或九十六年七月十三日起二年請求權時效期間之\r\n適用。設使聲請人確於上開期間遭受非依法律之羈押、收容、留\r\n置或執行，仍因其請求權已逾二年之法定時效期間，而不得請求\r\n國家賠償。原確定決定駁回聲請人之請求，於法既無違誤，從而\r\n，聲請人以原確定決定適用法規顯有錯誤為由聲請重審，於法即\r\n有未合，乃駁回重審之聲請。經核於法洵無違誤。聲請覆審意旨\r\n，仍執前詞指摘原決定不當，求予撤銷，為無理由。至聲請人得\r\n否另依戒嚴時期不當叛亂暨匪諜審判案件補償條例第十五條之一\r\n第三款規定請求國家賠償，乃另一問題，非本庭所得審究，附予\r\n敘明。爰決定如主文。\r\n中    華    民    國  九十九  年    十    月  二十七  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  鄭  玉  山\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  九十九  年   十一   月    十    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人劉治平（下稱聲請人）請求意旨略以：聲請人於民國五十七年十一月二日，被不明人士以匪諜罪名逮捕，經嚴刑拷打逼供，但查無聲請人犯罪實證，未經裁判，即逕送前台灣警備總司令部（下稱前警總）職業訓導第三總隊（下稱前職訓第三總隊），嗣轉送前警總職訓第二總隊（下稱前職訓第二總隊）為矯正處分，至六十一年三月一日始釋放，計受違法羈押三年又四月。聲請人前依冤獄賠償法第三條第一項規定，以新台幣（下同）五千元折算一日，請求國家賠償六百零七萬五千元，但遭原決定機關於九十八年七月二十一日，以九十八年度賠字第三七號決定書駁回，於同年八月二十七日確定。聲請人旋於決定確定後三十日內之九十八年九月四日，以原確定決定適用法規顯有錯誤為由，向原確定決定機關聲請重審，仍遭駁回，爰依法聲請覆審（聲請覆審時，擴張請求標的為六百零八萬元）等語。原決定意旨略以：按不利於賠償請求人之決定確定後，有適用法規顯有錯誤之情形，足以影響原決定之結果者，原賠償請求人、或其法定代理人或法定繼承人，得向為原確定決定機關聲請重審。又聲請重審，受理重審機關認為無重審理由，或逾聲請期限，或聲請程式不合法者，應以決定駁回之；冤獄賠償法第十六條第一款、第十九條第一項前段分別定有明文。查聲請人前於九十八年七月三日向本院請求冤獄賠償，經本院於同年月二十一日以九十八年度賠字第三七號決定書駁回聲請，已於九十八年八月二十七日確定。聲請人嗣於確定日起三十日內之九十八年九月四日，具狀就原確定決定以適用法規顯有錯誤為由，向本院聲請重審，未逾規定之法定不變期間，先予敘明。又非依法律受羈押、收容、留置或執行，受害人亦得依法請求國家賠償。又賠償之請求，應於不起訴處分或無罪、不受理、不付審理、不付保護處分、不付感訓處分或撤銷強制工作處分裁判確定之日起二年內，向管轄機關為之。但依第一條第二項規定請求者，自停止羈押、收容、留置或執行之日起算；冤獄賠償法第一條第二項、第八條亦有明文規定。查聲請人自五十七年十一月二日起，在前職訓第三總隊接受矯正處分，於六十一年三月一日自前職訓第二總隊結訓等事實，有聲請人提出之戶籍謄本影本一份在卷足據（見本院九十八年度賠字第三七號卷第七頁），核與台北市中正區戶政事務所九十九年二月八日北市正戶資字第09930116200 號函檢附之戶籍謄本內容相符（見本院卷第四七、七一頁），堪信聲請人於上開期間，先後在前職訓第三總隊、前職訓第二總隊接受矯正處分一節為實在。然聲請人究何因於上開期間先後在該二個總隊接受矯正處分，經向國防部後備司令部（前警總已裁撤，改組為國防部後備司令部）函詢，該部督察室於九十九年三月三日以國後督法字第0990000229號函覆稱：「本部現有前警總留存檔案，查無劉治平（原名：劉維鏞）矯正處分相關資料」（見本院卷第八十一頁）。另向財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會（下稱補償基金會）調閱聲請人先前申請補償案全卷（見本院卷第八六至一○七頁），該補償基金會前此已分別向國防部軍法司、國防部北部地方軍事法院檢察署、內政部警政署、行政院國軍退除役官兵輔導委員會、國防部後備司令部督察長室，發函調閱聲請人曾受矯正處分之相關資料，均據覆稱查無相關資料等情（見本院卷第九四至一○二頁），該補償基金會因而決定不予補償。本院復向國防部北部地方軍事法院調閱聲請人前向該院請求冤獄賠償案卷（見本院卷第一一二至一五三頁），亦查無聲請人曾受矯正處分之任何資料。本件顯乏積極事證足資證明聲請人有冤獄賠償法第一條第二項之受害情形。再聲請人縱於六十一年三月一日自前職訓第二總隊結訓釋放，然聲請人遲至九十八年七月三日始具狀向本院請求賠償，有冤獄賠償聲請狀上所蓋本院收狀戳可稽，其請求亦顯逾冤獄賠償法第八條所規定之二年法定期間，原確定決定駁回聲請人之請求，於法洵無不合。聲請人雖謂本件應自冤獄賠償法第一條第二項於九十六年七月十一日修正公布後始得請求，且依照司法院釋字第六二四號解釋及九十六年七月十一日修正公布之冤獄賠償法第八條規定意旨，請求權時效應至九十八年七月十一日（按係十三日之誤）為止，因認原確定決定適用法規顯有錯誤，乃聲請重審等語。但司法院釋字第六二四號解釋及九十六年六月十四日修正，同年七月十一日公布施行之冤獄賠償法第三十二條第二項，係指明（或規定）依軍事審判法受理之案件，自該號解釋公布之日即九十六年四月二十七日、冤獄賠償法修正公布即九十六年七月十三日生效起二年內仍得請求賠償。而本件依聲請人所指稱之事實，其係「未經審判」，並非「依照軍事審判法受理」，難認有上開九十六年四月二十七日或九十六年七月十三日起二年請求權時效期間之適用。設使聲請人確於上開期間遭受非依法律之羈押、收容、留置或執行，仍因其請求權已逾二年之法定時效期間，而不得請求國家賠償。原確定決定駁回聲請人之請求，於法既無違誤，從而，聲請人以原確定決定適用法規顯有錯誤為由聲請重審，於法即有未合，乃駁回重審之聲請等旨。聲請覆審意旨略謂：聲請人受矯正處分長達三年四月，國家應就矯正處分係經正當法律程序，舉證證明之，方符憲法第八條第一項規定之要求。如國家無法舉證矯正處分係經正當法律程序，即應依無罪推定原則，而為有利於聲請人之判斷，依法加以賠償。茲相關機關既均查無聲請人受矯正處分之資料，但聲請人曾受矯正處分，則係不爭之事實，可證聲請人確實未經合法裁判，所受矯正處分要非適法，聲請人就此違法矯正處分請求國家賠償，當無不許之理。再政府機關非依法律，即對聲請人施以矯正處分，故本件請求權應自客觀上得行使之日，即自上述之九十六年四月二十七日或同年七月十三日起算二年時效期間。原決定以本件非依軍事審判法受理之案件，認聲請人應於六十一年三月一日結訓獲釋後二年間請求，顯未查明冤獄賠償法之修正沿革，與該法修正之第一條第二項立法精神相違背，且增加法律所無之限制，不當限縮憲法第八條第四項所保障之人民請求權。即使聲請人不得依冤獄賠償法相關規定請求賠償，然依戒嚴時期不當叛亂暨匪諜審判案件補償條例第十五條之一第三款規定，聲請人仍得請求國家賠償。原決定駁回聲請人重審之聲請，難令人甘服等語。惟按不利於賠償請求人之決定確定後，有適用法規顯有錯誤之情形，足以影響原決定之結果者，原賠償請求人、或其法定代理人或法定繼承人，得向為原確定決定機關聲請重審。又聲請重審，受理重審機關認為無重審理由，或逾聲請期限，或聲請程式不合法者，應以決定駁回之；冤獄賠償法第十六條第一款、第十九條第一項前段分別定有明文。而非依法律受羈押、收容、留置或執行，受害人亦得依法請求國家賠償。但其賠償之請求，應自停止羈押、收容、留置或執行之日起二年內向管轄機關為之。請求賠償時，應以書狀記載事實及理由，並應附具相關之證明文件；冤獄賠償法第一條第二項、第八條但書、第五條各有明文規定。查聲請人自五十七年十一月二日起至六十一年三月一日止受矯正處分，固為實在。然經原決定機關竭盡調查之能事，仍查無聲請人曾受矯正處分之任何資料，尚乏積極事證足資證明聲請人有冤獄賠償法第一條第二項之受害情形。再聲請人縱於六十一年三月一日經釋放，卻遲至九十八年七月三日始具狀請求賠償，其請求亦顯逾冤獄賠償法第八條但書所規定之二年法定時效期間，原確定決定駁回聲請人之請求，於法即無不合。聲請人雖謂本件請求權時效應至九十八年七月十一日（按係十三日之誤）為止，因認原確定決定適用法規顯有錯誤，乃聲請重審等語。但司法院釋字第六二四號解釋及九十六年六月十四日修正，同年七月十一日公布施行之冤獄賠償法第三十二條第二項，係指明（或規定）依軍事審判法受理之案件，自該號解釋公布之日即九十六年四月二十七日、冤獄賠償法修正公布即九十六年七月十三日生效起二年內仍得請求賠償。而本件依聲請人所指稱之事實，其係「未經審判」，並非「依照軍事審判法受理」，難認有上開九十六年四月二十七日或九十六年七月十三日起二年請求權時效期間之適用。設使聲請人確於上開期間遭受非依法律之羈押、收容、留置或執行，仍因其請求權已逾二年之法定時效期間，而不得請求國家賠償。原確定決定駁回聲請人之請求，於法既無違誤，從而，聲請人以原確定決定適用法規顯有錯誤為由聲請重審，於法即有未合，乃駁回重審之聲請。經核於法洵無違誤。聲請覆審意旨，仍執前詞指摘原決定不當，求予撤銷，為無理由。至聲請人得否另依戒嚴時期不當叛亂暨匪諜審判案件補償條例第十五條之一第三款規定請求國家賠償，乃另一問題，非本庭所得審究，附予敘明。爰決定如主文。","relatedIssues":[{"lawName":"中華民國憲法","issueRef":"8 1"},{"lawName":"中華民國憲法","issueRef":"8 4"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"3 1"},{"lawName":"刑事補償法","issueRef":"5"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"16 1 1"},{"lawName":"刑事補償法","issueRef":"16 1 1"},{"lawName":"刑事補償法","issueRef":"19 1"},{"lawName":"刑事補償法","issueRef":"19 1"},{"lawName":"刑事補償法","issueRef":"32 2"},{"lawName":"刑事補償法","issueRef":"32 2"},{"lawName":"戒嚴時期不當叛亂暨匪諜審判案件補償條例","issueRef":"15-1 1 3"},{"lawName":"戒嚴時期不當叛亂暨匪諜審判案件補償條例","issueRef":"15-1 1 3"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"周漢威律師"}]}
