{"court":"司法院－刑事補償","date":"2012-09-26T00:00:00+08:00","no":"101,台覆,90","sys":"刑事","reason":"移送管訓","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第九○號\r\n聲請覆審人　沈三島\r\n上列聲請覆審人因移送感訓（移送管訓）案件，請求刑事補償，\r\n不服台灣雲林地方法院中華民國一○一年六月一日決定（一○一\r\n年度刑補字第三號），聲請覆審，並擴張聲明，本庭決定如下：\r\n    主  文\r\n覆審之聲請及擴張之請求均駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人沈三島（下稱聲請人）以其於民國\r\n六十九年六月間，因與叔叔吵架，竟未經法院判決，即遭警以「\r\n一清專案」移送前台灣警備總司令部所屬泰源職業訓練中心執行\r\n感訓處分，共受違法執行感訓五百四十日，因依刑事補償法第一\r\n條第一項第六款及第六條第一項規定，請求每日准以新台幣（下\r\n同）五千元折算，共二百七十萬元之國家補償。原決定機關即台\r\n灣雲林地方法院（下稱雲林地院）以：聲請人補償之請求，雖據\r\n提出失竊現場查證書、雲林地院六十八年度訴字第二八六號及台\r\n灣高等法院台中分院六十九年度上訴字第四九一號刑事判決為憑\r\n，但該書證並非本件補償請求之證明文件，經於一○一年五月十\r\n五日調查時，當庭命其於七日內補正相關之證明，迄未予補正，\r\n有違刑事補償法第十條第四款所定法律上之程式，因依同法第十\r\n六條之規定，以決定駁回其請求（原決定載為「聲請駁回」），\r\n經核於法洵無違背。聲請覆審意旨，仍就原決定已論述說明者，\r\n泛以聲請人究係因何不法行為而遭列為「一清專案」取締之對象\r\n？該行為是否涉犯叛亂罪？情節是否重大？其不曾收到司法機關\r\n相關信件之通知，始遲誤請求賠償期間等原決定贅述或其他與決\r\n定基礎無涉之理由，指摘原決定不當，求予撤銷，不能認為有理\r\n由。另聲請人於聲請覆審後，將其請求日數增為一千零三十五日\r\n，並擴張請求補償之金額為五百十七萬五千元，該擴張之請求，\r\n亦有未合，應併予駁回。爰決定如主文。\r\n中    華    民    國  一○一  年    九    月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  郭  毓  洲\r\n                                法官  劉  靜  嫻\r\n                                法官  李  英  勇\r\n                                法官  顏  南  全\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○一  年    十    月    五    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請及擴張之請求均駁回。","opinion":"理  由\n本件聲請覆審人即補償請求人沈三島（下稱聲請人）以其於民國六十九年六月間，因與叔叔吵架，竟未經法院判決，即遭警以「一清專案」移送前台灣警備總司令部所屬泰源職業訓練中心執行感訓處分，共受違法執行感訓五百四十日，因依刑事補償法第一條第一項第六款及第六條第一項規定，請求每日准以新台幣（下同）五千元折算，共二百七十萬元之國家補償。原決定機關即台灣雲林地方法院（下稱雲林地院）以：聲請人補償之請求，雖據提出失竊現場查證書、雲林地院六十八年度訴字第二八六號及台灣高等法院台中分院六十九年度上訴字第四九一號刑事判決為憑，但該書證並非本件補償請求之證明文件，經於一○一年五月十五日調查時，當庭命其於七日內補正相關之證明，迄未予補正，有違刑事補償法第十條第四款所定法律上之程式，因依同法第十六條之規定，以決定駁回其請求（原決定載為「聲請駁回」），經核於法洵無違背。聲請覆審意旨，仍就原決定已論述說明者，泛以聲請人究係因何不法行為而遭列為「一清專案」取締之對象？該行為是否涉犯叛亂罪？情節是否重大？其不曾收到司法機關相關信件之通知，始遲誤請求賠償期間等原決定贅述或其他與決定基礎無涉之理由，指摘原決定不當，求予撤銷，不能認為有理由。另聲請人於聲請覆審後，將其請求日數增為一千零三十五日，並擴張請求補償之金額為五百十七萬五千元，該擴張之請求，亦有未合，應併予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 6"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"10 1 4"},{"lawName":"刑事補償法","issueRef":"16"}],"party":[]}
