{"court":"司法院－刑事補償","date":"2012-07-31T00:00:00+08:00","no":"101,台覆,76","sys":"刑事","reason":"違反貪污治罪條例","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第七六號\r\n聲請覆審人　張國隆\r\n代　理　人　高進發律師\r\n上列聲請覆審人因貪污治罪條例案件，不服台灣高等法院中華民\r\n國一０一年一月三十一日決定（一００年度刑補更（一）字第一\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人（下稱聲請人）張國隆請求意旨略以：聲請\r\n人前因貪污案件，於民國六十八年二月二十八日經台灣台北地方\r\n法院檢察署檢察官諭知羈押，迄台灣高等法院（下稱高院）於七\r\n十二年四月八日始准予交保停止羈押，期間共計受羈押一千五百\r\n日，本案並於九十四年十一月九日經高院以九十二年度重上更（\r\n十二）字第二三二號判決無罪，嗣經最高法院於九十六年八月二\r\n十三日以九十六年度台上字第四五九一號判決駁回檢察官之上訴\r\n而確定。聲請人因案遭羈押受有精神上及財產之損失甚大，本件\r\n賠償金額應以每日新台幣（以下同）五千元計算，始為允當，爰\r\n依法請求補償七百五十萬元等語。\r\n二、原決定意旨則謂：（一）聲請人前因貪污治罪條例案件，於\r\n六十八年二月二十八日經前述檢察署檢察官以罪嫌重大，所犯最\r\n輕本刑五年以上有期徒刑之罪，並有串供串證之虞，認有羈押必\r\n要予以羈押並禁止接見及通訊，至七十二年四月八日始經高院准\r\n以七萬元之店保或現金保交保獲釋，聲請人嗣經高院於九十四年\r\n十一月九日以九十二年度重上更（十二）字第二三二號判決無罪\r\n，遞經最高法院於九十六年八月二十三日以九十六年台上字第四\r\n五九一號刑事判決駁回檢察官之上訴而確定。有各該偵審案卷、\r\n裁判書及高院被告前案紀錄表在卷可參。聲請人於無罪判決確定\r\n前受羈押之期間係自六十八年二月二十八日起，迄至七十二年四\r\n月八日止，共計受羈押一千五百日之事實，堪予認定。復無刑事\r\n補償法第三條、第四條各款所列不得請求補償之情形，聲請人之\r\n補償請求，即屬有據。（二）至對於補償金額之決定，則應審酌\r\n公務員行為違法或不當之情節，受害人所受損害及可歸責事由之\r\n程度等一切情狀而定。經依職權調閱聲請人所涉貪污等全案卷宗\r\n，核閱後認定如下：（1）1. 依卷附扣案之信用狀押匯紀錄卡及\r\n工作單、交運之提單、經塗改之部分空運提單、貨運提單、拒付\r\n案件統計明細表、出口押匯紀錄卡、第一商業銀行稽核室提出之\r\n中山北路分行出口押匯拒付案件工作底稿、拒付案件統計月報表\r\n、第一商業銀行中山北路分行七十一年一月二十日 (1)中山字第\r\n０一三號函、同分行七十三年三月二十二日73一中山字第一０七\r\n號函、第一商業銀行六十八年十二月二十九日一總國運字第一二\r\n八三０號函等證據資料，可知聲請人於六十七年十一月十日至二\r\n十一日經手並批示該貪污案確定判決附表（七）編號十八至三十\r\n四等筆台運有限公司（下稱台運公司）、千慕股份有限公司（下\r\n稱千慕公司）押匯，既查無出口之事實，已與正常作業規定程序\r\n有違，縱聲請人以退件方式收回貸出之款項，或於國外開證銀行\r\n拒絕付款之數目大量增加時，有要求台運公司、千慕公司及浩運\r\n股份有限公司（下稱浩運公司）增加擔保品，以擔保第一商業銀\r\n行中山分行之債權，並由台運公司、千慕公司、浩運公司於六十\r\n八年一月二十日提供各該三家公司之紡織品配額，設定六千萬元\r\n之權利質權，以確保本件押匯放款受損，然此乃事後所為之補救\r\n措施，仍難執此認聲請人於處理押匯過程時無重大違誤。況聲請\r\n人經手原確定判決附表（一）編號1至8號台運公司押匯事宜，確\r\n有欠缺裝運通知、以空運代替海運、L/C 規定不准用保結書押匯\r\n等瑕疵；另原確定判決附表（六）編號135、144至155、177、18\r\n0 號江勝企業有限公司（下稱江勝公司）部分，亦有超過合理時\r\n間及欠缺裝船通知之瑕疵；又原確定判決附表（七）編號18至34\r\n台運公司、千慕公司部分，則有公司無出口事實，卻以出口押匯\r\n方式撥款，再以退件方式收回等瑕疵；再原確定判決理由欄三之\r\n（三）、關於押匯「單據有瑕疵之情形」欄編號1至9（即原確定\r\n判決二０頁至第二十六頁），亦有記載聲請人承辦台運公司、千\r\n慕公司、浩運公司、江勝公司信用狀出口押匯單據之瑕疵內容，\r\n其中有屬欠缺輸出許可證及提單之主要單據者，有屬欠缺輸出許\r\n可證及提單以外之次要單據者，亦有屬於單據要件不全者；另有\r\n依規定外匯拒付案件未解決前不得動用，卻准以動用而轉入廠商\r\n在該分行甲存帳戶以應急需，以及將暫由該分行保管凍結，以備\r\n清償台運公司及千慕公司前遭拒付押匯款之該分行其他應付款帳\r\n款，卻准以撥入台運公司之甲存帳戶等瑕疵。聲請人所涉經辦上\r\n開出口押匯被拒付案，確有上開所述之瑕疵，自不得主張其承辦\r\n案件有瑕疵之比例少，而認並無因故意或重大過失行為，亦不能\r\n以聲請人身為副理，無決行押匯權限，只要經理同意即可辦理，\r\n或有以口頭或簽註意見轉呈經理或代理經理核示，但經理或代理\r\n經理不予蓋章而脫免責任。（2） 綜上事證以觀，聲請人所涉貪\r\n污等罪（涉犯公務員利用職務上之機會詐取財物與對於主管或監\r\n督事務，直接圖利及行使偽造私文書等罪），雖經前述九十二年\r\n度重上更（十二）字第二三二號刑事判決，認其主觀上無不法犯\r\n意與無證據證明聲請人有行使偽造、變造文書罪等犯行而受無罪\r\n判決確定，惟聲請人經辦上開台運公司、千慕公司、浩運公司、\r\n江勝公司等押匯事宜，於處理押匯過程懈怠其職務上應詳加查證\r\n之義務，確有如上所述之瑕疵，造成其原任職之第一商業銀行財\r\n物損失甚鉅，難謂非情節重大，於客觀上，易遭懷疑誤認聲請人\r\n有圖利他人之意圖，故聲請人受上開羈押，仍具有疏失之可歸責\r\n事由甚明。（3） 聲請人因上開瑕疵，在客觀上已足使職司偵查\r\n與審判機關，合理懷疑其涉有圖利他人之貪污等罪嫌，從而台灣\r\n台北地方法院檢察署檢察官、台灣台北地方法院及高院因認聲請\r\n人涉犯貪污等罪嫌重大，且所犯本刑為有期徒刑五年以上之罪，\r\n非予羈押顯難進行追訴、審判及執行，對聲請人諭知羈押，尚非\r\n無據。（三）、審酌聲請人於偵查中六十八年三月間即遭免職，\r\n當時擔任銀行副理，又係壯年之身分，其教育程度及職業、地位\r\n、受羈押期間、聲請人因此所受財產上損失及精神上苦痛等一切\r\n情狀，兼衡聲請人經辦上揭押匯案件，處理過程懈怠職務應盡之\r\n義務，難謂於官箴無違，且造成銀行損失，情節自屬重大，對於\r\n受羈押之事，客觀上已足以致使人合理懷疑聲請人有圖利廠商之\r\n意圖，而仍有可歸責之事由存在，就其個案情節，依社會一般通\r\n念，認為依以三千元以上五千元以下折算一日之標準支付補償金\r\n顯然過高，依刑事補償法第七條第一項第一款，認補償以每日二\r\n千五百元為適當，並就其所受羈押日數，即自六十八年二月二十\r\n八日起至七十二年四月八日止，共計一千五百日，准予補償三百\r\n七十五萬元（2500元×1500＝0000000元 ）；其餘聲請人請求逾\r\n上開數額部分，難認有據，應予駁回等情。\r\n三、聲請覆審意旨略稱：聲請人基於下述理由，對於原決定書僅\r\n核定每日補償二千五百元，共補償三百七十五萬元，難以心服，\r\n依法聲請覆審：（一）聲請人在處理押匯事宜，均依照第一銀行\r\n授信規定辦理，並無疏失，惟原決定竟認為聲請人具有疏失之可\r\n歸責事由甚明始受羈押之執行，有所錯誤。（二）由於聲請人辦\r\n理本件出口押匯案件，並無過失，所以該追加擔保品，實與聲請\r\n人無關。原決定理由欄三之(二)段第十六行及原決定第五頁第三\r\n行記載內容卻認定聲請人於處理押匯過程有重大違誤，實有錯誤\r\n。況在第一銀行分層負責制度下，縱聲請人未能事先查出該案「\r\n欠輸出許可證」而有過失，其過失應甚輕微，何況經理林登山也\r\n未發現有「欠輸出許可證」而在該「出口押匯記錄卡」批示「三\r\n日內補齊為條件」，承辦人員及林泰治襄理均應遵守，所以聲請\r\n人並無過失。此從林泰治辦理「假出口真押匯」仍然獲得冤獄賠\r\n償五百二十五萬三千五百元，亦可證明聲請人應無過失。（三）\r\n原確定判決附表一編號1及3號均依經理指示，而在六十七年十二\r\n月六日向開狀銀行以電報查詢可否同意付款，可見聲請人並未批\r\n准本件押匯及撥款。至於附表一編號4至8部分之所謂瑕疵，聲請\r\n人在「出口押匯紀錄卡」上均有簽註意見應向開狀銀行以電報查\r\n詢可否同意付款，顯然無構成過失可言。顯見原決定理由欄三之\r\n(二)段第二十八行之記載亦有錯誤。（四）附表六編號135、144\r\n至155、177及180號押匯案件，除編號177號外，經辦員在「押匯\r\n記錄卡」上填載為「空白」並未列出其瑕疵，聲請人審查後亦認\r\n為並無瑕疵。其次，依第一銀行總行國外部業務處理細則第七冊\r\n外匯篇第十四條「受拒絕承兌或付款時之處理」（一）之一段「\r\n國外銀行拒付理由不充分或牽強者，本行應據理力爭」規定，此\r\n因第一銀行誤認該十五筆出口押匯具有「空運代替海運提單」之\r\n瑕疵，因而未依該行業務處理細則第十四條規定向開狀銀行據理\r\n力爭），卻將聲請人停職再免職，然後移送法辦，難謂合法。是\r\n以原決定理由欄三之（二）段第三十一行認定有所錯誤。（五）\r\n原決定第五頁第六行記載內容，與聲請人有關的案件應該只是附\r\n表一台運公司二十三筆，其中八筆已收回押匯款；以及附表六江\r\n勝及千慕公司十五筆，其中六筆已收回押匯款，但聲請人在處理\r\n押匯時，並無過失。但原決定卻將原確定判決附表一至七共七百\r\n四十三筆押匯之瑕疵，應屬林泰治、柯芳澤襄理承辦之部分均認\r\n為聲請人承辦，而指責聲請人具有過失，顯有錯誤。（六）依原\r\n確定判決第二十五頁倒數第五行所記載，足證原決定第五頁第十\r\n三行所載「另有依規定外匯拒付案件未解決前不得動用，卻准以\r\n動用而轉入廠商在該分行甲存帳戶以應急需」係柯芳澤所為，與\r\n聲請人無關，原決定卻誤認為聲請人所為而具有過失，顯有重大\r\n之錯誤。（七）有關原決定第五頁第十六行記載「以及將暫由該\r\n分行保管凍結，以備清償台運公司及千慕公司前遭拒付押匯款之\r\n該分行其他應付款帳款，卻准以撥入台運公司之甲存帳戶等瑕疵\r\n」等語，係林泰治襄理所為與聲請人無關，但原決定卻張冠李戴\r\n，誤認聲請人所為而具有過失，顯有重大錯誤等詞。\r\n四、經查：聲請人所涉貪污等罪（涉犯公務員利用職務上之機會\r\n詐取財物與對於主管或監督事務，直接圖利及行使偽造私文書等\r\n罪），雖經前述刑事判決認其主觀上無不法犯意與無證據證明聲\r\n請人有行使偽造、變造文書罪等犯行，並受無罪判決確定，惟聲\r\n請人經辦系爭台運公司、千慕公司、浩運公司、江勝公司等押匯\r\n事宜，於處理押匯過程，經原決定機關綜核全案卷宗，認定所涉\r\n經辦上開出口押匯被拒付案，確有懈怠其職務上應詳加查證之義\r\n務，致生（1） 如原確定判決附表（七）編號18至34台運公司、\r\n千慕公司部分，有公司無出口事實，卻以出口押匯方式撥款，再\r\n以退件方式收回等瑕疵；（2） 其經手原確定判決附表（一）編\r\n號1至8號台運公司押匯事宜，確有欠缺裝運通知、以空運代替海\r\n運、L/C規定不准用保結書押匯等瑕疵；（3）附表（六）編號13\r\n5、144至155、177、180 號江勝公司部分，亦有超過合理時間及\r\n欠缺裝船通知之瑕疵；（4） 至於押匯「單據有瑕疵之情形」欄\r\n編號1至9，亦記載聲請人承辦台運公司、千慕公司、浩運公司、\r\n江勝公司信用狀出口押匯單據之瑕疵類型，有屬欠缺輸出許可證\r\n及提單之主要單據者，有屬欠缺輸出許可證及提單以外之次要單\r\n據者，有屬單據要件不全者；（5） 依規定外匯拒付案件未解決\r\n前不得動用，卻准以動用而轉入廠商在該分行甲存帳戶以應急需\r\n者；（6） 將暫由該分行保管凍結，以備清償台運公司及千慕公\r\n司前遭拒付押匯款之該分行其他應付款帳款，卻准以撥入台運公\r\n司之甲存帳戶等瑕疵。造成其原任職之第一商業銀行財物損失甚\r\n鉅，自不得主張其承辦案件有瑕疵之比例少，而認聲請人並無因\r\n故意或重大過失行為，亦不能以聲請人身為副理，無決行押匯權\r\n限，只要經理同意即可辦理，或有以口頭或簽註意見轉呈經理或\r\n代理經理核示，但經理或代理經理不予蓋章而脫免責任。已詳敘\r\n審酌聲請人因遭羈押致生精神苦痛、名譽減損，暨其受羈押具可\r\n歸責事由等一切情狀而決定補償金額標準之理由，因而准予補償\r\n三百七十五萬元，其餘逾上開數額部分之請求，難認有據，應予\r\n駁回。經核於法並無不合。聲請覆審意旨再執原確定判決認定之\r\n事實，任意指摘原決定不予准許部分為不當，求予撤銷，為無理\r\n由，應予駁回。爰決定如主文。\r\n中    華    民    國  一○一  年    七    月  三十一  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  石  木  欽\r\n                                法官  高  孟  焄\r\n                                法官  郭  毓  洲\r\n                                法官  吳      燦 \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年    八    月    十    日\r\n                                                  m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"四、經查：聲請人所涉貪污等罪（涉犯公務員利用職務上之機會詐取財物與對於主管或監督事務，直接圖利及行使偽造私文書等罪），雖經前述刑事判決認其主觀上無不法犯意與無證據證明聲請人有行使偽造、變造文書罪等犯行，並受無罪判決確定，惟聲請人經辦系爭台運公司、千慕公司、浩運公司、江勝公司等押匯事宜，於處理押匯過程，經原決定機關綜核全案卷宗，認定所涉經辦上開出口押匯被拒付案，確有懈怠其職務上應詳加查證之義務，致生（1） 如原確定判決附表（七）編號18至34台運公司、千慕公司部分，有公司無出口事實，卻以出口押匯方式撥款，再以退件方式收回等瑕疵；（2） 其經手原確定判決附表（一）編號1至8號台運公司押匯事宜，確有欠缺裝運通知、以空運代替海運、L/C規定不准用保結書押匯等瑕疵；（3）附表（六）編號13 5、144至155、177、180 號江勝公司部分，亦有超過合理時間及欠缺裝船通知之瑕疵；（4） 至於押匯「單據有瑕疵之情形」欄編號1至9，亦記載聲請人承辦台運公司、千慕公司、浩運公司、江勝公司信用狀出口押匯單據之瑕疵類型，有屬欠缺輸出許可證及提單之主要單據者，有屬欠缺輸出許可證及提單以外之次要單據者，有屬單據要件不全者；（5） 依規定外匯拒付案件未解決前不得動用，卻准以動用而轉入廠商在該分行甲存帳戶以應急需者；（6） 將暫由該分行保管凍結，以備清償台運公司及千慕公司前遭拒付押匯款之該分行其他應付款帳款，卻准以撥入台運公司之甲存帳戶等瑕疵。造成其原任職之第一商業銀行財物損失甚鉅，自不得主張其承辦案件有瑕疵之比例少，而認聲請人並無因故意或重大過失行為，亦不能以聲請人身為副理，無決行押匯權限，只要經理同意即可辦理，或有以口頭或簽註意見轉呈經理或代理經理核示，但經理或代理經理不予蓋章而脫免責任。已詳敘審酌聲請人因遭羈押致生精神苦痛、名譽減損，暨其受羈押具可歸責事由等一切情狀而決定補償金額標準之理由，因而准予補償三百七十五萬元，其餘逾上開數額部分之請求，難認有據，應予駁回。經核於法並無不合。聲請覆審意旨再執原確定判決認定之事實，任意指摘原決定不予准許部分為不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"7 1 1"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"高進發律師"}]}
