{"court":"司法院－刑事補償","date":"2010-02-09T00:00:00+08:00","no":"99,台覆,42","sys":"刑事","reason":"竊取軍用彈藥","judgement":"司法院冤獄賠償法庭覆審決定書　　九十九年度台覆字第四二號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因竊取軍用彈藥案件，請求冤獄賠償，不服國防\r\n部中部地方軍事法院中華民國九十八年九月二十四日決定（九十\r\n八年度賠字第二七號），聲請覆審，本會決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按冤獄賠償之請求，應以書狀記載事實及理由，並應附具不起訴\r\n處分書或無罪裁判書之正本或其他相關之證明文件，此觀冤獄賠\r\n償法第五條第四款規定自明。本件聲請覆審人即賠償請求人（下\r\n稱聲請人）甲○○，以其前於民國四十八年至四十九年服役於空\r\n軍高射砲一一三營第一連期間，因竊取軍用彈藥案件遭軍法機關\r\n羈押約七月，嗣經無罪判決，始獲開釋，爰依冤獄賠償法第一條\r\n第一項規定，請求以新台幣三千元以上五千元以下折算一日之國\r\n家賠償等情。惟僅提出聲請人之國民身分證、陸海空軍士官退伍\r\n令及榮譽國民證影本各一份，並未附具無罪判決書正本或其他相\r\n關之證明文件，尚不足以證明聲請人有遭受羈押及無罪判決釋放\r\n之事實。經原決定機關依職權函請國防部陸軍司令部、空軍司令\r\n部、後備司令部、台灣台中地方法院、台灣台中地方法院檢察署\r\n、國防部中部地方軍事法院檢察署及財團法人戒嚴時期不當叛亂\r\n暨匪諜審判案件補償基金會等機關，調閱該案卷證並查註聲請人\r\n前科資料，均查無聲請人所指於受無罪判決前遭軍法機關羈押之\r\n相關資料，有各該機關之覆函附卷足憑。聲請人於原決定機關審\r\n理時，所提出之資料，既不足以證明聲請人有無罪判決確定前，\r\n曾受羈押之事實，原決定機關復已依職權盡相當調查之能事，仍\r\n無從認定聲請人所主張之事實為真實。因認本件聲請為無理由，\r\n而駁回聲請人之請求，於法即無不合。聲請覆審意旨，徒以聲請\r\n人已向有關單位申請相關資料中，因往返費時，若無法在二十天\r\n內蒐集齊全，請能延後覆審云云。惟迄未提出任何相關資料，求\r\n予撤銷原決定，自屬無理由，應予駁回。爰決定如主文。\r\n中    華    民    國  九十九  年    二    月    九    日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  陳  淑  敏\r\n                                法官  林  茂  雄\r\n                                法官  陳  重  瑜\r\n                                法官  林  勤  純\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年   二     月  二十二  日\r\n                                                      V","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按冤獄賠償之請求，應以書狀記載事實及理由，並應附具不起訴處分書或無罪裁判書之正本或其他相關之證明文件，此觀冤獄賠償法第五條第四款規定自明。本件聲請覆審人即賠償請求人（下稱聲請人）甲○○，以其前於民國四十八年至四十九年服役於空軍高射砲一一三營第一連期間，因竊取軍用彈藥案件遭軍法機關羈押約七月，嗣經無罪判決，始獲開釋，爰依冤獄賠償法第一條第一項規定，請求以新台幣三千元以上五千元以下折算一日之國家賠償等情。惟僅提出聲請人之國民身分證、陸海空軍士官退伍令及榮譽國民證影本各一份，並未附具無罪判決書正本或其他相關之證明文件，尚不足以證明聲請人有遭受羈押及無罪判決釋放之事實。經原決定機關依職權函請國防部陸軍司令部、空軍司令部、後備司令部、台灣台中地方法院、台灣台中地方法院檢察署、國防部中部地方軍事法院檢察署及財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會等機關，調閱該案卷證並查註聲請人前科資料，均查無聲請人所指於受無罪判決前遭軍法機關羈押之相關資料，有各該機關之覆函附卷足憑。聲請人於原決定機關審理時，所提出之資料，既不足以證明聲請人有無罪判決確定前，曾受羈押之事實，原決定機關復已依職權盡相當調查之能事，仍無從認定聲請人所主張之事實為真實。因認本件聲請為無理由，而駁回聲請人之請求，於法即無不合。聲請覆審意旨，徒以聲請人已向有關單位申請相關資料中，因往返費時，若無法在二十天內蒐集齊全，請能延後覆審云云。惟迄未提出任何相關資料，求予撤銷原決定，自屬無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"5 1 4"}],"party":[]}
