{"court":"司法院－刑事補償","date":"2014-02-26T00:00:00+08:00","no":"103,台覆,11","sys":"刑事","reason":"感訓","judgement":"司法院刑事補償法庭覆審決定書　 一○三年度台覆字第一一號\r\n聲請覆審人　郭銘鵬\r\n上列聲請覆審人因感訓案件，請求刑事補償，不服國防部南部地\r\n方軍事法院檢察署中華民國一○二年十月十五日決定（一○二年\r\n度刑補字第七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n本件移送於台灣高雄地方法院。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人郭銘鵬（下稱聲請人）請求意\r\n    旨略以：其於民國七十六年間因犯殺人未遂等罪，經台灣高\r\n    等法院台南分院以七十六年度上訴字第二四四二號判決判處\r\n    有期徒刑五年、褫奪公權四年確定，後經減刑為有期徒刑二\r\n    年六月，褫奪公權二年，於七十八年六月三日縮刑假釋出監\r\n    後，旋遭台南憲兵隊提解至台東岩灣管訓。聲請人並非軍人\r\n    卻遭到軍事司法機關非法管訓處分約七九○天，為此請求以\r\n    一日五千元（新台幣，下同）計算，准予賠償三百九十五萬\r\n    元云云。\r\n二、原決定意旨略謂：刑事補償，由原處分或撤回起訴機關，或\r\n    為駁回起訴、無罪、免訴、不受理、不付審理、不付保護處\r\n    分、撤銷保安處分或駁回保安處分之聲請、諭知第一條第五\r\n    款、第六款裁判之機關管轄。但依第一條第七款規定請求補\r\n    償者，由為羈押、鑑定留置、收容或執行之機關所在地或受\r\n    害人之住所地、居所地或最後住所地之地方法院管轄；軍法\r\n    案件，由地方軍事法院管轄，又受理補償事件之機關認為無\r\n    管轄權者，應諭知移送於管轄機關，刑事補償法第九條第一\r\n    項及第十七條第一項前段分別定有明文。本件聲請人係經原\r\n    台南縣警察局會同法務部調查局台南縣調查站、前警備總部\r\n    調查組及憲兵調查組審查後，報經前南部地區警備司令部複\r\n    審認定為流氓，並經台灣台南地方法院治安法庭以七十六年\r\n    度感裁字第二六號裁定交付感訓處分，而於假釋出監後，由\r\n    台南憲兵隊提解至台東岩灣管訓，並非依軍事審判法受理之\r\n    軍法案件，其因上揭感訓處分所為刑事補償之請求，應由為\r\n    羈押、鑑定留置、收容或執行之機關所在地或受害人之住所\r\n    地、居所地或最後住所地之地方法院管轄；原決定機關並無\r\n    管轄權，因而決定移送原裁定之台灣台南地方法院辦理等情\r\n    。\r\n三、查本件聲請人係以受非法執行感訓處分，而請求刑事補償，\r\n    自係依刑事補償法第一條第七款規定請求補償，則依同法第\r\n    九條第一項但書規定，應由為羈押、鑑定留置、收容或執行\r\n    之機關所在地或受害人之住所地、居所地或最後住所地之地\r\n    方法院管轄。上揭感訓處分，雖係由台灣台南地方法院治安\r\n    法庭裁定，但台灣台南地方法院並非感訓處分之執行機關，\r\n    而聲請人之住、居所地均為「高雄市○○區○○里○鄰○○\r\n    路○段○○○號」，有卷附聲請人之聲請狀、身分證影本及\r\n    戶籍謄本可參。另聲請人所指非法執行其感訓處分之執行機\r\n    關為前台灣警備總司令部職業訓導第二總隊（現已改制為法\r\n    務部矯正署岩灣技能訓練所），所在地為「台東縣台東市○\r\n    ○里○鄰○○路○段○○○號」。是以聲請人之住、居所地\r\n    及執行機關所在地之地方法院，分別為台灣高雄地方法院及\r\n    台灣台東地方法院，而非原決定機關所移送之台灣台南地方\r\n    法院。原決定機關未察，諭知移送於無管轄權之台灣台南地\r\n    方法院，於法自有未合。聲請覆審意旨雖未指摘於此，然原\r\n    決定既有上揭可議，仍應由本庭將原決定撤銷，並諭知移送\r\n    於有管轄權之台灣高雄地方法院。爰決定如主文。\r\n中    華    民    國  一○三  年   二     月  二十六  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  吳  麗  女\r\n                                法官  徐  昌  錦\r\n                                法官  林  恩  山\r\n                                法官  洪  佳  濱\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○三  年    三    月    七    日\r\n\r\n\r\n                                                    G","type":"","historyHash":"","mainText":"原決定撤銷。\n本件移送於台灣高雄地方法院。","opinion":"三、查本件聲請人係以受非法執行感訓處分，而請求刑事補償，自係依刑事補償法第一條第七款規定請求補償，則依同法第九條第一項但書規定，應由為羈押、鑑定留置、收容或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄。上揭感訓處分，雖係由台灣台南地方法院治安法庭裁定，但台灣台南地方法院並非感訓處分之執行機關，而聲請人之住、居所地均為「高雄市○○區○○里○鄰○○路○段○○○號」，有卷附聲請人之聲請狀、身分證影本及戶籍謄本可參。另聲請人所指非法執行其感訓處分之執行機關為前台灣警備總司令部職業訓導第二總隊（現已改制為法務部矯正署岩灣技能訓練所），所在地為「台東縣台東市○○里○鄰○○路○段○○○號」。是以聲請人之住、居所地及執行機關所在地之地方法院，分別為台灣高雄地方法院及台灣台東地方法院，而非原決定機關所移送之台灣台南地方法院。原決定機關未察，諭知移送於無管轄權之台灣台南地方法院，於法自有未合。聲請覆審意旨雖未指摘於此，然原決定既有上揭可議，仍應由本庭將原決定撤銷，並諭知移送於有管轄權之台灣高雄地方法院。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 7"},{"lawName":"刑事補償法","issueRef":"9 1"},{"lawName":"刑事補償法","issueRef":"9 1"},{"lawName":"刑事補償法","issueRef":"17 1"}],"party":[]}
