{"court":"司法院－刑事補償","date":"2009-01-14T00:00:00+08:00","no":"98,台覆,19","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一九號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服台灣台中地方\r\n法院中華民國九十七年九月二十六日決定（九十七年度賠字第一\r\n七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n賠償之請求駁回。\r\n    理  由\r\n按冤獄賠償，由原處分或為無罪、不受理、不付審理、不付保護\r\n處分、不付感訓處分、撤銷強制工作處分裁判之機關管轄。民國\r\n九十六年七月十一日修正施行之冤獄賠償法第四條第一項前段定\r\n有明文。又前項原處分或裁判之軍事審判機關，經裁撤或改組者\r\n，由承受其業務之軍事法院或檢察署為管轄機關，同條第二項前\r\n段規定甚明。查本件聲請人涉嫌叛亂案件，經前台灣中部地區警\r\n備司令部（下稱中警部）軍事檢察官於七十四年七月二十一日羈\r\n押，嗣以七十四年一清字第四一二號處分不起訴，同年十月七日\r\n開釋，固有國防部後備司令部督察室九十七年九月十日國後督法\r\n字第Ｚ○○○○○○○○○號書函附卷可稽，惟聲請人係依九十\r\n六年七月十一日修正施行之冤獄賠償法第一條第一項第一款之規\r\n定，請求冤獄賠償，有其冤獄賠償請求狀及聲請覆審狀附卷可稽\r\n。揆諸首開說明，即應由承受中警部業務之軍事法院檢察署為管\r\n轄機關始屬適法，其向原決定機關請求，尚有未合。原決定機關\r\n不察，未以無管轄權為由予以駁回，竟誤聲請人係依戒嚴時期人\r\n民受損權利回復條例請求賠償，並以其請求權已罹於同條例第六\r\n條第二項所定五年時效期間而消滅，駁回聲請人賠償之請求，顯\r\n有未當，自應將原決定撤銷，由本庭自為決定，駁回聲請人之賠\r\n償請求。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　一　　月　 十四 　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  謝  俊　雄\r\n  　                            法官  賴　忠　星\r\n                                法官　阮　富　枝\r\n                                法官　黃　梅　月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　  二　  月　　九　  日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定撤銷。\n賠償之請求駁回。","opinion":"理  由\n按冤獄賠償，由原處分或為無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判之機關管轄。民國九十六年七月十一日修正施行之冤獄賠償法第四條第一項前段定有明文。又前項原處分或裁判之軍事審判機關，經裁撤或改組者，由承受其業務之軍事法院或檢察署為管轄機關，同條第二項前段規定甚明。查本件聲請人涉嫌叛亂案件，經前台灣中部地區警備司令部（下稱中警部）軍事檢察官於七十四年七月二十一日羈押，嗣以七十四年一清字第四一二號處分不起訴，同年十月七日開釋，固有國防部後備司令部督察室九十七年九月十日國後督法字第Ｚ○○○○○○○○○號書函附卷可稽，惟聲請人係依九十六年七月十一日修正施行之冤獄賠償法第一條第一項第一款之規定，請求冤獄賠償，有其冤獄賠償請求狀及聲請覆審狀附卷可稽。揆諸首開說明，即應由承受中警部業務之軍事法院檢察署為管轄機關始屬適法，其向原決定機關請求，尚有未合。原決定機關不察，未以無管轄權為由予以駁回，竟誤聲請人係依戒嚴時期人民受損權利回復條例請求賠償，並以其請求權已罹於同條例第六條第二項所定五年時效期間而消滅，駁回聲請人賠償之請求，顯有未當，自應將原決定撤銷，由本庭自為決定，駁回聲請人之賠償請求。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 2"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"}],"party":[]}
