{"court":"司法院－刑事補償","date":"2015-10-22T00:00:00+08:00","no":"104,台重覆,13","sys":"刑事","reason":"竊盜","judgement":"司法院刑事補償法庭重審決定書　一○四年度台重覆字第一三號\r\n聲請重審人　邱聖招\r\n上列聲請重審人因竊盜案件，請求刑事補償（冤獄賠償），對於\r\n前司法院冤獄賠償法庭中華民國九十七年八月二十五日確定決定\r\n（九十七年度台覆字第一八四號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n一、本件聲請重審人（下稱聲請人）邱聖招對前司法院冤獄賠償\r\n    法庭九十七年度台覆字第一八四號確定決定（下稱原確定決\r\n    定）聲請重審意旨略以：台灣高雄地方法院九十六年度聲羈\r\n    字第一一四八號押票、台灣高雄看守所新收通知書、台灣高\r\n    雄地方法院檢察署檢察官一○二年執更緝字第二四七號執行\r\n    指揮書及九十六年度偵字第二九二四○號不起訴處分書等文\r\n    件均僅列竊盜案由，並未提及聲請人另違反毒品危害防制例\r\n    之罪名，聲請人確因竊盜罪而遭羈押，原確定決定駁回聲請\r\n    人之聲請，適用法規顯有錯誤，茲因發現確實之新證據，乃\r\n    聲請重審，請求撤銷原確定決定，准予補償等情。\r\n二、惟按聲請重審，應於決定確定之日起三十日之不變期間內為\r\n    之；其聲請之事由發生或知悉在確定之後者，上開不變期間\r\n    自知悉時起算。但自決定確定後已逾五年者，不得聲請。又\r\n    受理重審機關認為逾聲請期限，或聲請程式不合法者，應以\r\n    決定駁回之。刑事補償法第二十二條、第二十四條第一項前\r\n    段分別規定甚明（修正前冤獄賠償法第十七條、第十九條第\r\n    一項前段亦為相同規定）。經查，原確定決定書，係於民國\r\n    九十七年九月二十三日送達聲請人，有送達證書影本在卷可\r\n    稽。則其聲請重審之三十日不變期間，自該確定決定送達之\r\n    翌日即同年九月二十四日起算，加計在途期間四日，至同年\r\n    十月二十七日即已屆滿。乃聲請人遲至一○四年一月十三日\r\n    始具狀聲請重審，顯逾上開不變期間，復未敘明其聲請之事\r\n    由發生或知悉在確定之後，因認其重審之聲請不合法。爰決\r\n    定如主文。又刑事補償法修正施行前五年，經依修正前冤獄\r\n    賠償法第二條第三款駁回其賠償請求之確定決定受害人，得\r\n    以原確定決定所適用之法律牴觸憲法為由，自一○○年九月\r\n    一日起二年內，聲請重審，刑事補償法第三十九條第一項固\r\n    有明文；然聲請人並非單因修正前冤獄賠償法第二條第三款\r\n    ，而經決定駁回其補償（賠償）之請求確定，故本件聲請重\r\n    審期間，亦無刑事補償法第三十九條第一項規定之適用，併\r\n    此敘明。\r\n中    華    民    國  一○四  年    十    月  二十二  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  高  孟  焄\r\n                                法官  吳  麗  惠  \r\n                                法官  林  英  志\r\n                                法官  李  伯  道\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年   十一   月    二    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"二、惟按聲請重審，應於決定確定之日起三十日之不變期間內為之；其聲請之事由發生或知悉在確定之後者，上開不變期間自知悉時起算。但自決定確定後已逾五年者，不得聲請。又受理重審機關認為逾聲請期限，或聲請程式不合法者，應以決定駁回之。刑事補償法第二十二條、第二十四條第一項前段分別規定甚明（修正前冤獄賠償法第十七條、第十九條第一項前段亦為相同規定）。經查，原確定決定書，係於民國九十七年九月二十三日送達聲請人，有送達證書影本在卷可稽。則其聲請重審之三十日不變期間，自該確定決定送達之翌日即同年九月二十四日起算，加計在途期間四日，至同年十月二十七日即已屆滿。乃聲請人遲至一○四年一月十三日始具狀聲請重審，顯逾上開不變期間，復未敘明其聲請之事由發生或知悉在確定之後，因認其重審之聲請不合法。爰決定如主文。又刑事補償法修正施行前五年，經依修正前冤獄賠償法第二條第三款駁回其賠償請求之確定決定受害人，得以原確定決定所適用之法律牴觸憲法為由，自一○○年九月一日起二年內，聲請重審，刑事補償法第三十九條第一項固有明文；然聲請人並非單因修正前冤獄賠償法第二條第三款，而經決定駁回其補償（賠償）之請求確定，故本件聲請重審期間，亦無刑事補償法第三十九條第一項規定之適用，併此敘明。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"17"},{"lawName":"刑事補償法","issueRef":"19 1"},{"lawName":"刑事補償法","issueRef":"22"},{"lawName":"刑事補償法","issueRef":"24 1"},{"lawName":"刑事補償法","issueRef":"39 1"},{"lawName":"刑事補償法","issueRef":"39 1"}],"party":[]}
