{"court":"司法院－刑事補償","date":"2017-01-25T00:00:00+08:00","no":"106,台覆,2","sys":"刑事","reason":"妨害性自主罪","judgement":"司法院刑事補償法庭覆審決定書　　　一○六年度台覆字第二號\r\n聲請覆審人　NGUYEN VAN QUYNH\r\n　　　　　  ○ ○○○\r\n代　理　人　許智捷律師\r\n上列聲請覆審人因妨害性自主案件，請求刑事補償，不服台灣高\r\n等法院台中分院中華民國一○五年八月十五日決定（一○五年度\r\n刑補字第六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人甲○○ ○ ○○○（下稱聲請\r\n    人）請求意旨略以：聲請人為越南國人，於民國一○二年十\r\n    一月二十一日因涉犯刑法之攜帶兇器侵入住宅強制猥褻罪嫌\r\n    （下稱加重強制猥褻罪嫌），於翌（二十二）日經收容於內\r\n    政部入出國及移民署（下稱移民署）收容事務大隊南投收容\r\n    所（下稱南投收容所），自當日起至一○三年三月十九日止\r\n    ，共收容一百十八日。嗣因收容期限即將屆滿，而前開刑案\r\n    尚未終結，經台灣南投地方法院（下稱南投地院）於一○三\r\n    年三月十九日裁定羈押，迄至一○四年九月十五日始獲釋放\r\n    ，計羈押五百四十六日。茲因聲請人上開被訴加重強制猥褻\r\n    罪嫌案件（下稱本案），業經原決定法院判決諭知無罪確定\r\n    ，聲請人對前述遭收容、羈押，復無可歸責之事由，爰依刑\r\n    事補償法第一條第一款、第六條第一項規定，請求前開遭收\r\n    容、羈押共六百六十四日，每日以新台幣（下同）三千元計\r\n    算，合計一百九十九萬二千元之刑事補償金等語。\r\n二、原決定略以：(一)聲請人雖係越南國人，但越南國已於七十一\r\n    年九月二十四日簽署聯合國公民與政治權利國際公約，而為\r\n    該公約之締約國，我國亦於九十八年五月十四日簽訂、批准\r\n    該公約，並制定公民與政治權利國際公約及經濟社會文化權\r\n    利國際公約施行法，而為該公約之締約國，且依該公約第二\r\n    條第一款、第九條第五款規定，該公約締約國承允尊重並確\r\n    保所有境內受其管轄之人，無分種族、膚色、性別、語言、\r\n    宗教、政見或其他主張民族本源或社會階級、財產、出生或\r\n    其他身分等等，一律享受該公約所確認之權利，且任何人受\r\n    非法逮捕或拘禁者，有權要求執行損害賠償，是依刑事補償\r\n    法第三十六條規定，越南國人民自得準用我國刑事補償法之\r\n    規定，請求補償。(二)聲請人因被訴涉犯本案，業經原決定法\r\n    院以一○四年度侵上更(一)字第一一號刑事判決，諭知聲請人\r\n    無罪，嗣經最高法院於一○五年六月二日，以一○五年度台\r\n    上字第一三九○號刑事判決駁回檢察官之上訴而確定等事實\r\n    ，業經調取本案相關卷宗核閱無訛，復有台灣高等法院被告\r\n    前案紀錄表在卷可稽。(三)聲請人因涉犯本案，經警於一○二\r\n    年十一月二十一日二十三時二十分許逮捕，再經新竹縣警察\r\n    局竹北分局（下稱竹北分局）新工派出所員警詢問及台灣新\r\n    竹地方法院檢察署檢察官偵訊後，於翌（二十二）日，由移\r\n    民署彰化縣專勤隊以處分書予以收容，自同（二十二）日移\r\n    至南投收容所起，至一○三年三月十九日止，共收容一百十\r\n    八日；嗣因收容期限即將屆滿，而本案尚未終結，經南投地\r\n    院法官於同年月十九日訊問聲請人後，以有告訴人Ａ女（姓\r\n    名及年籍，皆詳見本案卷宗）、相關證人之證述及扣案之凶\r\n    器可證，堪認聲請人犯罪嫌疑重大，且有事實足認有逃亡之\r\n    虞，非予羈押顯難進行審判及執行，有羈押之必要，而於同\r\n    日裁定羈押，迨至一○四年九月十五日，原決定法院始裁定\r\n    准聲請人交保，並於同日釋放等情，有竹北分局執行拘提逮\r\n    捕告知親友通知書、南投收容所書函、南投地院訊問筆錄及\r\n    原決定法院裁定、送達證書、具保責付辦理程序單、國庫存\r\n    款收款書、刑事被告保證書附於本案卷可佐。(四)聲請人係於\r\n    一○五年六月二十日具狀檢附證明文件，向管轄之原決定法\r\n    院提出刑事補償之請求，此距本案無罪確定日期即一○五年\r\n    六月二日，尚未逾越二年之法定期間，且無刑事補償法第三\r\n    條各款及第四條所規定不得請求補償或得不為補償之情形，\r\n    依同法第一條第一款及第十三條前段規定，其關於請求因本\r\n    案自遭受法院裁定羈押之日起，至停止羈押獲釋之日止，計\r\n    遭羈押五百四十六日之刑事補償部分，於法即無不合。(五)聲\r\n    請人於本案警詢、偵查及第一審訊（詢）問時，並未否認伊\r\n    於案發當晚有進入Ａ女之房間，參酌Ａ女及證人陳雲英、彭\r\n    志揚於本案警詢、偵查或第一審中之證詞，足見聲請人於案\r\n    發當晚確有進入Ａ女房間之情形。雖聲請人與Ａ女就其等於\r\n    案發時在該房間內究竟發生何事乙情，雙方各執一詞，惟聲\r\n    請人係陌生之外籍勞工，其在語言不通之情形下，逕行進入\r\n    Ａ女房間，Ａ女因而認為聲請人會對其做出不當之行為，並\r\n    非不可想見；加以陳雲英亦證稱當時曾聽到Ａ女在房間內大\r\n    喊救命，且看見聲請人自該房間內奪門而出；彭志揚復證陳\r\n    其係因聽到有人高喊「搶劫」，始追捕聲請人，益徵Ａ女確\r\n    有因聲請人欲對其為不當行為而高喊「救命」、「搶劫」情\r\n    形。故就本案，原決定法院嗣雖以Ａ女之指述尚有瑕疵，且\r\n    查無其他積極之補強證據，足以證明聲請人確有被訴之加重\r\n    強制猥褻罪嫌，而改判聲請人無罪，然聲請人前揭受羈押之\r\n    原因，既係其逕行進入Ａ女房間，使Ａ女認其將有不當之行\r\n    為所致，聲請人對其遭羈押原因，應有可歸責之事由。(六)爰\r\n    審酌依前開Ａ女及證人之陳述，已足使本案承審之法官，合\r\n    理懷疑聲請人之犯罪嫌疑重大，並有逃亡之虞及羈押之必要\r\n    ，所為羈押、延押之裁定，尚難認有違法或不當之情事；聲\r\n    請人年僅二十餘歲，原本來台之目的，係為賺取較高之薪資\r\n    ，以改善在越南家庭之生活，但因遭羈押，而頓失自由，所\r\n    受財產之損害、身陷囹圄之苦楚、名譽減損及精神之折磨，\r\n    俱屬匪淺，尤其身處他鄉，又拘禁於看守所，與親友會面俾\r\n    解鄉愁之期望，益加困難；聲請人遭羈押之期間非短，係高\r\n    中畢業之教育程度，羈押前為逃逸之外勞，靠違法在建築工\r\n    地綁鐵、打工賺錢，每月收入約三、四萬元不等之經濟狀況\r\n    ，且目前未婚，亦無子女，然尚有父母、兄姊之家庭情形；\r\n    暨可歸責之程度等情節，認依刑事補償法第六條第一項規定\r\n    ，以三千元以上五千元以下折算一日之標準支付補償金，顯\r\n    然過高，爰依同法第七條第一項第一款規定，認以每日賠償\r\n    一千元為適當，並按聲請人前開遭羈押之日數計算，准予賠\r\n    償五十四萬六千元。至聲請人逾上開數額部分之請求，難認\r\n    有據，予以駁回。(七)另依九十六年七月十一日總統令修正公\r\n    布之原冤獄賠償法第一條第一款（即嗣再經修正為刑事補償\r\n    法第一條第一款）修法理由一之(四)說明，該條款規定所稱之\r\n    「收容」，係專指依少年事件處理法所為之少年收容而言，\r\n    入出國移民法所指之收容，並不包括在內，且將外國人收容\r\n    在外國人收容所者，係行政處分，非屬刑事補償之範圍。聲\r\n    請人就其前開被收容在南投收容所之一百十八日，請求刑事\r\n    補償部分，於法即有未合，其此部分之請求，為無理由，應\r\n    併予駁回。\r\n三、聲請覆審意旨略以：(一)原決定係以無證據能力之Ａ女及陳雲\r\n    英、彭志揚於本案警詢中之供述，資為聲請人對其遭受羈押\r\n    具有可歸責事由之證明，且原決定法院並未參與本案審理程\r\n    序，即在未經合法調查前，即臆測聲請人會對Ａ女做出不當\r\n    之行為，自與刑事補償法第七條第二項之規定不合。(二)聲請\r\n    人於本案之警詢、偵查及第一審時，並未承認伊於案發當晚\r\n    有進入Ａ女之房間及在該房間為警扣得之菜刀屬伊所有等情\r\n    ，但警、檢於案發後，皆僅著重在聲請人有無對Ａ女為強制\r\n    猥褻行為之調查，導致聲請人未能及時釐清上情，迨至本案\r\n    第一審中，聲請人始發現伊當晚所進入之處所，並非Ａ女之\r\n    房間，原決定卻認為聲請人於本案警詢、偵查及第一審中，\r\n    已坦承其於案發當晚有進入Ａ女房間之事實，即與證據法則\r\n    相違背。(三)依本案卷內資料所載，Ａ女、陳雲英於警詢時對\r\n    聲請人之指認，均未於指認前，先陳述本案犯罪嫌疑人之特\r\n    徵，且當時渠等所指認者，為聲請人遭鎖扣於派出所之照片\r\n    ，外形顯有差異，警方並係以遭逮捕之人與照片作比對，有\r\n    暗示、誘導之嫌，已違反「警察機關指認犯罪嫌疑人程序要\r\n    領」及「法務部對於指認犯罪嫌疑人程序要領」之相關規定\r\n    ；又案發當晚同時另有他名男子遭人追躡、毆打，則遭彭志\r\n    揚逮捕之聲請人，是否即係當晚進入Ａ女房間之歹徒，尚非\r\n    無疑；況Ａ女之陳述，業經本案之確定判決，認為查無其他\r\n    事證足資補強，原決定猶引用Ａ女、陳雲英、彭志揚之陳述\r\n    ，憑以認定聲請人對其遭受羈押顯有可歸責之事由，又未說\r\n    明其間有如何之關聯性，洵非適法。(四)聲請人與阮春龍於案\r\n    發當晚，係為相約按摩而一同搭乘計程車到前開私娼寮，聲\r\n    請人當時又帶有現金數萬元，則其有無持菜刀對Ａ女強制猥\r\n    褻之必要，已非無疑，且依Ａ女及證人藍虹妙、阮春龍、李\r\n    明勳於本案之證述，歹徒持菜刀進入Ａ女房間之時間，係在\r\n    阮春龍與前開私娼寮六號房間之按摩小姐藍虹妙發生爭執，\r\n    而遭警方帶走約半小時後，倘聲請人係持菜刀進入Ａ女房間\r\n    並對Ａ女為猥褻行為之歹徒，則其在該房間僅約二、三分鐘\r\n    ，即被Ａ女推出房外及遭路人追捕，則此事實發生之時間，\r\n    理應在上揭阮春龍與藍虹妙發生爭執之前，故聲請人所辯其\r\n    當晚進入之處所，並非Ａ女之房間乙節，當非子虛，而聲請\r\n    人確係因己為逃逸之外勞，當晚在前開私娼寮之其他房間消\r\n    費時，聽聞有警方至該處巡邏，心虛而欲逃跑，卻被誤認為\r\n    前述持菜刀之歹徒。(五)聲請人係第一次前往前開私娼寮，但\r\n    其於本案第二審中，卻能明確陳述該私娼寮其他房間之方位\r\n    及擺設，並繪製現場圖，且該房間之位置，與Ａ女房間不同\r\n    ；另在Ａ女房間查扣之菜刀，嗣經送請內政部警政署刑事警\r\n    察局鑑定結果，亦無聲請人之指紋，顯見聲請人確未曾進入\r\n    Ａ女之房間。(六)聲請人既係被誤認為前述持菜刀進入Ａ女房\r\n    間之歹徒，自無可歸責之事由。(七)聲請人在南投收容所遭收\r\n    容之期間，不論名稱係「羈押」或「收容」，其身體自由皆\r\n    因司法程序之公共利益需求，而受公權力之合法限制或剝奪\r\n    ，已超越人民一般情況下所應容忍之程度，構成對個人之特\r\n    別犧牲，且依移民署函所示，約百分之七十之受收容人可於\r\n    十五日內遣送出國，聲請人卻因本案共遭收容一百十八日，\r\n    明顯逾合理收容期間十五日之上限，亦見該收容非屬執行驅\r\n    逐出境之行政行為，自得類推適用刑事補償法第一條第一款\r\n    、第六條第一項之規定，請求支付刑事補償金等語。\r\n四、惟按：依刑事訴訟法受理之案件，於無罪判決確定前曾受羈\r\n    押者，受害人得依刑事補償法請求國家補償；羈押之補償，\r\n    依其羈押之日數，以三千元以上五千元以下折算一日支付之\r\n    ；補償請求之受害人具有可歸責事由者，就其個案情節，依\r\n    社會一般通念，認為依第六條之標準支付補償金顯然過高時\r\n    ，得依其羈押執行日數，以一千元以上三千元未滿之金額折\r\n    算一日支付之；本法於外國人準用之，但以依國際條約或該\r\n    外國之本國法律，中華民國人民得享同一權利者為限，刑事\r\n    補償法第一條第一款、第六條第一項、第七條第一項第一款\r\n    、第三十六條分別定有明文。又刑事補償法第一條第一款規\r\n    定所稱之「收容」，係專指依少年事件處理法所為之少年收\r\n    容而言，此觀該條款前開修法理由亦明。原決定以聲請人雖\r\n    係越南國人，但越南國與我國均為聯合國公民與政治權利國\r\n    際公約之締約國，該公約又有任何人受非法逮捕或拘禁者，\r\n    有權要求執行損害賠償之規定，且聲請人因涉犯本案，經南\r\n    投地院法官於一○三年三月十九日裁定羈押，至一○四年九\r\n    月十五日始由原決定法院裁定准以交保獲釋，共遭羈押五百\r\n    四十六日，嗣本案並經判決無罪確定，然因聲請人對其受羈\r\n    押，具有可歸責之事由，經審酌聲請人於羈押期間身心所受\r\n    痛苦及其可歸責之程度等如上所述之一切情節，認為關於羈\r\n    押部分，依刑事補償法第六條第一項之標準支付補償金，顯\r\n    然過高，爰依同法第七條第一項第一款規定，認以每日賠償\r\n    一千元為適當，並按前開遭羈押之日數計算，准予賠償五十\r\n    四萬六千元，而逾此部分之請求，難認有據，予以駁回；另\r\n    以聲請人前揭經收容於南投收容所共一百十八日部分，非屬\r\n    刑事補償之範圍，聲請人此部分刑事補償之請求，為無理由\r\n    ，應併予駁回。經核於法尚無不合。且查：被告以外之人於\r\n    審判外向法官所為之陳述，得為證據；被告以外之人於偵查\r\n    中向檢察官所為之陳述，除顯有不可信之情況者外，得為證\r\n    據，刑事訴訟法第一百五十九條之一第一項、第二項分別定\r\n    有明文。原決定認為聲請人對其遭受羈押有可歸責之事由，\r\n    係以Ａ女於本案偵查、第一審，陳雲英於本案警詢、偵查，\r\n    及聲請人、彭志揚於本案警詢、偵查、第一審時之陳述，為\r\n    其論據。而Ａ女、陳雲英、彭志揚於前開警詢、偵查或第一\r\n    審中之陳述，前後大致相符，且渠等於各該偵查、第一審作\r\n    證時，均經依法命具結後，始為陳述，各該陳述於本案之第\r\n    一、二審中，並皆依法踐行調查程序，聲請人或其辯護人復\r\n    未舉證釋明Ａ女、陳雲英、彭志揚前揭於偵查中向檢察官所\r\n    為之陳述，有何顯不可信之情況，此業經調取本案卷宗，審\r\n    閱無誤。則依上開說明，Ａ女、陳雲英、彭志揚於本案偵查\r\n    或第一審中之陳述，應均具有證據能力，即無聲請覆審意旨\r\n    (一)及(三)關於此部分所指採證與刑事補償法第七條第二項規定\r\n    不合情事。至其餘聲請覆審意旨，則係憑持己見，就原決定\r\n    已經詳予審酌及說明之事項，任意指摘駁回聲請人其餘聲請\r\n    部分為不當，求予撤銷，非有理由。爰決定如主文。\r\n中    華    民    國  一○六  年    一    月  二十五  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  沈  方  維  \r\n                                法官  李  錦  樑\r\n                                法官  梁  玉  芬\r\n                                法官  吳  信  銘  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○六  年    二    月    三    日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"四、惟按：依刑事訴訟法受理之案件，於無罪判決確定前曾受羈押者，受害人得依刑事補償法請求國家補償；羈押之補償，依其羈押之日數，以三千元以上五千元以下折算一日支付之；補償請求之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依第六條之標準支付補償金顯然過高時，得依其羈押執行日數，以一千元以上三千元未滿之金額折算一日支付之；本法於外國人準用之，但以依國際條約或該外國之本國法律，中華民國人民得享同一權利者為限，刑事補償法第一條第一款、第六條第一項、第七條第一項第一款、第三十六條分別定有明文。又刑事補償法第一條第一款規定所稱之「收容」，係專指依少年事件處理法所為之少年收容而言，此觀該條款前開修法理由亦明。原決定以聲請人雖係越南國人，但越南國與我國均為聯合國公民與政治權利國際公約之締約國，該公約又有任何人受非法逮捕或拘禁者，有權要求執行損害賠償之規定，且聲請人因涉犯本案，經南投地院法官於一○三年三月十九日裁定羈押，至一○四年九月十五日始由原決定法院裁定准以交保獲釋，共遭羈押五百四十六日，嗣本案並經判決無罪確定，然因聲請人對其受羈押，具有可歸責之事由，經審酌聲請人於羈押期間身心所受痛苦及其可歸責之程度等如上所述之一切情節，認為關於羈押部分，依刑事補償法第六條第一項之標準支付補償金，顯然過高，爰依同法第七條第一項第一款規定，認以每日賠償一千元為適當，並按前開遭羈押之日數計算，准予賠償五十四萬六千元，而逾此部分之請求，難認有據，予以駁回；另以聲請人前揭經收容於南投收容所共一百十八日部分，非屬刑事補償之範圍，聲請人此部分刑事補償之請求，為無理由，應併予駁回。經核於法尚無不合。且查：被告以外之人於審判外向法官所為之陳述，得為證據；被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第一百五十九條之一第一項、第二項分別定有明文。原決定認為聲請人對其遭受羈押有可歸責之事由，係以Ａ女於本案偵查、第一審，陳雲英於本案警詢、偵查，及聲請人、彭志揚於本案警詢、偵查、第一審時之陳述，為其論據。而Ａ女、陳雲英、彭志揚於前開警詢、偵查或第一審中之陳述，前後大致相符，且渠等於各該偵查、第一審作證時，均經依法命具結後，始為陳述，各該陳述於本案之第一、二審中，並皆依法踐行調查程序，聲請人或其辯護人復未舉證釋明Ａ女、陳雲英、彭志揚前揭於偵查中向檢察官所為之陳述，有何顯不可信之情況，此業經調取本案卷宗，審閱無誤。則依上開說明，Ａ女、陳雲英、彭志揚於本案偵查或第一審中之陳述，應均具有證據能力，即無聲請覆審意旨(一)及(三)關於此部分所指採證與刑事補償法第七條第二項規定不合情事。至其餘聲請覆審意旨，則係憑持己見，就原決定已經詳予審酌及說明之事項，任意指摘駁回聲請人其餘聲請部分為不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 2"},{"lawName":"刑事補償法","issueRef":"7 2"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"36"},{"lawName":"刑事補償法","issueRef":"36"},{"lawName":"刑事訴訟法","issueRef":"159-1 1"},{"lawName":"刑事訴訟法","issueRef":"159-1 2"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"許智捷律師"}]}
