{"court":"司法院－刑事補償","date":"2013-02-26T00:00:00+08:00","no":"102,台重覆,7","sys":"刑事","reason":"貪污等罪","judgement":"司法院刑事補償法庭重審決定書　　一○二年度台重覆字第七號\r\n聲請重審人　余昭雄\r\n上列聲請重審人因貪污等罪案件，請求刑事補償（冤獄賠償），\r\n對於前司法院冤獄賠償法庭中華民國九十七年一月二十九日決定\r\n（九十七年度台覆字第一號），聲請重審，本庭決定如下：\r\n    主  文\r\n國防部高等軍事法院九十六年賠字第四號決定及前司法院冤獄賠\r\n償法庭九十七年度台覆字第一號決定均撤銷。\r\n    理  由\r\n前司法院冤獄賠償法庭九十七年度台覆字第一號決定（下稱原確\r\n定決定）以：本件聲請重審人即補償請求人余昭雄（下稱聲請人\r\n）因涉嫌違反貪污治罪條例等案件，於民國八十七年三月二十一\r\n日至八十八年五月八日，經前空軍作戰司令部軍事法庭羈押，共\r\n計四百十四日，嗣經該部於八十八年五月七日以八十八年清判字\r\n第二四號判決無罪，並經國防部最高軍事法院於八十九年五月五\r\n日以八十九年忠判字第六號判決駁回軍事檢察官之上訴確定。惟\r\n因聲請人於上揭案件前空軍作戰司令部軍事檢察官及軍事審判官\r\n訊問時，坦承曾與欲參與新竹基地阻絕設施標案之鍾志明及黃永\r\n源接觸，並共同赴酒店飲宴、唱歌，復協助陳文華將違規領出之\r\n標單親自送至鍾志明住處等情，核與陳文華及黃啟達於偵查中之\r\n供述內容一致，因認其受羈押係因其上開自白之故意或重大過失\r\n不當行為所致，依冤獄賠償法第一條第一項第一款、第二條第三\r\n款之規定不得請求冤獄賠償，原決定（即國防部高等軍事法院九\r\n十六年賠字第四號，下稱原決定）據以駁回聲請人冤獄賠償之請\r\n求，經核尚無違誤，因而駁回聲請人覆審之聲請。\r\n惟按：「冤獄賠償法」已於一○○年七月六日修正公布為「刑事\r\n補償法」，並自同年九月一日施行，而修正前冤獄賠償法第二條\r\n第三款「因故意或重大過失行為，致受羈押、收容、留置或執行\r\n。」不得賠償之規定，業經刪除。其立法理由係以修正前冤獄賠\r\n償法第二條第三款不得請求補償之規定，未斟酌受害人受羈押之\r\n行為係涉嫌實現犯罪構成要件、或係妨礙、誤導偵查或審判，且\r\n無論受害人致受羈押之行為可歸責程度輕重及因羈押所受損失大\r\n小，皆一律排除全部補償請求，並非避免補償失當或浮濫等情事\r\n所必要，為符合憲法保障人民基本權利意旨及比例原則，爰依司\r\n法院釋字第六七○號解釋意旨，刪除該規定。如受害人因國家為\r\n實現刑罰權之公共利益，受有超越一般應容忍程度之特別犧牲，\r\n嗣後提起冤獄賠償請求，又經受理補償事件之機關適用違憲之法\r\n律駁回其請求，恐失其平，宜例外賦予救濟機會。乃於修正後之\r\n刑事補償法第三十九條第二項規定，在一○○年九月一日前五年\r\n內，經依修正前冤獄賠償法第二條第三款駁回請求賠償確定決定\r\n之受害人，得自一○○年九月一日起二年內，以原確定決定所適\r\n用之法律牴觸憲法為由，聲請重審。本件原決定係以聲請人有修\r\n正前冤獄賠償法第二條第三款之事由而駁回其冤獄賠償之聲請，\r\n原確定決定亦以同一事由駁回聲請人覆審之聲請，聲請人依刑事\r\n補償法第三十九條第二項之規定，聲請重審，即非無據，應將原\r\n確定決定及原決定撤銷，由原決定機關另為適法之決定。爰決定\r\n如主文。\r\n中    華    民    國  一○二  年    二    月  二十六  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章  \r\n                                法官  陳  重  瑜\r\n                                法官  呂  丹  玉\r\n                                法官  魏  大  喨\r\n                                法官  呂  永  福\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    三    月    八    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"國防部高等軍事法院九十六年賠字第四號決定及前司法院冤獄賠償法庭九十七年度台覆字第一號決定均撤銷。","opinion":"理  由\n前司法院冤獄賠償法庭九十七年度台覆字第一號決定（下稱原確定決定）以：本件聲請重審人即補償請求人余昭雄（下稱聲請人）因涉嫌違反貪污治罪條例等案件，於民國八十七年三月二十一日至八十八年五月八日，經前空軍作戰司令部軍事法庭羈押，共計四百十四日，嗣經該部於八十八年五月七日以八十八年清判字第二四號判決無罪，並經國防部最高軍事法院於八十九年五月五日以八十九年忠判字第六號判決駁回軍事檢察官之上訴確定。惟因聲請人於上揭案件前空軍作戰司令部軍事檢察官及軍事審判官訊問時，坦承曾與欲參與新竹基地阻絕設施標案之鍾志明及黃永源接觸，並共同赴酒店飲宴、唱歌，復協助陳文華將違規領出之標單親自送至鍾志明住處等情，核與陳文華及黃啟達於偵查中之供述內容一致，因認其受羈押係因其上開自白之故意或重大過失不當行為所致，依冤獄賠償法第一條第一項第一款、第二條第三款之規定不得請求冤獄賠償，原決定（即國防部高等軍事法院九十六年賠字第四號，下稱原決定）據以駁回聲請人冤獄賠償之請求，經核尚無違誤，因而駁回聲請人覆審之聲請。\n惟按：「冤獄賠償法」已於一○○年七月六日修正公布為「刑事補償法」，並自同年九月一日施行，而修正前冤獄賠償法第二條第三款「因故意或重大過失行為，致受羈押、收容、留置或執行。」不得賠償之規定，業經刪除。其立法理由係以修正前冤獄賠償法第二條第三款不得請求補償之規定，未斟酌受害人受羈押之行為係涉嫌實現犯罪構成要件、或係妨礙、誤導偵查或審判，且無論受害人致受羈押之行為可歸責程度輕重及因羈押所受損失大小，皆一律排除全部補償請求，並非避免補償失當或浮濫等情事所必要，為符合憲法保障人民基本權利意旨及比例原則，爰依司法院釋字第六七○號解釋意旨，刪除該規定。如受害人因國家為實現刑罰權之公共利益，受有超越一般應容忍程度之特別犧牲，嗣後提起冤獄賠償請求，又經受理補償事件之機關適用違憲之法律駁回其請求，恐失其平，宜例外賦予救濟機會。乃於修正後之刑事補償法第三十九條第二項規定，在一○○年九月一日前五年內，經依修正前冤獄賠償法第二條第三款駁回請求賠償確定決定之受害人，得自一○○年九月一日起二年內，以原確定決定所適用之法律牴觸憲法為由，聲請重審。本件原決定係以聲請人有修正前冤獄賠償法第二條第三款之事由而駁回其冤獄賠償之聲請，原確定決定亦以同一事由駁回聲請人覆審之聲請，聲請人依刑事補償法第三十九條第二項之規定，聲請重審，即非無據，應將原確定決定及原決定撤銷，由原決定機關另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"39 2"},{"lawName":"刑事補償法","issueRef":"39 2"}],"party":[]}
