{"court":"司法院－刑事補償","date":"2008-02-26T00:00:00+08:00","no":"97,台覆,34","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第三四號\r\n聲請覆審人　陳民宗原名甲○○\r\n　　　　　　　　　　號\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院檢察署中華民國九十六年九月十七日決定（九十六年\r\n賠字第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人陳民宗（下稱聲請人）請求意旨略\r\n以：聲請人前因一清專案、叛亂案件，於民國七十四年四月十五\r\n日起至同年六月七日止，由前台灣北部地區警備司令部羈押五十\r\n三日，嗣經該部軍事檢察官為不起訴處分（案號不明），爰依司\r\n法院釋字第六二四號解釋，請求冤獄賠償等語。原決定意旨略以\r\n：依軍事審判法受理之案件，有不起訴處分或無罪確定前，曾受\r\n羈押之情形者，受害人始得依冤獄賠償法請求國家賠償，冤獄賠\r\n償法第一條第一項第一款定有明文。本件經向台灣宜蘭地方法院\r\n調取聲請人前向該院聲請冤獄賠償之相關卷證（該院九十年度賠\r\n字第二一號、九十一年度賠更字第一號案卷、本院九十二年度台\r\n覆字第三一九號卷、九十一年度台覆字第二０四號案卷），其卷\r\n附：（一）宜蘭縣警察局七十四年六月六日（七四）警刑壹字第\r\n一三二九０號函附件即宜蘭縣警察局幫派（會）分子黑社會分子\r\n不法活動調查資料表載明：「提報時間：七十四年四月十六日」\r\n、「提報單位：羅東分局」、「不法事實：甲○○秉性暴戾不端\r\n，以羅東地區為地盤，為所欲為勒索規費，並以勒索規費方式吃\r\n喝不付賬，形同吃地盤費，嚴重影響業者所經營行業與經濟運作\r\n，被害人懼其同夥眾多不良聚合惡勢力行徑，任由擺佈欺壓善良\r\n，橫行鄉里，嚴重危害社會治安。核其所犯顯屬台灣省戒嚴時期\r\n取締流氓辦法第三條第一、二、三、四、七款所列之行為應予依\r\n法移送矯正」、「七十四年四月十八日涉嫌擾亂治安經宜蘭縣警\r\n察局查獲解送台灣北部地區警備司令部偵辦。」等語，顯見聲請\r\n人確於七十四年四月十六日，因涉嫌擾亂治安提報流氓，並於同\r\n年月十八日，經宜蘭縣警察局查獲解送台灣北部地區警備司令部\r\n偵辦，而非聲請人主張其自七十四年四月十五日起至同年月六月\r\n七日止係因一清專案、叛亂案件遭羈押。（二）台灣警備總部司\r\n令部職業訓導案卷一一二二八號卷內，其中七十七年七月份檢討\r\n職訓隊員結訓案審查處理意見表載明：「入隊日期七十四年六月\r\n七日」、「羈押起算日期五十一天」，又該卷內配合減刑全面檢\r\n討職訓隊員結訓案審查處理意見表亦載稱：「入隊日期七十四年\r\n六月七日」、「羈押起算日期七十四年四月十八日」等語，足徵\r\n聲請人主張其於七十四年四月十六日起（解送至台灣北部警備司\r\n令部之日為七十四年四月十八日）至同年六月六日止受羈押之情\r\n事，與其自七十四年六月七日起至七十七年八月十六日止經解送\r\n台灣警備總司令部職業訓導隊係屬同一案件。又依卷內資料，聲\r\n請人到庭稱：無法提出任何資料，也無不起訴處分書云云；另證\r\n人即於提報聲請人為流氓時，擔任宜蘭縣警察局羅東分局刑事組\r\n組長之林盧亦到庭證稱：從宜蘭縣警察局資料看來，聲請人應屬\r\n單純流氓行為而受管訓等語。再經向國防部後備司令部督察長室\r\n調取聲請人於七十四年四月十五日起至同年六月七日止，因叛亂\r\n案受羈押之相關資料，該室函覆以：「本部查無陳民宗（甲○○\r\n）叛亂案資料」，有該室九十六年七月十八日律宣字第０九六０\r\n０００九四五號書函一紙附卷可佐。綜上，聲請人自七十四年四\r\n月十六日起至同年六月六日止受羈押之原因，應係其涉嫌擾亂治\r\n安，合於台灣省戒嚴時期取締流氓辦法之規定遭提報流氓，而非\r\n聲請人所主張之涉嫌叛亂案件，復查無聲請人於七十四年間有何\r\n犯叛亂罪而依軍事審判法遭羈押後不起訴處分之情形，自不得聲\r\n請冤獄賠償。因認聲請人之請求為無理由，予以駁回。聲請覆審\r\n意旨略稱：聲請人確係被以叛亂罪移送前台灣北部地區警備司令\r\n部偵辦，受羈押五十一日，嗣經不起訴處分，惟該不起訴處分書\r\n經聲請人過目後即收回，為此請求撤銷原決定等語。按賠償之請\r\n求，經受理機關決定後，不得以同一事由，更行請求。冤獄賠償\r\n法第十二條第四項定有明文。本件聲請人前已向台灣宜蘭地方法\r\n院請求冤獄賠償，經該院九十一年三月三十一日九十一年度賠更\r\n字第一號駁回其聲請，其聲請覆議亦經本院冤獄賠償覆議委員會\r\n九十二年九月三十日九十二年度覆字第三一九號決定「原決定應\r\n予維持」，有上開決定書及卷證影本可稽。乃聲請人就同一事由\r\n更行請求賠償，即屬違背法律上程式，應依冤獄賠償法第十一條\r\n駁回其請求。原決定以聲請人之請求為無理由，適用同法第十二\r\n條第一項後段予以駁回，固有瑕疵，惟於結論則無二致。聲請覆\r\n審意旨猶執陳詞認應准予賠償，求予撤銷原決定，仍應認為無理\r\n由，爰決定如主文。\r\n中　　華　　民　　國　九十七　年　  二　  月  二十六  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　  三　　月  　六  　日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人陳民宗（下稱聲請人）請求意旨略以：聲請人前因一清專案、叛亂案件，於民國七十四年四月十五日起至同年六月七日止，由前台灣北部地區警備司令部羈押五十三日，嗣經該部軍事檢察官為不起訴處分（案號不明），爰依司法院釋字第六二四號解釋，請求冤獄賠償等語。原決定意旨略以：依軍事審判法受理之案件，有不起訴處分或無罪確定前，曾受羈押之情形者，受害人始得依冤獄賠償法請求國家賠償，冤獄賠償法第一條第一項第一款定有明文。本件經向台灣宜蘭地方法院調取聲請人前向該院聲請冤獄賠償之相關卷證（該院九十年度賠字第二一號、九十一年度賠更字第一號案卷、本院九十二年度台覆字第三一九號卷、九十一年度台覆字第二０四號案卷），其卷附：（一）宜蘭縣警察局七十四年六月六日（七四）警刑壹字第一三二九０號函附件即宜蘭縣警察局幫派（會）分子黑社會分子不法活動調查資料表載明：「提報時間：七十四年四月十六日」、「提報單位：羅東分局」、「不法事實：甲○○秉性暴戾不端，以羅東地區為地盤，為所欲為勒索規費，並以勒索規費方式吃喝不付賬，形同吃地盤費，嚴重影響業者所經營行業與經濟運作，被害人懼其同夥眾多不良聚合惡勢力行徑，任由擺佈欺壓善良，橫行鄉里，嚴重危害社會治安。核其所犯顯屬台灣省戒嚴時期取締流氓辦法第三條第一、二、三、四、七款所列之行為應予依法移送矯正」、「七十四年四月十八日涉嫌擾亂治安經宜蘭縣警察局查獲解送台灣北部地區警備司令部偵辦。」等語，顯見聲請人確於七十四年四月十六日，因涉嫌擾亂治安提報流氓，並於同年月十八日，經宜蘭縣警察局查獲解送台灣北部地區警備司令部偵辦，而非聲請人主張其自七十四年四月十五日起至同年月六月七日止係因一清專案、叛亂案件遭羈押。（二）台灣警備總部司令部職業訓導案卷一一二二八號卷內，其中七十七年七月份檢討職訓隊員結訓案審查處理意見表載明：「入隊日期七十四年六月七日」、「羈押起算日期五十一天」，又該卷內配合減刑全面檢討職訓隊員結訓案審查處理意見表亦載稱：「入隊日期七十四年六月七日」、「羈押起算日期七十四年四月十八日」等語，足徵聲請人主張其於七十四年四月十六日起（解送至台灣北部警備司令部之日為七十四年四月十八日）至同年六月六日止受羈押之情事，與其自七十四年六月七日起至七十七年八月十六日止經解送台灣警備總司令部職業訓導隊係屬同一案件。又依卷內資料，聲請人到庭稱：無法提出任何資料，也無不起訴處分書云云；另證人即於提報聲請人為流氓時，擔任宜蘭縣警察局羅東分局刑事組組長之林盧亦到庭證稱：從宜蘭縣警察局資料看來，聲請人應屬單純流氓行為而受管訓等語。再經向國防部後備司令部督察長室調取聲請人於七十四年四月十五日起至同年六月七日止，因叛亂案受羈押之相關資料，該室函覆以：「本部查無陳民宗（甲○○）叛亂案資料」，有該室九十六年七月十八日律宣字第０九六００００九四五號書函一紙附卷可佐。綜上，聲請人自七十四年四月十六日起至同年六月六日止受羈押之原因，應係其涉嫌擾亂治安，合於台灣省戒嚴時期取締流氓辦法之規定遭提報流氓，而非聲請人所主張之涉嫌叛亂案件，復查無聲請人於七十四年間有何犯叛亂罪而依軍事審判法遭羈押後不起訴處分之情形，自不得聲請冤獄賠償。因認聲請人之請求為無理由，予以駁回。聲請覆審意旨略稱：聲請人確係被以叛亂罪移送前台灣北部地區警備司令部偵辦，受羈押五十一日，嗣經不起訴處分，惟該不起訴處分書經聲請人過目後即收回，為此請求撤銷原決定等語。按賠償之請求，經受理機關決定後，不得以同一事由，更行請求。冤獄賠償法第十二條第四項定有明文。本件聲請人前已向台灣宜蘭地方法院請求冤獄賠償，經該院九十一年三月三十一日九十一年度賠更字第一號駁回其聲請，其聲請覆議亦經本院冤獄賠償覆議委員會九十二年九月三十日九十二年度覆字第三一九號決定「原決定應予維持」，有上開決定書及卷證影本可稽。乃聲請人就同一事由更行請求賠償，即屬違背法律上程式，應依冤獄賠償法第十一條駁回其請求。原決定以聲請人之請求為無理由，適用同法第十二條第一項後段予以駁回，固有瑕疵，惟於結論則無二致。聲請覆審意旨猶執陳詞認應准予賠償，求予撤銷原決定，仍應認為無理由，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"11"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"臺灣省戒嚴時期取締流氓辦法","issueRef":"3 1 1"},{"lawName":"臺灣省戒嚴時期取締流氓辦法","issueRef":"3 1 2"},{"lawName":"臺灣省戒嚴時期取締流氓辦法","issueRef":"3 1 3"},{"lawName":"臺灣省戒嚴時期取締流氓辦法","issueRef":"3 1 4"},{"lawName":"臺灣省戒嚴時期取締流氓辦法","issueRef":"3 1 7"}],"party":[]}
