{"court":"司法院－刑事補償","date":"2013-03-27T00:00:00+08:00","no":"102,台覆,23","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第二三號\r\n聲請覆審人　林明宏\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣屏東地方法院檢察署中華民國一○一年十一月二十二日\r\n決定（一○一年度刑補字第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人林明宏（下稱聲請人）請求意旨略\r\n以：聲請人前因違反毒品危害防制條例案件，經台灣屏東地方法\r\n院檢察署檢察官聲請台灣屏東地方法院裁定送觀察勒戒，自民國\r\n八十九年十二月五日起執行觀察勒戒，至同年十二月二十九日因\r\n無繼續施用毒品傾向而釋放，檢察官乃於九十年一月二日以八十\r\n九年度毒偵字第二五○九號為不起訴處分確定，聲請人共計在勒\r\n戒所執行觀察勒戒二十五日，因聲請人並未施用毒品，係於警局\r\n遭違法偵訊，致執行觀察勒戒，爰依法請求補償云云。\r\n惟按補償之請求，經受理機關決定後，不得以同一事由更行請求\r\n。刑事補償法第十七條第四項定有明文。查本件聲請人前曾以同\r\n一事由，向原決定機關聲請冤獄賠償，經原決定機關以九十六年\r\n度冤獄賠償字第二號決定以：「……聲請人係因觀察勒戒後無繼\r\n續施用毒品傾向而不起訴，非因犯罪嫌疑不足而不起訴，……其\r\n請求顯已逾二年之請求期間」等語駁回，聲請人對之不服，聲請\r\n覆審，經前司法院冤獄賠償法庭九十六年度台覆字第八九號決定\r\n駁回覆審之聲請確定，有上開決定書及台灣高等法院被告前案紀\r\n錄表在卷足按。聲請人復以同一事由再為本件聲請，揆之上開規\r\n定，自有未合。原決定機關因而駁回聲請人之請求，經核於法洵\r\n無違誤。聲請覆審意旨雖以：伊曾對原決定承辦檢察官提出刑事\r\n告訴，難期其公正審理云云。惟原決定檢察官業為終局決定，已\r\n無應執行之職務，自不得再聲請迴避。覆審意旨，執以指摘原決\r\n定違法，求予撤銷，非有理由，應予駁回，爰決定如主文。\r\n中    華    民    國  一○二  年    三    月  二十七  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  陳  國  禎\r\n                                法官  吳  三  龍\r\n                                法官  洪  昌  宏\r\n                                法官  鄭  雅  萍\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    四    月    八    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即補償請求人林明宏（下稱聲請人）請求意旨略以：聲請人前因違反毒品危害防制條例案件，經台灣屏東地方法院檢察署檢察官聲請台灣屏東地方法院裁定送觀察勒戒，自民國八十九年十二月五日起執行觀察勒戒，至同年十二月二十九日因無繼續施用毒品傾向而釋放，檢察官乃於九十年一月二日以八十九年度毒偵字第二五○九號為不起訴處分確定，聲請人共計在勒戒所執行觀察勒戒二十五日，因聲請人並未施用毒品，係於警局遭違法偵訊，致執行觀察勒戒，爰依法請求補償云云。\n惟按補償之請求，經受理機關決定後，不得以同一事由更行請求。刑事補償法第十七條第四項定有明文。查本件聲請人前曾以同一事由，向原決定機關聲請冤獄賠償，經原決定機關以九十六年度冤獄賠償字第二號決定以：「……聲請人係因觀察勒戒後無繼續施用毒品傾向而不起訴，非因犯罪嫌疑不足而不起訴，……其請求顯已逾二年之請求期間」等語駁回，聲請人對之不服，聲請覆審，經前司法院冤獄賠償法庭九十六年度台覆字第八九號決定駁回覆審之聲請確定，有上開決定書及台灣高等法院被告前案紀錄表在卷足按。聲請人復以同一事由再為本件聲請，揆之上開規定，自有未合。原決定機關因而駁回聲請人之請求，經核於法洵無違誤。聲請覆審意旨雖以：伊曾對原決定承辦檢察官提出刑事告訴，難期其公正審理云云。惟原決定檢察官業為終局決定，已無應執行之職務，自不得再聲請迴避。覆審意旨，執以指摘原決定違法，求予撤銷，非有理由，應予駁回，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"17 4"}],"party":[]}
