{"court":"司法院－刑事補償","date":"2013-07-25T00:00:00+08:00","no":"102,台覆,62","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第六二號\r\n聲請覆審人　 最高法院檢察署\r\n補償請求人　 高一帆 \r\n上列補償請求人因違反毒品危害防制條例案件，請求刑事補償，\r\n聲請覆審人不服台灣高等法院高雄分院中華民國一○二年二月二\r\n十六日決定（一○二年度刑補字第三號），聲請覆審，本庭決定\r\n如下：\r\n    主  文 \r\n原決定關於准予補償部分撤銷。\r\n    理  由\r\n本件補償請求人高一帆（下稱請求人）請求意旨略以：伊因涉犯\r\n違反毒品危害防制條例案件，先後經台灣高雄地方法院（下稱高\r\n雄地院）自民國九十五年五月四日起至同年十月十七日止，及九\r\n十六年十一月十四日起至九十七年六月十三日羈押。該案嗣經台\r\n灣高等法院高雄分院以九十七年度上訴字第二一四號判決無罪確\r\n定（下稱無罪確定判決），請求以每日新台幣（下同）五千元折\r\n算羈押日數一日之刑事補償等語。\r\n原決定以：請求人受無罪判決確定前，經高雄地院裁定自九十五\r\n年五月四日起羈押，至同年十月十四日送高雄地院檢察署（下稱\r\n高雄地檢署）另案執行為止；嗣復經該院裁定自九十六年十一月\r\n十四日起羈押，至九十七年六月十三日具保停止羈押止，共受羈\r\n押三百七十七日，有押票、檢察官執行指揮書、刑事判決等為證\r\n。查高雄地院係以請求人犯嫌重大，所犯係最輕本刑五年有期徒\r\n刑之罪，有勾串證人之虞為由，羈押請求人。惟依無罪確定判決\r\n記載，證人張瑞堂雖於警詢時指稱：最後一次施用海洛因是九十\r\n五年二月十日，我最後一次向高一帆（即請求人）購買海洛因，\r\n是九十四年十二月十日下午，在高雄市高雄醫學院大門，向高一\r\n帆購買二千元之第一級毒品海洛因云云；惟於高雄地院審理中證\r\n稱：最後一次施用海洛因是九十五年二月十日，是向綽號「茶壺\r\n」的人購買，綽號「茶壺」是「傳仔」，不是警詢指認的高一帆\r\n，警詢當時指認高一帆，是高一帆欠別人的錢不還，害我被打到\r\n住院，又要我去教訓陸振和，致陸振和溺死，害我被判刑，所以\r\n故意害他，我沒有向高一帆買毒品等語在卷。高一帆綽號「茶壺\r\n」，且高一帆與張瑞堂原本舊識，張瑞堂於警詢時所為指認，自\r\n無誤認可能。然高一帆於九十五年一月二日確因教唆張瑞堂等人\r\n教訓陸振和，致陸振和溺斃，經法院認張瑞堂觸犯違背法令遺棄\r\n致人於死罪，判處有期徒刑確定。又高一帆積欠綽號「仙仔」債\r\n務未還，「仙仔」轉向張瑞堂追討，並於九十五年二月、三月間\r\n指使綽號「大頭」持槍毆打張瑞堂之事實，亦經張瑞堂於警詢及\r\n法院審理中陳明在卷，核與高一帆供述相符；足見兩人確有怨隙\r\n，是張瑞堂於九十五年七月十一日因陸振和案，為警拘提到案，\r\n指稱向高一帆購買海洛因等情，非無挾怨報復之可能，是項指證\r\n，難免偏頗，其真實性，尚難採信。另證人劉昭麟於九十五年六\r\n月一日第一次警詢時僅供稱高一帆販賣海洛因給不詳男女，並稱\r\n其施用之甲基安非他命，是高一帆、夏皆發或其他不詳之人在其\r\n住處吸食所剩下的等語，並未指證其有向高一帆買受安非他命。\r\n嗣於九十五年七月三日第二次警詢固指稱，九十五年四月份，在\r\n高雄市前鎮區三多路與民權路，向高一帆購買價值七千元之第二\r\n級毒品安非他命云云，與其於法院審理中證稱：九十五年施用安\r\n非他命四、五個月，是向高一帆買的，他都拿到民生二路住處給\r\n我，一次價格約在八千至一萬元左右等語，無論購買地點、價格\r\n均不符，且倘高一帆確有販賣甲基安非他命與劉昭麟，何以劉昭\r\n麟於第一次警詢時未為指證，參以高一帆於九十五年五月九日警\r\n詢時向警方檢舉劉昭麟持有手槍一支，警方於同年月十二日在劉\r\n昭麟住處查獲子彈二顆，經移送偵查起訴，並經法院判決劉昭麟\r\n未經許可持有子彈罪刑確定。可見劉昭麟到案後，指稱高一帆販\r\n賣毒品，非無挾怨報復之可能，且上開指證復有瑕疵，自難採信\r\n。況扣案甲基安非他命二小包、吸食器一個、空夾鏈袋三只、帳\r\n冊一本等物，雖為高一帆所有，但扣案之甲基安非他命僅分別毛\r\n重○‧三公克、○‧○一公克，量微，未逾高一帆自行施用所需\r\n之量；吸食器、空夾鏈袋為施用工具，帳冊亦無記載販賣毒品之\r\n事實，均不足於證明高一帆有販賣毒品之犯行。監聽譯文亦與起\r\n訴高一帆販賣毒品與張瑞堂、劉昭麟之犯罪事實無涉，復均無其\r\n他積極補強證據佐證，以擔保證人張瑞堂、劉昭麟之陳述之真實\r\n性，自不得以張瑞堂、劉昭麟分別之指證、陳述，作為有罪判決\r\n之唯一依據等由，判決請求人無罪。審酌請求人於遭受羈押時年\r\n齡為三十五歲，國中畢業、當時無業等情，其於受羈押期間所受\r\n財產上之損害、精神上之痛苦等一切情狀，認以按每日賠償三千\r\n元為適當，乃決定准予賠償一百十三萬一千元，並駁回請求人其\r\n餘請求。\r\n查請求人受無罪判決確定前，先後經高雄地院裁定自九十五年五\r\n月四日起羈押，至同年十月十四日送高雄地檢署另案執行為止；\r\n嗣復經該院裁定自九十六年十一月十四日起羈押，至九十七年六\r\n月十三日具保停止羈押，為原決定確定之事實。則請求人第一次\r\n受羈押期間為九十五年五月四日起至同年十月十三日（同年月十\r\n四日既因另案送執行，該日應不計入羈押日數），共一百六十三\r\n日；第二次受羈押期間為九十六年十一月十四日起至九十七年六\r\n月十三日，共二百十三日，二者合計為三百七十六日。原決定認\r\n請求人受羈押日數為三百七十七日，並以該日數計算補償金額，\r\n已有可議。次查，受害人羈押之補償，依其羈押之日數，以三千\r\n元以上五千元以下折算一日支付之。受害人具有可歸責事由者，\r\n就其個案情節，依社會一般通念，認為依上開標準支付補償金顯\r\n然過高時，得依一千元以上三千元未滿之金額折算一日支付之。\r\n受理補償事件之機關決定補償金額時，應審酌一切情狀，尤應注\r\n意(一)公務員行為違法或不當之情節、(二)受害人所受損失及可歸責\r\n事由之程度。刑事補償法第六條第一項、第七條第一項第一款及\r\n第八條規定甚明。請求人雖否認有販賣毒品，惟其於遭警查獲時\r\n，當場扣得甲基安非他命二小包，且嗣經檢察官聲請羈押，於九\r\n十五年五月三日法院訊問時，承認當時有將安非他命丟入馬桶屬\r\n實（見高雄地院九十五年度聲押字第四五七號刑案卷第六頁），\r\n可見請求人受羈押非無可歸責於己之事由。乃原決定未就其個案\r\n情節，依一般通念，審酌依刑事補償法第六條第一項規定之標準\r\n支付補償金，是否顯然過高，而有依同法第七條第一項第一款規\r\n定決定補償金額之情形，即逕依每日三千元之標準決定補償，亦\r\n有未合。末查，刑事補償事件之初審決定機關應傳喚補償請求人\r\n、代理人，並予陳述意見之機會。但經合法傳喚無正當理由不到\r\n場者，不在此限。刑事補償法第三十五條第二項定有明文。立法\r\n意旨乃為明補償請求人之請求是否有據及決定補償金額，並維補\r\n償請求人之權益，此為刑事補償事件之初審決定機關審理刑事補\r\n償事件應踐行之法定程序。原決定機關未依該規定，踐行傳喚請\r\n求人之程序，賦予其陳述意見之機會，即為上開准予補償之決定\r\n，尚有未合。聲請覆審意旨指摘原決定該部分為不當，求予撤銷\r\n，為有理由。爰決定如主文。\r\n中    華    民    國  一○二  年    七    月  二十五  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章  \r\n                                法官  呂  丹  玉\r\n                                法官  魏  大  喨\r\n                                法官  呂  永  福\r\n                                法官  陳  重  瑜\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    八    月    五    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定關於准予補償部分撤銷。","opinion":"理  由\n本件補償請求人高一帆（下稱請求人）請求意旨略以：伊因涉犯違反毒品危害防制條例案件，先後經台灣高雄地方法院（下稱高雄地院）自民國九十五年五月四日起至同年十月十七日止，及九十六年十一月十四日起至九十七年六月十三日羈押。該案嗣經台灣高等法院高雄分院以九十七年度上訴字第二一四號判決無罪確定（下稱無罪確定判決），請求以每日新台幣（下同）五千元折算羈押日數一日之刑事補償等語。\n原決定以：請求人受無罪判決確定前，經高雄地院裁定自九十五年五月四日起羈押，至同年十月十四日送高雄地院檢察署（下稱高雄地檢署）另案執行為止；嗣復經該院裁定自九十六年十一月十四日起羈押，至九十七年六月十三日具保停止羈押止，共受羈押三百七十七日，有押票、檢察官執行指揮書、刑事判決等為證。查高雄地院係以請求人犯嫌重大，所犯係最輕本刑五年有期徒刑之罪，有勾串證人之虞為由，羈押請求人。惟依無罪確定判決記載，證人張瑞堂雖於警詢時指稱：最後一次施用海洛因是九十五年二月十日，我最後一次向高一帆（即請求人）購買海洛因，是九十四年十二月十日下午，在高雄市高雄醫學院大門，向高一帆購買二千元之第一級毒品海洛因云云；惟於高雄地院審理中證稱：最後一次施用海洛因是九十五年二月十日，是向綽號「茶壺」的人購買，綽號「茶壺」是「傳仔」，不是警詢指認的高一帆，警詢當時指認高一帆，是高一帆欠別人的錢不還，害我被打到住院，又要我去教訓陸振和，致陸振和溺死，害我被判刑，所以故意害他，我沒有向高一帆買毒品等語在卷。高一帆綽號「茶壺」，且高一帆與張瑞堂原本舊識，張瑞堂於警詢時所為指認，自無誤認可能。然高一帆於九十五年一月二日確因教唆張瑞堂等人教訓陸振和，致陸振和溺斃，經法院認張瑞堂觸犯違背法令遺棄致人於死罪，判處有期徒刑確定。又高一帆積欠綽號「仙仔」債務未還，「仙仔」轉向張瑞堂追討，並於九十五年二月、三月間指使綽號「大頭」持槍毆打張瑞堂之事實，亦經張瑞堂於警詢及法院審理中陳明在卷，核與高一帆供述相符；足見兩人確有怨隙，是張瑞堂於九十五年七月十一日因陸振和案，為警拘提到案，指稱向高一帆購買海洛因等情，非無挾怨報復之可能，是項指證，難免偏頗，其真實性，尚難採信。另證人劉昭麟於九十五年六月一日第一次警詢時僅供稱高一帆販賣海洛因給不詳男女，並稱其施用之甲基安非他命，是高一帆、夏皆發或其他不詳之人在其住處吸食所剩下的等語，並未指證其有向高一帆買受安非他命。\n嗣於九十五年七月三日第二次警詢固指稱，九十五年四月份，在高雄市前鎮區三多路與民權路，向高一帆購買價值七千元之第二級毒品安非他命云云，與其於法院審理中證稱：九十五年施用安非他命四、五個月，是向高一帆買的，他都拿到民生二路住處給我，一次價格約在八千至一萬元左右等語，無論購買地點、價格均不符，且倘高一帆確有販賣甲基安非他命與劉昭麟，何以劉昭麟於第一次警詢時未為指證，參以高一帆於九十五年五月九日警詢時向警方檢舉劉昭麟持有手槍一支，警方於同年月十二日在劉昭麟住處查獲子彈二顆，經移送偵查起訴，並經法院判決劉昭麟未經許可持有子彈罪刑確定。可見劉昭麟到案後，指稱高一帆販賣毒品，非無挾怨報復之可能，且上開指證復有瑕疵，自難採信。況扣案甲基安非他命二小包、吸食器一個、空夾鏈袋三只、帳冊一本等物，雖為高一帆所有，但扣案之甲基安非他命僅分別毛重○‧三公克、○‧○一公克，量微，未逾高一帆自行施用所需之量；吸食器、空夾鏈袋為施用工具，帳冊亦無記載販賣毒品之事實，均不足於證明高一帆有販賣毒品之犯行。監聽譯文亦與起訴高一帆販賣毒品與張瑞堂、劉昭麟之犯罪事實無涉，復均無其他積極補強證據佐證，以擔保證人張瑞堂、劉昭麟之陳述之真實性，自不得以張瑞堂、劉昭麟分別之指證、陳述，作為有罪判決之唯一依據等由，判決請求人無罪。審酌請求人於遭受羈押時年齡為三十五歲，國中畢業、當時無業等情，其於受羈押期間所受財產上之損害、精神上之痛苦等一切情狀，認以按每日賠償三千元為適當，乃決定准予賠償一百十三萬一千元，並駁回請求人其餘請求。\n查請求人受無罪判決確定前，先後經高雄地院裁定自九十五年五月四日起羈押，至同年十月十四日送高雄地檢署另案執行為止；嗣復經該院裁定自九十六年十一月十四日起羈押，至九十七年六月十三日具保停止羈押，為原決定確定之事實。則請求人第一次受羈押期間為九十五年五月四日起至同年十月十三日（同年月十四日既因另案送執行，該日應不計入羈押日數），共一百六十三日；第二次受羈押期間為九十六年十一月十四日起至九十七年六月十三日，共二百十三日，二者合計為三百七十六日。原決定認請求人受羈押日數為三百七十七日，並以該日數計算補償金額，已有可議。次查，受害人羈押之補償，依其羈押之日數，以三千元以上五千元以下折算一日支付之。受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依上開標準支付補償金顯然過高時，得依一千元以上三千元未滿之金額折算一日支付之。\n受理補償事件之機關決定補償金額時，應審酌一切情狀，尤應注意(一)公務員行為違法或不當之情節、(二)受害人所受損失及可歸責事由之程度。刑事補償法第六條第一項、第七條第一項第一款及第八條規定甚明。請求人雖否認有販賣毒品，惟其於遭警查獲時，當場扣得甲基安非他命二小包，且嗣經檢察官聲請羈押，於九十五年五月三日法院訊問時，承認當時有將安非他命丟入馬桶屬實（見高雄地院九十五年度聲押字第四五七號刑案卷第六頁），可見請求人受羈押非無可歸責於己之事由。乃原決定未就其個案情節，依一般通念，審酌依刑事補償法第六條第一項規定之標準支付補償金，是否顯然過高，而有依同法第七條第一項第一款規定決定補償金額之情形，即逕依每日三千元之標準決定補償，亦有未合。末查，刑事補償事件之初審決定機關應傳喚補償請求人、代理人，並予陳述意見之機會。但經合法傳喚無正當理由不到場者，不在此限。刑事補償法第三十五條第二項定有明文。立法意旨乃為明補償請求人之請求是否有據及決定補償金額，並維補償請求人之權益，此為刑事補償事件之初審決定機關審理刑事補償事件應踐行之法定程序。原決定機關未依該規定，踐行傳喚請求人之程序，賦予其陳述意見之機會，即為上開准予補償之決定，尚有未合。聲請覆審意旨指摘原決定該部分為不當，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"35 2"}],"party":[]}
