{"court":"司法院－刑事補償","date":"2015-01-29T00:00:00+08:00","no":"104,台覆,4","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　　一○四年度台覆字第四號\r\n聲請覆審人　林明宏 \r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣屏東地方法院中華民國一○三年八月二十九日決定（一\r\n○三年度刑補字第七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人林明宏（下稱聲請人）請求意\r\n    旨略以：屏東縣警察局里港分局員警前於民國八十九年十二\r\n    月五日至屏東縣九如鄉○○村○○路○○號查緝李啟文違反\r\n    毒品危害條例案件，將在場之聲請人一併帶回偵訊。聲請人\r\n    因保持緘默，且經採尿證實並未施用毒品，員警劉建宏、方\r\n    元禮竟持裝滿水之寶特瓶毆打其左、右眼，致其視力喪失長\r\n    達數年；另名員警黃國孝則對其詐稱只要配合偵訊製作筆錄\r\n    ，即可獲釋等語。聲請人因眼睛疼痛難耐，為求脫困，乃配\r\n    合員警，謊稱於二十八日前曾施用毒品云云。詎台灣屏東地\r\n    方法院（下稱原決定機關）法官不採信其並未施用毒品之辯\r\n    解，仍裁定觀察勒戒，自八十九年十二月五日起執行，至同\r\n    年十二月二十九日釋放，共計二十五日。嗣檢察官於九十年\r\n    一月二日為不起訴處分確定，爰請求刑事補償等語。\r\n二、原決定意旨略以：聲請人曾就同一事由多次請求冤獄賠償或\r\n    刑事補償，迭經原決定機關及本庭駁回確定等情（詳如原決\r\n    定附表所示），有各該決定書及台灣高等法院被告前案紀錄\r\n    表附卷可稽。茲聲請人復就同一事實向原決定機關請求補償\r\n    ，揆諸前揭說明，其相同之補（賠）償聲請，既經受理機關\r\n    決定予以駁回而告確定，再以同一事由，更行請求，核與一\r\n    事不再理原則有違，其請求顯然違背法律上之程式，且無從\r\n    補正，應予駁回等詞。\r\n三、聲請覆審意旨略以：警員劉建宏、方元禮及黃國孝以不正方\r\n    法取供，致其冤枉受勒戒計二十五日。劉建宏、方元禮均有\r\n    傷害聲請人之犯行；且查扣其機車一部，未隨案報請檢察官\r\n    查明發還，並涉侵占、湮滅刑事證據等罪；另劉建宏等員警\r\n    亦坦承聲請人並未施用毒品，均屬新事實、新證據，爰聲請\r\n    覆審，請求撤銷原決定等語。\r\n四、惟按：補償之請求，經受理機關決定後，不得以同一事由，\r\n    更行請求，刑事補償法第十七條第四項定有明文。本件聲請\r\n    人前以其受觀察勒戒二十五日，嗣獲不起訴為由請求冤獄賠\r\n    償，台灣屏東地方法院檢察署九十六年度冤獄賠償字第二號\r\n    決定，則以聲請人之請求已逾二年之請求期間，且係因觀察\r\n    勒戒後認無繼續施用毒品之傾向始獲不起訴，非因犯罪嫌疑\r\n    不足而不起訴等由，予以駁回。聲請人聲請覆審，前司法院\r\n    冤獄賠償法庭九十六年度台覆字第八九號決定亦駁回其覆審\r\n    之聲請確定，有上開決定書及台灣高等法院被告前案紀錄表\r\n    附卷可參。本件聲請人就已決定確定之同一事由，更行請求\r\n    ，原決定機關因而駁回其請求，於法洵無違誤。聲請人以本\r\n    件有新事實、新證據為由，聲請覆審，指摘原決定不當，求\r\n    予撤銷，為無理由，應予駁回。爰決定如主文。\r\n中    華    民    國  一○四  年    一    月  二十九  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  李  伯  道\r\n                                法官  高  孟  焄  \r\n                                法官  彭  昭  芬\r\n                                法官  林  英  志\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    二    月    九    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"四、惟按：補償之請求，經受理機關決定後，不得以同一事由，更行請求，刑事補償法第十七條第四項定有明文。本件聲請人前以其受觀察勒戒二十五日，嗣獲不起訴為由請求冤獄賠償，台灣屏東地方法院檢察署九十六年度冤獄賠償字第二號決定，則以聲請人之請求已逾二年之請求期間，且係因觀察勒戒後認無繼續施用毒品之傾向始獲不起訴，非因犯罪嫌疑不足而不起訴等由，予以駁回。聲請人聲請覆審，前司法院冤獄賠償法庭九十六年度台覆字第八九號決定亦駁回其覆審之聲請確定，有上開決定書及台灣高等法院被告前案紀錄表附卷可參。本件聲請人就已決定確定之同一事由，更行請求，原決定機關因而駁回其請求，於法洵無違誤。聲請人以本件有新事實、新證據為由，聲請覆審，指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"17 4"}],"party":[]}
