{"court":"司法院－刑事補償","date":"2008-03-26T00:00:00+08:00","no":"97,台覆,61","sys":"刑事","reason":"管訓","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第六一號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違法羈押案件，請求冤獄賠償，不服台灣台中\r\n地方法院中華民國九十六年十一月七日決定（九十六年度賠字第\r\n六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國七十二年十月一日，被台中市政府警察局刑警\r\n隊以攜帶刀械裁決拘留一星期，隨即被送至前台灣警備總司令部\r\n職業訓導泰源總隊羈押，至七十五年十一月五日方被釋放，有前\r\n台灣警備總司令部職業訓導第三總隊七十五年十一月五日（75）\r\n璋字第四八三零號隊員結訓證明書為憑，爰依司法院釋字第四七\r\n七號解釋、戒嚴時期人民受損權利回復條例（下稱回復條例）第\r\n六條後段比照冤獄賠償法相關規定，請求冤獄賠償云云。原決定\r\n意旨略謂：聲請人對其所遭「違法羈押」之事實，除提出上開證\r\n明書外，並未提出任何不起訴處分書、無罪判決或其他相關文書\r\n資料以供佐證，而該證明書僅能證明其有受羈押或執行之事實，\r\n無法證明其因何犯罪嫌疑或何事實遭違法羈押。再經調閱台灣高\r\n等法院聲請人全國前案紀錄表及函詢國防部後備司令部督察室等\r\n機關結果，亦查無任何有關聲請人所指遭違法羈押之相關資料，\r\n自難憑聲請人片面之陳述，遽認其確有遭違法羈押之事實。又聲\r\n請人所受矯正處分，並非屬於戒嚴時期因犯內亂、外患、懲治叛\r\n亂條例或檢肅匪諜條例等案件所受羈押或刑之執行，不得援引回\r\n復條例之規定請求賠償。因認其聲請違背法律上之程式，且其已\r\n陳明無從補正，而予駁回。聲請覆審意旨雖以：聲請人於七十五\r\n年十一月五日，結訓釋放地點為花蓮縣玉里鎮清水農場，原決定\r\n機關漏未審酌該項證據，尚有不當。惟查聲請人之請求，有上開\r\n違背法律上之程式情形，原決定已說明甚詳，經核尚無不合。且\r\n依回復條例請求國家賠償，自該條例修正公布日起，因五年間不\r\n行使而消滅，此觀該條例第六條第二項規定甚明。而該條例係於\r\n八十九年二月二日修正公布，聲請人係於九十六年七月二十四日\r\n請求冤獄賠償，有其聲請冤獄賠償狀在卷可稽，顯已逾該條例所\r\n定得請求之期間，其已不得為請求。原決定機關縱漏未審酌聲請\r\n覆審意旨所述證據，亦於結果無影響。聲請覆審意旨指摘原決定\r\n不當，請求予以撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　  三　  月  二十六  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年    四    月　  七    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於民國七十二年十月一日，被台中市政府警察局刑警隊以攜帶刀械裁決拘留一星期，隨即被送至前台灣警備總司令部職業訓導泰源總隊羈押，至七十五年十一月五日方被釋放，有前台灣警備總司令部職業訓導第三總隊七十五年十一月五日（75）璋字第四八三零號隊員結訓證明書為憑，爰依司法院釋字第四七七號解釋、戒嚴時期人民受損權利回復條例（下稱回復條例）第六條後段比照冤獄賠償法相關規定，請求冤獄賠償云云。原決定意旨略謂：聲請人對其所遭「違法羈押」之事實，除提出上開證明書外，並未提出任何不起訴處分書、無罪判決或其他相關文書資料以供佐證，而該證明書僅能證明其有受羈押或執行之事實，無法證明其因何犯罪嫌疑或何事實遭違法羈押。再經調閱台灣高等法院聲請人全國前案紀錄表及函詢國防部後備司令部督察室等機關結果，亦查無任何有關聲請人所指遭違法羈押之相關資料，自難憑聲請人片面之陳述，遽認其確有遭違法羈押之事實。又聲請人所受矯正處分，並非屬於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例等案件所受羈押或刑之執行，不得援引回復條例之規定請求賠償。因認其聲請違背法律上之程式，且其已陳明無從補正，而予駁回。聲請覆審意旨雖以：聲請人於七十五年十一月五日，結訓釋放地點為花蓮縣玉里鎮清水農場，原決定機關漏未審酌該項證據，尚有不當。惟查聲請人之請求，有上開違背法律上之程式情形，原決定已說明甚詳，經核尚無不合。且依回復條例請求國家賠償，自該條例修正公布日起，因五年間不行使而消滅，此觀該條例第六條第二項規定甚明。而該條例係於八十九年二月二日修正公布，聲請人係於九十六年七月二十四日請求冤獄賠償，有其聲請冤獄賠償狀在卷可稽，顯已逾該條例所定得請求之期間，其已不得為請求。原決定機關縱漏未審酌聲請覆審意旨所述證據，亦於結果無影響。聲請覆審意旨指摘原決定不當，請求予以撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"}],"party":[]}
