{"court":"司法院－刑事補償","date":"2009-05-20T00:00:00+08:00","no":"98,台覆,174","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一七四號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部中部地\r\n方軍事法院檢察署中華民國九十七年十二月三十日決定（九十七\r\n年賠字第一一二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按非依法律受羈押、收容、留置或執行，而依冤獄賠償法第一條\r\n第二項規定，請求國家賠償者，由為羈押、收容、留置或執行之\r\n機關所在地或受害人之住所地、居所地或最後住所地之地方法院\r\n管轄；軍法案件，由地方軍事法院管轄，同法第四條第一項但書\r\n定有明文。本件聲請覆審人即賠償請求人甲○○（下稱聲請人）\r\n前因叛亂案件，經前台灣中部地區警備司令部（下稱中警部）軍\r\n事檢察官，於民國七十四年一月二十三日予以羈押。嗣因叛亂罪\r\n嫌不足，經該軍事檢察官以七十四年一清字第０八三號不起訴處\r\n分書，為不起訴處分，於同年四月十二日予以釋放後〔聲請人於\r\n不起訴處分前受八十日之羈押部分，業經台灣台中地方法院決定\r\n准予賠償新台幣（下同）二十四萬元〕。另經台中市警察局依當\r\n時有效之台灣省戒嚴時期取締流氓辦法第六條，及違警罰法第二\r\n十八條規定，裁定矯正處分。並自翌日（即七十四年四月十三日\r\n）起，函送綠島地區警備指揮部執行，迄七十七年四月二十九日\r\n始結訓離隊（共執行矯正處分一千一百十日）。有該不起訴處分\r\n書，台中市警察局七十四年四月十二日七四中市警刑字第一七一\r\n九一號函，附於原決定機關之中警部（七十四）一清字第０八六\r\n號偵查案件卷宗，及台灣警備總司令部職業訓導處案卷（均影本\r\n）可稽。足見聲請人該受裁定及執行矯正處分，非屬依軍事審判\r\n法受理之軍法案件。原決定機關爰認其無管轄之權，以決定駁回\r\n聲請人以該受矯正處分日數（一千一百十日），按五千元折算一\r\n日，共五百五十五萬五千元之冤獄賠償請求。揆諸首開說明，於\r\n法並無違誤。聲請人聲請覆審意旨，徒以：其未經法院公平審判\r\n，及有關機關之裁定，即逕遭移送執行矯正處分，原決定機關自\r\n應予以冤獄賠償云云。指摘原決定不當，求予撤銷，為無理由，\r\n應予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　五　　月   二十   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳　正　一\r\n                                法官  林　錦　芳\r\n                                法官  王  仁　貴\r\n                                法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　六　　月    一    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按非依法律受羈押、收容、留置或執行，而依冤獄賠償法第一條第二項規定，請求國家賠償者，由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄，同法第四條第一項但書定有明文。本件聲請覆審人即賠償請求人甲○○（下稱聲請人）前因叛亂案件，經前台灣中部地區警備司令部（下稱中警部）軍事檢察官，於民國七十四年一月二十三日予以羈押。嗣因叛亂罪嫌不足，經該軍事檢察官以七十四年一清字第０八三號不起訴處分書，為不起訴處分，於同年四月十二日予以釋放後〔聲請人於不起訴處分前受八十日之羈押部分，業經台灣台中地方法院決定准予賠償新台幣（下同）二十四萬元〕。另經台中市警察局依當時有效之台灣省戒嚴時期取締流氓辦法第六條，及違警罰法第二十八條規定，裁定矯正處分。並自翌日（即七十四年四月十三日）起，函送綠島地區警備指揮部執行，迄七十七年四月二十九日始結訓離隊（共執行矯正處分一千一百十日）。有該不起訴處分書，台中市警察局七十四年四月十二日七四中市警刑字第一七一九一號函，附於原決定機關之中警部（七十四）一清字第０八六號偵查案件卷宗，及台灣警備總司令部職業訓導處案卷（均影本）可稽。足見聲請人該受裁定及執行矯正處分，非屬依軍事審判法受理之軍法案件。原決定機關爰認其無管轄之權，以決定駁回聲請人以該受矯正處分日數（一千一百十日），按五千元折算一日，共五百五十五萬五千元之冤獄賠償請求。揆諸首開說明，於法並無違誤。聲請人聲請覆審意旨，徒以：其未經法院公平審判，及有關機關之裁定，即逕遭移送執行矯正處分，原決定機關自應予以冤獄賠償云云。指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"臺灣省戒嚴時期取締流氓辦法","issueRef":"6"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
