{"court":"司法院－刑事補償","date":"2013-01-29T00:00:00+08:00","no":"102,台重覆,3","sys":"刑事","reason":"過失致人於死","judgement":"司法院刑事補償法庭重審決定書　一○二年度台重覆字第三號 \r\n聲請重審人　范熙崙\r\n上列聲請重審人因過失致人於死案件，請求刑事補償，對於前司\r\n法院冤獄賠償法庭中華民國九十九年三月二十二日覆審決定（九\r\n十九年度台覆字第七二號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按刑事補償法第三十九條第二項規定：「本法中華民國一百年九\r\n月一日修正施行前五年，依本法中華民國一百年六月十三日修正\r\n前條文第二條第三款駁回請求賠償之案件，受害人得自中華民國\r\n一百年九月一日起二年內，以原確定決定所適用之法律牴觸憲法\r\n為由，向原確定決定機關聲請重審」。是該規定適用之範圍，以\r\n原確定決定依修正前條文（即冤獄賠償法）第二條第三款規定「\r\n因故意或重大過失行為，致受羈押、收容、留置或執行」駁回補\r\n償請求者為限。如原確定決定非以聲請人具有前揭條款所規定之\r\n事由而駁回其請求者，即無前揭規定之適用。本件聲請重審人即\r\n補償請求人范熙崙（下稱聲請人）雖以：伊於民國六十七年十一\r\n月十七日因渉犯戒嚴地域關於軍事上為詐傳命令案件，經前陸軍\r\n步兵第一一七師司令部軍事檢察官羈押二百十五日，嗣獲無罪判\r\n決，乃請求國家賠償，而本院冤獄賠償法庭九十九年度台覆字第\r\n七二號確定決定（下稱原確定決定），適用原冤獄償法第二條第\r\n二、三款規定駁回伊覆審之聲請等語為由，爰依首揭規定聲請重\r\n審。惟查原確定決定係以：「按依軍事審判法受理之案件，無罪\r\n判決確定前曾受羈押者，固得依冤獄賠償法請求國家賠償，惟其\r\n行為違反公共秩序或善良風俗而情節重大者，不得請求賠償。冤\r\n獄賠償法第一條第一項第一款、第二條第二款分別定有明文。所\r\n謂行為違反公共秩序或善良風俗而情節重大，係指行為違反國家\r\n社會之秩序利益，或國民一般之道德觀念，且情節重大，逾越社\r\n會通常觀念所能容忍之程度而言。聲請人於偵、審期間遭羈押，\r\n係因其未經上級核准，擅自更改行車路線前往參加宴飲，席間並\r\n准許駕駛飲酒，於返營途中，任由駕駛張重謀酒後駕車，造成三\r\n人死亡及六人分別受輕重傷之重大事故，則其行為顯已違反國家\r\n社會之秩序利益，且情節重大，逾越社會通常觀念所能容忍之程\r\n度，依上開規定，自不得請求賠償」等情，而駁回其覆審之聲請\r\n。則原確定決定係依冤獄賠償法第二條第二款規定駁回聲請人請\r\n求，並非依同法第二條第三款規定駁回其請求賠償，是本件聲請\r\n人依刑事補償法第三十九條第二項規定，聲請重審，難認有理由\r\n。爰決定如主文。\r\n中    華    民    國  一○二  年    一    月  二十九  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  陳  國  禎\r\n                                法官  吳  三  龍\r\n                                法官  洪  昌  宏\r\n                                法官  鄭  雅  萍\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○二  年    二    月    八    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"按刑事補償法第三十九條第二項規定：「本法中華民國一百年九月一日修正施行前五年，依本法中華民國一百年六月十三日修正前條文第二條第三款駁回請求賠償之案件，受害人得自中華民國一百年九月一日起二年內，以原確定決定所適用之法律牴觸憲法為由，向原確定決定機關聲請重審」。是該規定適用之範圍，以原確定決定依修正前條文（即冤獄賠償法）第二條第三款規定「因故意或重大過失行為，致受羈押、收容、留置或執行」駁回補償請求者為限。如原確定決定非以聲請人具有前揭條款所規定之事由而駁回其請求者，即無前揭規定之適用。本件聲請重審人即補償請求人范熙崙（下稱聲請人）雖以：伊於民國六十七年十一月十七日因渉犯戒嚴地域關於軍事上為詐傳命令案件，經前陸軍步兵第一一七師司令部軍事檢察官羈押二百十五日，嗣獲無罪判決，乃請求國家賠償，而本院冤獄賠償法庭九十九年度台覆字第七二號確定決定（下稱原確定決定），適用原冤獄償法第二條第二、三款規定駁回伊覆審之聲請等語為由，爰依首揭規定聲請重審。惟查原確定決定係以：「按依軍事審判法受理之案件，無罪判決確定前曾受羈押者，固得依冤獄賠償法請求國家賠償，惟其行為違反公共秩序或善良風俗而情節重大者，不得請求賠償。冤獄賠償法第一條第一項第一款、第二條第二款分別定有明文。所謂行為違反公共秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利益，或國民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度而言。聲請人於偵、審期間遭羈押，係因其未經上級核准，擅自更改行車路線前往參加宴飲，席間並准許駕駛飲酒，於返營途中，任由駕駛張重謀酒後駕車，造成三人死亡及六人分別受輕重傷之重大事故，則其行為顯已違反國家社會之秩序利益，且情節重大，逾越社會通常觀念所能容忍之程度，依上開規定，自不得請求賠償」等情，而駁回其覆審之聲請。則原確定決定係依冤獄賠償法第二條第二款規定駁回聲請人請求，並非依同法第二條第三款規定駁回其請求賠償，是本件聲請人依刑事補償法第三十九條第二項規定，聲請重審，難認有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"39 2"},{"lawName":"刑事補償法","issueRef":"39 2"}],"party":[]}
