{"court":"司法院－刑事補償","date":"2013-11-27T00:00:00+08:00","no":"102,台覆,91","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第九一號　\r\n聲請覆審人　施明益 \r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣台中地方法院檢察署中華民國一○二年六月二十日決定\r\n（一○二年度刑補字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n一、原請求意旨略以：聲請覆審人施明益（下稱聲請人）前因違\r\n    反毒品危害防制條例案件，於民國九十九年六月十八日，經\r\n    台灣台中地方法院依原決定機關檢察官之聲請，而裁定羈押\r\n    ，至同年八月十日始獲釋放，共被羈押五十四日。嗣原決定\r\n    機關檢察官於一○○年四月二十八日，以九十九年度偵字第\r\n    一四四四○號為不起訴處分確定。爰依刑事補償法規定，請\r\n    求補償等情。\r\n二、原決定意旨略以：聲請人係涉嫌基於販賣第一級毒品海洛因\r\n    之犯意，於九十九年六月十七日十一時二十分許，在台中市\r\n    ○區○○○街○○號五樓五○五室，以新台幣（下同）一千\r\n    元之代價，販賣第一級毒品海洛因一小包（毛重約零點三四\r\n    公克）予謝莉君。嗣經警於同（十七）日十四時十分許執行\r\n    「查緝槍毒」專案勤務，在台中市西區民權路與綠川西街口\r\n    ，發現謝莉君於該路口行跡可疑，而上前盤查身分，發現謝\r\n    莉君為毒品列管人口，乃詢問其最近是否有施用毒品，謝莉\r\n    君坦承有施用毒品，並主動取出海洛因一小包交予警方查扣\r\n    。另謝莉君向警方供稱其所施用之海洛因係向聲請人所購買\r\n    ，並配合警方打電話向聲請人表示要買東西而約聲請人出來\r\n    ，俟聲請人於同（十七）日十七時三十分許，到達台中市○\r\n    區○○○街○○號前時，為警上前盤查，當場在聲請人隨身\r\n    皮包內查獲海洛因一小包（毛重約零點一七公克），及第二\r\n    級毒品甲基安非他命三小包（毛重各約一點八一公克、零點\r\n    三七公克及零點二八公克）。案經警方移送原決定機關檢察\r\n    官偵辦，於翌（十八）日訊問後，認聲請人涉犯毒品危害防\r\n    制條例第四條第一項之販賣第一級毒品罪嫌，所犯為最輕本\r\n    刑五年以上有期徒刑之罪，且有事實足認有逃亡之虞，並有\r\n    勾串證人之虞，而向台灣台中地方法院聲請羈押獲准，至同\r\n    年八月十日撤銷羈押獲釋。因聲請人與謝莉君本為同居之男\r\n    女朋友，二人均有施用毒品習慣，且施用之毒品多由聲請人\r\n    所提供，雖二人嗣後分手，惟謝莉君若打電話予聲請人表示\r\n    不舒服，想施用毒品時，聲請人即會帶毒品過去與謝莉君一\r\n    同施用等情，業據聲請人及謝莉君陳述綦詳。又謝莉君為警\r\n    查獲後，為配合警方查緝藥頭，乃打電話予聲請人表示想買\r\n    東西（指毒品），聲請人接獲電話後不疑有他，而隨身攜帶\r\n    海洛因一小包及甲基安非他命三小包前來赴約，而為警查獲\r\n    。稽之聲請人上開攜帶海洛因及甲基安非他命前往赴約之行\r\n    為，及謝莉君於警方查獲時陳稱藥頭乃係聲請人等情，致使\r\n    檢察官認為聲請人有販賣毒品之情事。且聲請人於警詢及偵\r\n    訊時均自承有提供毒品予謝莉君施用等語，已自承販毒以外\r\n    之轉讓毒品或幫助施用毒品犯行，並非為完全無罪之辯解，\r\n    足認聲請人於遭羈押前，確係意圖招致犯罪嫌疑，而導致檢\r\n    察官向法院為聲請羈押之偵查作為。依刑事補償法第四條第\r\n    一項規定，其聲請無理由，應予駁回。\r\n三、聲請覆審意旨略謂：聲請人並無販賣毒品意圖，本件之發生\r\n    係因謝莉君為替自己脫罪，及挾怨報復所致，聲請人係被動\r\n    狀態，而遭誤為羈押，並無意圖招致犯罪嫌疑而為誤導偵查\r\n    、審判之行為，原決定依刑事補償法第四條第一項規定駁回\r\n    聲請，並不適當等情。\r\n四、經查：（一）刑事補償事件，為保障補償請求人之程序權，\r\n    並釐清其請求有無理由及決定補償金額，該事件之初審決定\r\n    機關，於作成決定前，除認補償請求人之請求尚與實體上之\r\n    理由不相涉（諸如刑事補償法第十五條第二項、第十六條、\r\n    第十七條第一項前段、第四項規定，認其請求不合法、管轄\r\n    錯誤、有違一事不再理而應予駁回或諭知移送於管轄機關之\r\n    類），或決定結果於補償請求人並無不利，或其他無礙其權\r\n    益之維護，或經合法傳喚補償請求人無正當理由不到場者外\r\n    ，均應傳喚補償請求人、代理人，並予陳述意見之機會，此\r\n    觀刑事補償法第三十五條第二項規定、修正理由並尋繹該條\r\n    項增訂之趣旨自明。本件原決定機關並未依上開規定，踐行\r\n    傳喚聲請人之程序，賦予其陳述意見之機會，即逕為不利聲\r\n    請人之決定，在程序上實有未合。（二）刑事補償法第四條\r\n    第一項關於「補償請求之事由，係因受害人意圖招致犯罪嫌\r\n    疑，而為誤導偵查或審判之行為所致者，受理補償事件之機\r\n    關得不為補償」之規定，觀其立法說明，舉出例如：「為頂\r\n    替真正犯罪行為人，或基於其他動機，自己招致特定犯罪而\r\n    虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人\r\n    等」，可認該當於「有意」自招罪嫌而誤導偵、審作為之要\r\n    件，則從反面言，倘受害人不具有自招犯罪嫌疑之主觀意圖\r\n    ，卻遭依法羈押，仍應給予補償；易言之，法官裁定准予羈\r\n    押，與檢察官為處分不起訴，及被告之羈押裁定視為撤銷等\r\n    各種依法作為，要與刑事補償請求人是否有「意圖招致犯罪\r\n    嫌疑，而為誤導偵查或審判之行為」，各有其法定要件，不\r\n    容混淆。原決定所指謝莉君被警查獲，陳稱藥頭係聲請人；\r\n    及警方授意謝莉君打電話予聲請人表示想買東西（指毒品）\r\n    ，聲請人接獲電話後，不疑有他，攜帶海洛因及甲基安非他\r\n    命前來赴約；暨聲請人於警詢、偵訊時承認有提供毒品予謝\r\n    莉君施用等情，縱符合法定羈押要件，然能否得據此而逕行\r\n    認為聲請人已經該當於意圖自招犯罪嫌疑，故意誤導偵、審\r\n    作為之情形？猶非無疑。乃原決定未詳加審究，即依該規定\r\n    駁回其補償之聲請，不無可議。聲請覆審意旨指摘原決定不\r\n    當，求予撤銷，非無理由，爰決定如主文。又聲請人所犯施\r\n    用第一級毒品、施用第二級毒品罪，分別經判處有期徒刑十\r\n    月及有期徒刑四月確定，能否請求補償，案經撤銷發回，應\r\n    併予查明，附此敍明。\r\n中    華    民    國  一○二  年   十一   月  二十七  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章  \r\n                                法官  陳  國  禎\r\n                                法官  洪  昌  宏\r\n                                法官  鄭  雅  萍\r\n                                法官  吳  三  龍\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年   十二   月    九    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"四、經查：（一）刑事補償事件，為保障補償請求人之程序權，並釐清其請求有無理由及決定補償金額，該事件之初審決定機關，於作成決定前，除認補償請求人之請求尚與實體上之理由不相涉（諸如刑事補償法第十五條第二項、第十六條、第十七條第一項前段、第四項規定，認其請求不合法、管轄錯誤、有違一事不再理而應予駁回或諭知移送於管轄機關之類），或決定結果於補償請求人並無不利，或其他無礙其權益之維護，或經合法傳喚補償請求人無正當理由不到場者外，均應傳喚補償請求人、代理人，並予陳述意見之機會，此觀刑事補償法第三十五條第二項規定、修正理由並尋繹該條項增訂之趣旨自明。本件原決定機關並未依上開規定，踐行傳喚聲請人之程序，賦予其陳述意見之機會，即逕為不利聲請人之決定，在程序上實有未合。（二）刑事補償法第四條第一項關於「補償請求之事由，係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償」之規定，觀其立法說明，舉出例如：「為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯罪而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等」，可認該當於「有意」自招罪嫌而誤導偵、審作為之要件，則從反面言，倘受害人不具有自招犯罪嫌疑之主觀意圖，卻遭依法羈押，仍應給予補償；易言之，法官裁定准予羈押，與檢察官為處分不起訴，及被告之羈押裁定視為撤銷等各種依法作為，要與刑事補償請求人是否有「意圖招致犯罪嫌疑，而為誤導偵查或審判之行為」，各有其法定要件，不容混淆。原決定所指謝莉君被警查獲，陳稱藥頭係聲請人；及警方授意謝莉君打電話予聲請人表示想買東西（指毒品），聲請人接獲電話後，不疑有他，攜帶海洛因及甲基安非他命前來赴約；暨聲請人於警詢、偵訊時承認有提供毒品予謝莉君施用等情，縱符合法定羈押要件，然能否得據此而逕行認為聲請人已經該當於意圖自招犯罪嫌疑，故意誤導偵、審作為之情形？猶非無疑。乃原決定未詳加審究，即依該規定駁回其補償之聲請，不無可議。聲請覆審意旨指摘原決定不當，求予撤銷，非無理由，爰決定如主文。又聲請人所犯施用第一級毒品、施用第二級毒品罪，分別經判處有期徒刑十月及有期徒刑四月確定，能否請求補償，案經撤銷發回，應併予查明，附此敍明。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"15 2"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"17 4"},{"lawName":"刑事補償法","issueRef":"35"},{"lawName":"刑事補償法","issueRef":"35 2"},{"lawName":"毒品危害防制條例","issueRef":"4 1"}],"party":[]}
