{"court":"司法院－刑事補償","date":"2012-12-26T00:00:00+08:00","no":"101,台重覆,48","sys":"刑事","reason":"叛亂","judgement":"司法院刑事補償法庭重審決定書　 一○一年度台重覆字第四八號\r\n聲請重審人　 羅菊蘭\r\n　　　　　　 陳文傑\r\n　　　　　　 陳文偉\r\n上列聲請重審人等因其被繼承人陳發光叛亂案件，請求冤獄賠償\r\n，對於○○○○○○○○○○○○.\r\n○○○○○○○號），聲請重審，.\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n本件聲請重審人羅菊蘭、陳文傑、陳文偉（下稱聲請人）主張其\r\n被繼承人陳發光因叛亂案件，自民國三十九年三月一日起至四十\r\n一年一月十六日止，被違法羈押或拘禁人身自由六百五十六日等\r\n事實，聲請人前於九十三年間向台灣高雄地方法院請求國家賠償\r\n，經該院以九十三年度賠字第六三號決定，認陳發光於戒嚴時期\r\n因叛亂案件，遭治安機關逮捕後以罪嫌不足逕行釋放前，人身自\r\n由受拘束計一百四十一日（即自三十九年十一月十六日起至四十\r\n年四月五日止之期間），准予賠償新台幣二十九萬三千五百元，\r\n其餘請求部分（即本件請求賠償之自三十九年三月一日起至三十\r\n九年十一月十五日止之「審訊期」及自四十年四月六日起至四十\r\n一年一月十六日止之「留置期」部分）則無理由，予以駁回，並\r\n經前本院冤獄賠償覆議委員會以九十四年度台覆字第一四二號維\r\n持原決定。聲請人就前述駁回其請求部分，再依九十六年七月十\r\n一日修正施行之冤獄賠償法第一條、第三十二條規定，請求給與\r\n賠償云云。\r\n原確定決定意旨略以：聲請人以其被繼承人陳發光前因叛亂案件\r\n，請求冤獄賠償，對於本庭駁回覆審之決定，多次聲請重審，先\r\n後經本庭駁回在案（本庭九十八年度台重覆字第一五、一七、一\r\n八、四三號、九十九年度台重覆字第一一、四四號、一００年度\r\n台重覆字第二、一九號）。其中本庭於一００年六月二十八日，\r\n所為一００年度台重覆字第一九號決定，係以聲請人等重審之聲\r\n請不合法，而以決定駁回之，核屬依刑事補償事件審理規則第三\r\n十四條所為之決定，依同規則第三十七條規定，自不得聲明不服\r\n。聲請人等猶對本庭一００年度台重覆字第一九號決定聲明不服\r\n，即聲請重審，自非合法，應予駁回。\r\n聲請重審意旨略以：原決定未依據戒嚴時期人民受損權利回復條\r\n例之規定，期間回溯至戒嚴時期，卻依修正後之刑事補償法第一\r\n條、第三十二條之規定，駁回聲請人之請求，有刑事補償法第二\r\n十一條第一款之適用法則錯誤之違法；而陳發光在審訊期仍被拘\r\n束人身自由之事實，其兵籍表現役經過欄之記載自屬確實之新證\r\n據，又依兵籍表上現役經過欄之記錄證言，經聲請人之鑑定，已\r\n證明係虛偽，且其他相關之記載，亦證明係偽造或經變造，有同\r\n條第三款、第四款、第六款之重審事由，原決定卻依刑事補償事\r\n件審理規則第三十四條、第三十七條之規定，駁回聲請人之請求\r\n，自屬違法等語。\r\n按不利於補償請求人之決定確定後，非有刑事補償法第二十一條\r\n所列各款情形之一者，不得聲請重審。又聲請重審，應以書狀敘\r\n述理由，附具原確定決定之繕本及證據，並以書狀記載聲明不服\r\n之決定及聲請重審之理由，向原確定決定機關為之，此觀該法第\r\n二十一條、第二十三條及刑事補償事件審理規則第三十一條第三\r\n款規定自明。所謂記載聲請重審之理由，須就原確定決定有如何\r\n合於該法第二十一條所列各款情形之具體情事，始為相當。否則\r\n，其聲請重審即不合法，應予駁回，無庸命其補正。本件聲請人\r\n其被繼承人陳發光因叛亂案件，自民國三十九年三月一日起至四\r\n十一年一月十六日止，被違法羈押或拘禁人身自由六百五十六日\r\n等事實，聲請人前於九十三年間向台灣高雄地方法院請求國家賠\r\n償，經該院以九十三年度賠字第六三號決定，認陳發光於戒嚴時\r\n期因叛亂案件，遭治安機關逮捕後以罪嫌不足逕行釋放前，人身\r\n自由受拘束計一百四十一日（即自三十九年十一月十六日起至四\r\n十年四月五日止之期間），准予賠償新台幣二十九萬三千五百元\r\n，其餘請求部分（即本件請求賠償之自三十九年三月一日起至三\r\n十九年十一月十五日止之「審訊期」及自四十年四月六日起至四\r\n十一年一月十六日止之「留置期」部分）則無理由，予以駁回，\r\n並經前本院冤獄賠償覆議委員會以九十四年度台覆字第一四二號\r\n維持原決定，有相關決定書可稽。嗣聲請人就前述駁回其請求部\r\n分，再依九十六年七月十一日修正施行之冤獄賠償法第一條、第\r\n三十二條規定（依軍事審判法受理），向國防部南部地方軍事法\r\n院請求賠償。經該機關以依修正後冤獄賠償法第一條、第三十二\r\n條規定（依軍事審判法受理）請求賠償之案件，其得請求之原因\r\n事實至多亦僅得溯及四十八年九月一日起算，仍不得溯及四十八\r\n年八月三十一日以前之期間。聲請人請求其被繼承人陳發光於三\r\n十九年三月一日至三十九年十一月十五日之「審訊期」，及四十\r\n年四月六日至四十一年一月十六日之「留置期」等人身自由遭拘\r\n束之期間，既均在冤獄賠償法四十八年九月一日施行之前，自不\r\n得依修正後冤獄賠償法規定請求賠償等由，乃為駁回聲請人請求\r\n之決定。並經本院冤獄賠償法庭以九十七年度台覆字第二七七號\r\n駁回覆審之聲請。嗣後聲請人即就該覆審決定提出重審之聲請，\r\n雖經以其重審之聲請與重審之要件不符而駁回其聲請，然聲請人\r\n仍接續對駁回其重審之聲請再為重審之聲請（一００年度台重覆\r\n字第二、一九號、一０一年度台重覆字第一九號）。惟本件依聲\r\n請人「聲請重審狀」所表明之重審內容，無非說明其對於前依戒\r\n嚴時期人民受損權利回復條例規定請求國家賠償而被駁回請求部\r\n分，如何具有刑事補償法第二十一條第一款、第三款、第四款及\r\n第六款之重審事由，而對於其依九十六年七月十一日修正施行之\r\n冤獄賠償法規定，向國防部南部地方軍事法院請求賠償，就其得\r\n請求之原因事實至多僅得溯及四十八年九月一日起算，仍不得溯\r\n及四十八年八月三十一日以前之期間，其請求之「審訊期」及「\r\n留置期」均在上開期間前，自不得依修正後冤獄賠償法第一條、\r\n第三十二條之規定請求賠償，乃為駁回聲請人請求之原確定決定\r\n，究有如何合於刑事補償法第二十一條規定之具體情事，則未據\r\n敘明，依上說明，其聲請自難認為合法。原確定決定雖依刑事補\r\n償事件審理規則第三十四條所為之決定，依同規則第三十七條規\r\n定，自不得聲明不服，而駁回聲請人重審之聲請，其理由雖異，\r\n但結果並無不同，仍應認其聲請為不合法。爰決定如主文。\r\n中    華    民    國  一○一  年   十二   月  二十六  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  高  孟  焄\r\n                                法官  吳      燦  \r\n                                法官  段  景  榕  \r\n                                法官  石  木  欽  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    一    月    七    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n本件聲請重審人羅菊蘭、陳文傑、陳文偉（下稱聲請人）主張其被繼承人陳發光因叛亂案件，自民國三十九年三月一日起至四十一年一月十六日止，被違法羈押或拘禁人身自由六百五十六日等事實，聲請人前於九十三年間向台灣高雄地方法院請求國家賠償，經該院以九十三年度賠字第六三號決定，認陳發光於戒嚴時期因叛亂案件，遭治安機關逮捕後以罪嫌不足逕行釋放前，人身自由受拘束計一百四十一日（即自三十九年十一月十六日起至四十年四月五日止之期間），准予賠償新台幣二十九萬三千五百元，其餘請求部分（即本件請求賠償之自三十九年三月一日起至三十九年十一月十五日止之「審訊期」及自四十年四月六日起至四十一年一月十六日止之「留置期」部分）則無理由，予以駁回，並經前本院冤獄賠償覆議委員會以九十四年度台覆字第一四二號維持原決定。聲請人就前述駁回其請求部分，再依九十六年七月十一日修正施行之冤獄賠償法第一條、第三十二條規定，請求給與賠償云云。\n原確定決定意旨略以：聲請人以其被繼承人陳發光前因叛亂案件，請求冤獄賠償，對於本庭駁回覆審之決定，多次聲請重審，先後經本庭駁回在案（本庭九十八年度台重覆字第一五、一七、一八、四三號、九十九年度台重覆字第一一、四四號、一００年度台重覆字第二、一九號）。其中本庭於一００年六月二十八日，所為一００年度台重覆字第一九號決定，係以聲請人等重審之聲請不合法，而以決定駁回之，核屬依刑事補償事件審理規則第三十四條所為之決定，依同規則第三十七條規定，自不得聲明不服。聲請人等猶對本庭一００年度台重覆字第一九號決定聲明不服，即聲請重審，自非合法，應予駁回。\n聲請重審意旨略以：原決定未依據戒嚴時期人民受損權利回復條例之規定，期間回溯至戒嚴時期，卻依修正後之刑事補償法第一條、第三十二條之規定，駁回聲請人之請求，有刑事補償法第二十一條第一款之適用法則錯誤之違法；而陳發光在審訊期仍被拘束人身自由之事實，其兵籍表現役經過欄之記載自屬確實之新證據，又依兵籍表上現役經過欄之記錄證言，經聲請人之鑑定，已證明係虛偽，且其他相關之記載，亦證明係偽造或經變造，有同條第三款、第四款、第六款之重審事由，原決定卻依刑事補償事件審理規則第三十四條、第三十七條之規定，駁回聲請人之請求，自屬違法等語。\n按不利於補償請求人之決定確定後，非有刑事補償法第二十一條所列各款情形之一者，不得聲請重審。又聲請重審，應以書狀敘述理由，附具原確定決定之繕本及證據，並以書狀記載聲明不服之決定及聲請重審之理由，向原確定決定機關為之，此觀該法第二十一條、第二十三條及刑事補償事件審理規則第三十一條第三款規定自明。所謂記載聲請重審之理由，須就原確定決定有如何合於該法第二十一條所列各款情形之具體情事，始為相當。否則，其聲請重審即不合法，應予駁回，無庸命其補正。本件聲請人其被繼承人陳發光因叛亂案件，自民國三十九年三月一日起至四十一年一月十六日止，被違法羈押或拘禁人身自由六百五十六日等事實，聲請人前於九十三年間向台灣高雄地方法院請求國家賠償，經該院以九十三年度賠字第六三號決定，認陳發光於戒嚴時期因叛亂案件，遭治安機關逮捕後以罪嫌不足逕行釋放前，人身自由受拘束計一百四十一日（即自三十九年十一月十六日起至四十年四月五日止之期間），准予賠償新台幣二十九萬三千五百元，其餘請求部分（即本件請求賠償之自三十九年三月一日起至三十九年十一月十五日止之「審訊期」及自四十年四月六日起至四十一年一月十六日止之「留置期」部分）則無理由，予以駁回，並經前本院冤獄賠償覆議委員會以九十四年度台覆字第一四二號維持原決定，有相關決定書可稽。嗣聲請人就前述駁回其請求部分，再依九十六年七月十一日修正施行之冤獄賠償法第一條、第三十二條規定（依軍事審判法受理），向國防部南部地方軍事法院請求賠償。經該機關以依修正後冤獄賠償法第一條、第三十二條規定（依軍事審判法受理）請求賠償之案件，其得請求之原因事實至多亦僅得溯及四十八年九月一日起算，仍不得溯及四十八年八月三十一日以前之期間。聲請人請求其被繼承人陳發光於三十九年三月一日至三十九年十一月十五日之「審訊期」，及四十年四月六日至四十一年一月十六日之「留置期」等人身自由遭拘束之期間，既均在冤獄賠償法四十八年九月一日施行之前，自不得依修正後冤獄賠償法規定請求賠償等由，乃為駁回聲請人請求之決定。並經本院冤獄賠償法庭以九十七年度台覆字第二七七號駁回覆審之聲請。嗣後聲請人即就該覆審決定提出重審之聲請，雖經以其重審之聲請與重審之要件不符而駁回其聲請，然聲請人仍接續對駁回其重審之聲請再為重審之聲請（一００年度台重覆字第二、一九號、一０一年度台重覆字第一九號）。惟本件依聲請人「聲請重審狀」所表明之重審內容，無非說明其對於前依戒嚴時期人民受損權利回復條例規定請求國家賠償而被駁回請求部分，如何具有刑事補償法第二十一條第一款、第三款、第四款及第六款之重審事由，而對於其依九十六年七月十一日修正施行之冤獄賠償法規定，向國防部南部地方軍事法院請求賠償，就其得請求之原因事實至多僅得溯及四十八年九月一日起算，仍不得溯及四十八年八月三十一日以前之期間，其請求之「審訊期」及「留置期」均在上開期間前，自不得依修正後冤獄賠償法第一條、第三十二條之規定請求賠償，乃為駁回聲請人請求之原確定決定，究有如何合於刑事補償法第二十一條規定之具體情事，則未據敘明，依上說明，其聲請自難認為合法。原確定決定雖依刑事補償事件審理規則第三十四條所為之決定，依同規則第三十七條規定，自不得聲明不服，而駁回聲請人重審之聲請，其理由雖異，但結果並無不同，仍應認其聲請為不合法。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"31 1 3"},{"lawName":"刑事補償事件審理規則","issueRef":"34"},{"lawName":"刑事補償事件審理規則","issueRef":"34"},{"lawName":"刑事補償事件審理規則","issueRef":"34"},{"lawName":"刑事補償事件審理規則","issueRef":"37"},{"lawName":"刑事補償事件審理規則","issueRef":"37"},{"lawName":"刑事補償事件審理規則","issueRef":"37"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"21"},{"lawName":"刑事補償法","issueRef":"21"},{"lawName":"刑事補償法","issueRef":"21"},{"lawName":"刑事補償法","issueRef":"21 1 1"},{"lawName":"刑事補償法","issueRef":"21 1 1"},{"lawName":"刑事補償法","issueRef":"21 1 3"},{"lawName":"刑事補償法","issueRef":"21 1 3"},{"lawName":"刑事補償法","issueRef":"21 1 4"},{"lawName":"刑事補償法","issueRef":"21 1 4"},{"lawName":"刑事補償法","issueRef":"21 1 6"},{"lawName":"刑事補償法","issueRef":"21 1 6"},{"lawName":"刑事補償法","issueRef":"23"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"}],"party":[]}
