{"court":"司法院－刑事補償","date":"2009-09-29T00:00:00+08:00","no":"98,台覆,377","sys":"刑事","reason":"敵前逃亡","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三七七號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因敵前逃亡等案件，請求冤獄賠償，不服國防部\r\n北部地方軍事法院中華民國九十八年五月二十六日決定（九十八\r\n年賠字第一一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）主張：伊因\r\n涉嫌敵前逃亡及偽造文書等案件，於民國四十四年九月十四日經\r\n前一四一○部隊以四十四年度有審字第八三號判決判處有期徒刑\r\n十五年及一年應執行有期徒刑十五年確定而入監執行，於五十四\r\n年十月四日刑期屆滿。嗣國防部主任軍事檢察官對上開案件提起\r\n非常審判，國防部於七十六年九月二十三日以七十六年覆非律復\r\n字第七號判決將原有罪判決撤銷，改判不受理確定，於不受理判\r\n決確定前共遭冤獄三千八百七十四日等情，依冤獄賠償法規定，\r\n以新台幣（下同）五千元折算一日，請求賠償一千九百三十七萬\r\n元。惟按行為違反公共秩序或善良風俗而情節重大，或應施以保\r\n安處分；因故意或重大過失行為，致受羈押、收容、留置或執行\r\n；非因行為不罰或犯罪嫌疑不足而受不起訴處分，不得請求賠償\r\n。冤獄賠償法第二條第二款、第三款、第五款分別定有明文。所\r\n稱行為違反公共秩序或善良風俗，指行為違反國家之秩序利益，\r\n或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容\r\n忍之程度而言；所稱因受害人故意或重大過失之行為致受羈押、\r\n收容、留置或執行，指其羈押、收容、留置或執行之發生，乃由\r\n於受害人本人之不當行為所致，例如意圖使偵查或審判陷於錯誤\r\n而湮滅或偽造證據或冒名頂替或虛偽之自白，或因重大過失不及\r\n時提出有利證據，及依刑事訴訟法第二百五十四條為不起訴處分\r\n之情形等，辦理冤獄賠償事件應行注意事項第四點亦有明文。查\r\n聲請人因敵前逃亡及偽造文書等案件，於四十四年九月十四日經\r\n前一四一○部隊判處有期徒刑十五年及一年應執行有期徒刑十五\r\n年確定而入監執行，於五十四年十月五日減刑出監，嗣國防部主\r\n任軍事檢察官對該案件提起非常審判，經國防部於七十六年九月\r\n二十三日將原判決撤銷，改判不受理等情，固有前一四一○部隊\r\n四十四年度有審字第八三號判決、國防部七十六年覆非律復字第\r\n七號判決等件可證。惟查聲請人涉犯偽造文書部分，前台灣台北\r\n地方法院板橋分院檢察處係以時效完成而處分不起訴，非因行為\r\n不罰或犯罪嫌疑不足而受不起訴處分，有該處七十七年偵字第一\r\n八四一號不起訴處分書可稽。又聲請人既奉令回役，自應依令回\r\n役，縱該回役之命令於法有違，亦應循正當程序申訴，不得擅自\r\n拒絕回役。乃聲請人於奉令回役後，拒不回役，而於四十四年五\r\n月十五日離開調役單位即前金門區碼頭聯合檢查統一指揮部，匿\r\n居民間，並將國防部台灣軍人監獄釋字第四三一五號保釋證明書\r\n右上角所蓋「奉准復補回役」字樣條印挖去，持向金門縣政府謀\r\n事及申請登記戶籍，有前一四一○部隊四十四年度有審字第八三\r\n號判決、國防部七十六年覆非律復字第七號判決及前國防部新店\r\n監獄七十五年九月二十三日證明書可考。聲請人之行為顯然不當\r\n，且行為違反國家社會之秩序利益及國民一般之道德觀念，為社\r\n會通常觀念所不能容忍，其情節重大。足見聲請人受羈押及執行\r\n，係因其行為不當，且行為違反公共秩序及善良風俗而情節重大\r\n，自不得請求賠償。原決定駁回聲請人之請求，於法並無違誤。\r\n聲請覆審意旨略以：伊之行為並無情節重大，已逾社會通常觀念\r\n所能容忍之程度情事，所受羈押及刑之執行，確係冤獄，自應賠\r\n償等語，指摘原決定不當，求予撤銷，非有理由。爰決定如主文\r\n。\r\n中　　華　　民　　國　九十八　年　　九　　月　二十九  日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  林  永  茂\r\n                                法官  許　澍　林\r\n                                法官  陳  國　禎\r\n                                法官  陳　東  誥\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　十　　月　　八　　日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）主張：伊因涉嫌敵前逃亡及偽造文書等案件，於民國四十四年九月十四日經前一四一○部隊以四十四年度有審字第八三號判決判處有期徒刑十五年及一年應執行有期徒刑十五年確定而入監執行，於五十四年十月四日刑期屆滿。嗣國防部主任軍事檢察官對上開案件提起非常審判，國防部於七十六年九月二十三日以七十六年覆非律復字第七號判決將原有罪判決撤銷，改判不受理確定，於不受理判決確定前共遭冤獄三千八百七十四日等情，依冤獄賠償法規定，以新台幣（下同）五千元折算一日，請求賠償一千九百三十七萬元。惟按行為違反公共秩序或善良風俗而情節重大，或應施以保安處分；因故意或重大過失行為，致受羈押、收容、留置或執行；非因行為不罰或犯罪嫌疑不足而受不起訴處分，不得請求賠償。冤獄賠償法第二條第二款、第三款、第五款分別定有明文。所稱行為違反公共秩序或善良風俗，指行為違反國家之秩序利益，或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言；所稱因受害人故意或重大過失之行為致受羈押、收容、留置或執行，指其羈押、收容、留置或執行之發生，乃由於受害人本人之不當行為所致，例如意圖使偵查或審判陷於錯誤而湮滅或偽造證據或冒名頂替或虛偽之自白，或因重大過失不及時提出有利證據，及依刑事訴訟法第二百五十四條為不起訴處分之情形等，辦理冤獄賠償事件應行注意事項第四點亦有明文。查聲請人因敵前逃亡及偽造文書等案件，於四十四年九月十四日經前一四一○部隊判處有期徒刑十五年及一年應執行有期徒刑十五年確定而入監執行，於五十四年十月五日減刑出監，嗣國防部主任軍事檢察官對該案件提起非常審判，經國防部於七十六年九月二十三日將原判決撤銷，改判不受理等情，固有前一四一○部隊四十四年度有審字第八三號判決、國防部七十六年覆非律復字第七號判決等件可證。惟查聲請人涉犯偽造文書部分，前台灣台北地方法院板橋分院檢察處係以時效完成而處分不起訴，非因行為不罰或犯罪嫌疑不足而受不起訴處分，有該處七十七年偵字第一八四一號不起訴處分書可稽。又聲請人既奉令回役，自應依令回役，縱該回役之命令於法有違，亦應循正當程序申訴，不得擅自拒絕回役。乃聲請人於奉令回役後，拒不回役，而於四十四年五月十五日離開調役單位即前金門區碼頭聯合檢查統一指揮部，匿居民間，並將國防部台灣軍人監獄釋字第四三一五號保釋證明書右上角所蓋「奉准復補回役」字樣條印挖去，持向金門縣政府謀事及申請登記戶籍，有前一四一○部隊四十四年度有審字第八三號判決、國防部七十六年覆非律復字第七號判決及前國防部新店監獄七十五年九月二十三日證明書可考。聲請人之行為顯然不當，且行為違反國家社會之秩序利益及國民一般之道德觀念，為社會通常觀念所不能容忍，其情節重大。足見聲請人受羈押及執行，係因其行為不當，且行為違反公共秩序及善良風俗而情節重大，自不得請求賠償。原決定駁回聲請人之請求，於法並無違誤。\n聲請覆審意旨略以：伊之行為並無情節重大，已逾社會通常觀念所能容忍之程度情事，所受羈押及刑之執行，確係冤獄，自應賠償等語，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 5"},{"lawName":"刑事訴訟法","issueRef":"254"}],"party":[]}
