{"court":"司法院－刑事補償","date":"2009-09-29T00:00:00+08:00","no":"98,台覆,366","sys":"刑事","reason":"殺人未遂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三六六號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因殺人未遂等案件，請求冤獄賠償，不服國防部\r\n北部地方軍事法院檢察署中華民國九十八年五月二十二日決定（\r\n九十八年賠更一字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）原請求意旨\r\n略以：聲請人原係前聯合勤務總司令部（已改制為國防部聯合後\r\n勤司令部，下稱前聯勤總部）勤務部隊指揮部警一連上兵，民國\r\n七十六年十月間，因殺人未遂等案件為該部軍事檢察官羈押，嗣\r\n經偵查終結，認其犯罪嫌疑不足而為不起訴之處分。其於獲釋前\r\n共受羈押四月，爰依冤獄賠償法第一條第一項第一款規定，以新\r\n台幣（下同）五千元折算一日，請求冤獄賠償共六十萬元等語。\r\n原決定意旨以：聲請人因殺人未遂等（原決定漏載「等」）案件\r\n，經雲林憲兵隊函送前聯勤總部偵辦，該部軍事檢察官於七十六\r\n年十一月三十日傳訊聲請人並將其羈押；偵查終結後，因認聲請\r\n人犯罪嫌疑不足而處分不起訴，於七十七年一月二十日將其開釋\r\n，共計羈押五十二日（聲請人稱其係遭羈押四月，容有誤會），\r\n有該部軍事檢察官七十六年押字第五號押票回證、七十六年檢字\r\n第六七四八號不起訴處分書及七十六年釋字第一號釋票回證在卷\r\n可稽。聲請人因殺人未遂等案件曾遭羈押五十二日，固屬事實。\r\n然(一)就卷證資料以觀，聲請人於案發當時係與李錦芳、蔡和典及\r\n另一不詳姓名之男子共同搭乘饒佳發駕駛之黃色自小客車，在雲\r\n林縣崙背鄉○○村○○路金園卡拉OK餐廳（下稱金園餐廳）附近\r\n四九０巷巷口，與被害人吳修堂駕駛之黑色小自客車相遇。據吳\r\n修堂於警詢時供稱：「我車駛抵巷口時，該黃色自小客車擋住去\r\n路，我伸出頭要該車讓路，詎司機（饒佳發）即先行下車，繼其\r\n旁留平頭之青年，再由右後座出來二名，左後座出來一名共五名\r\n，由右後座出來之其中一名同樣留平頭青年，在現場附近鐵工廠\r\n取來多支鐵條分給每人一支，我和黃裕元是遭該車的人持鐵條圍\r\n毆受傷」；饒佳發於警詢時供稱：「車由我駕駛，蔡和典坐我後\r\n面，後中間那人名字我不認識，我旁邊是李錦芳，李後面是甲○\r\n○，我車子停下來時，李錦芳、甲○○及另外我不知其名的人下\r\n車，一下車就用跑的過去，就開始打架，非常亂，他們跑過去打\r\n架我很緊張，前面又有野狼機車攔住我，我想駛離現場，才會撞\r\n上電線桿受傷」；證人即金園餐廳負責人許清山在警詢時證稱：\r\n「我有看到他們從巷口旁鐵工廠拿出鐵條，兩車打架我有看到有\r\n人拿鐵條」；吳修堂於偵查時證稱：「在巷口被一輛黃色轎車擋\r\n住去路，並衝出四、五人，有人拿刀子看我就砍過來（當時我已\r\n下車），我閃過，對方打到我車前方擋風玻璃，當時我後座的黃\r\n裕元被拖下車圍殺」；黃裕元（被害人）證稱：「案發時甲○○\r\n、蔡和典有在現場，蔡和典是殺我第二刀的人，甲○○是持長刀\r\n打破車前擋風玻璃的人，他是否有殺我我不知道，因為當時刀已\r\n在我身上亂揮，他們沒有先撞到電線桿，是案發後才撞到電線桿\r\n」；目擊證人黃朝發證稱：「黃裕元一下車即被拖走，現場有很\r\n多人均喊殺死他，我看到黃色轎車下來五人，無離開現場，且係\r\n圍過來，有二個理小平頭，其中一人持長刀打破擋風玻璃，聽到\r\n有人說這人死了，大家趕快走時，我下車查看，看到他們在跑，\r\n去看車後，黃裕元全身是血，已躺在地上昏迷中，此時黃色轎車\r\n開出巷口，左轉彎在大馬路撞到電線桿，車上的人下車……」；\r\n同案被告蔡和典供稱：「車子開出巷口撞到電線桿，我和甲○○\r\n推車推不動，甲○○叫我們棄車，趕快離開現場，我、甲○○、\r\n饒佳發跑步離開，坐上林家生的機車往崙背方向離開，行約二公\r\n里處有甘蔗園，我、甲○○、饒佳發下車，躲到甘蔗園去，後因\r\n饒佳發想看他的轎車先離開，我與甲○○在甘蔗園待至天明才離\r\n去」；聲請人亦自承其理小平頭，且車子出了巷口撞上電線桿，\r\n其與蔡和典、饒佳發下車去甘蔗園之事實。而黃裕元因此次被毆\r\n，右側腰部貫穿傷深及肝臟，肝臟裂傷及大網膜多處血腫，右側\r\n下腹部貫穿傷深及腹腔等情，復有診斷證明書可稽。證人即聲請\r\n人之部隊長官林慶發、黃孟鴻亦證明聲請人曾向部隊請假六天，\r\n為與被害人和解而奔走及湊錢等情。(二)按聲請人之同夥饒佳發證\r\n稱聲請人參與打架；被害人等指證聲請人持長刀打破擋風玻璃；\r\n聲請人於案發後逃離現場，如其未參與行兇，焉有於車子撞到電\r\n線桿後，棄車與林家生（原決定正本第五頁第八行誤載為「林家\r\n正」）、蔡和典、饒佳發共乘一部機車逃去甘蔗園躲藏至天明之\r\n理，其情急緊張可見一斑，且事後復向部隊請假六日，為與被害\r\n人和解而奔走湊錢，其行為情狀，應足使軍事檢察官懷疑其有殺\r\n人未遂、毀損等犯行。其遭羈押，顯係其自身之故意及重大過失\r\n行為及其所為違反公序良俗且情節重大所致，依冤獄賠償法第二\r\n條第二款、第三款之規定，不得請求賠償。因認聲請人之請求為\r\n無理由，予以駁回。聲請覆審意旨略謂：(一)不起訴處分書中已載\r\n明：「聲請人所辯應可採信，此外又無其他積極證據足以證明聲\r\n請人有參與圍殺吳修堂、黃裕元及毀損吳修堂所有轎車之具體事\r\n證，是聲請人犯罪嫌疑顯然不足，自應處分不起訴」。被害人黃\r\n裕元及吳修堂亦分別到庭供稱：「當時天色黑暗，且霧氣瀰漫，\r\n看不清楚黃色車內人物面目，誤認可能是理小平頭人殺我，……\r\n當時實在無法看清楚，現場一片混亂，……誤會阿兵哥有參與」\r\n、「當時天色黑暗看不清楚，……甲○○與蔡和典均無打破我的\r\n車窗擋風玻璃及打傷我」等語。依被害人等之上開供述，若謂聲\r\n請人為加害人，實在過於牽強。(二)冤獄賠償案件並非重新審判當\r\n初之案件。原決定對於當初軍事檢察官認定之事實（即聲請人與\r\n蔡和典均無參與打架及毀損），僅以警詢筆錄之片段記載重新認\r\n定，頗有疑義。(三)聲請人並無向部隊長官請假、湊錢以求和解之\r\n情事。當初一被發現犯罪嫌疑就被關禁閉，接著就被羈押，根本\r\n沒空檔出營湊錢。何況一般部隊長官在此情況下，豈會答應犯罪\r\n嫌疑人之請求，准假外出湊錢以求和解？長官難道不怕逃兵？原\r\n決定之說法殊難想像等語。惟按依軍事審判法受理之案件，於不\r\n起訴處分前曾受羈押者，固得依冤獄賠償法請求國家賠償，然其\r\n行為違反公共秩序或善良風俗而情節重大，或因故意或重大過失\r\n行為致受羈押者，不得請求賠償，冤獄賠償法第一條第一項第一\r\n款、第二條第二款、第三款分別定有明文。所謂行為違反公共秩\r\n序或善良風俗而情節重大，係指行為違反國家社會之秩序利益或\r\n國民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍\r\n之程度而言；所謂因故意或重大過失行為致受羈押，係指其羈押\r\n之發生，乃由於受害人本人之不當行為所致者而言。本件依卷內\r\n資料，聲請人於七十六年十一月三十日前聯勤總部軍事檢察官訊\r\n問時自承：其於七十六年十月三十日上午三時許，有搭乘饒佳發\r\n所駕駛之黃色自小客車至金園餐廳飲酒，約二十幾分鐘之後，不\r\n知何人發生爭吵，其等便搭車離去，在附近巷口撞到電線桿，其\r\n與蔡和典、饒佳發即至甘蔗園；是從餐廳出來的人圍殺吳修堂及\r\n黃裕元等語（見偵壹卷第三五至三六頁）。同日，吳修堂證稱：\r\n當天伊駕車至金園餐廳，欲倒車離去時，在前方巷口被一輛黃色\r\n轎車擋住去路，並衝出四、五人，有人拿刀子看到伊就砍過來（\r\n當時伊已下車），伊閃過，對方打到伊車前方擋風玻璃，當時伊\r\n車後座的黃裕元被拖下車，有十幾個人圍殺他一人等語，並指認\r\n蔡和典當時在場（見偵壹卷第三０頁、第三六頁背面）；黃裕元\r\n亦證稱：伊所乘坐之吳修堂之汽車車窗被打破，伊害怕想下車，\r\n左腳剛踏出便遭人抱出車，有十幾個人分持長、短刀及鐵條圍殺\r\n伊，隱約中聽到有人說「這個人已經死了，大家趕快走」等情，\r\n並指認聲請人與蔡和典均在場，蔡和典有持刀殺伊，聲請人則是\r\n持長刀打破車前擋風玻璃之人（見偵壹卷第三一、三七頁）；目\r\n擊者黃朝發證稱：當時自黃色轎車下來五人，其中二人理小平頭\r\n，彼等與自餐廳來的五、六人前後圍集，吳修堂下車被推到後面\r\n去，黃裕元一下車即被拖走且被殺昏倒在地，黃色轎車先下車的\r\n二人是理小平頭，第一個持長刀過來打破吳修堂汽車擋風玻璃等\r\n語（見偵壹卷第三二頁正反面）。該軍事檢察官訊問後，認聲請\r\n人有逃亡、湮滅證據、串證之虞，且所涉犯係最輕本刑五年以上\r\n有期徒刑之罪嫌，予以羈押禁見。雖該案經偵查結果，依憑聲請\r\n人及共同被告蔡和典、李錦芳、饒佳發嗣後之供詞暨證人吳修堂\r\n、黃裕元於七十六年十二月二十九日之證詞（均改稱：當時天色\r\n昏暗，看不清楚，致有誤會云云，見偵貳卷第三三至三五頁），\r\n以無積極證據足以證明聲請人有參與圍殺吳修堂、黃裕元及毀損\r\n吳修堂之汽車犯行，而對聲請人為不起訴之處分。然審據聲請人\r\n於軍事檢察官訊問之初，已自承在場並知吳修堂、黃裕元遭圍殺\r\n之事，且經吳修堂、黃裕元及目擊者黃朝發指陳事發經過甚詳，\r\n是聲請人遭軍事檢察官諭令羈押，自己顯有重大過失。又無論衡\r\n諸當時時空背景或現今一般人之法律情感，十幾人分持長短刀械\r\n、鐵條圍殺一人，顯逾社會通常觀念所能容忍之程度，當屬違反\r\n公共秩序及善良風俗且情節重大。又原決定僅說明本件不符冤獄\r\n賠償之要件，並未重新認定相關犯罪事實。聲請覆審意旨(一)、(二)\r\n所指，顯有誤會。另證人即聲請人原服役之部隊長官林慶發、黃\r\n孟鴻於偵查時已分別證稱：聲請人曾於七十六年十一月十日請假\r\n六天，擬湊錢與被害人和解等情，並有聲請人之請假報告單在卷\r\n足憑（見偵壹卷第五一頁、第六六頁背面至六七頁、第七一頁、\r\n第七八至八二頁）。原決定參酌此一情況，認定聲請人之行為情\r\n狀，足使軍事檢察官懷疑其有殺人未遂、毀損等犯行，經核並無\r\n與卷內資料不符之情形。聲請覆審意旨(三)謂聲請人並無請假籌錢\r\n談和解云云，顯非可採。從而，原決定駁回聲請人之請求，於法\r\n洵無違誤。聲請覆審意旨徒執上開情詞，指摘原決定不當，求予\r\n撤銷，非有理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　九　　月　二十九　日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  林  永  茂\r\n                                法官  許  澍  林\r\n                                法官  陳  國  禎\r\n                                法官  陳  東  誥\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　十　　月　　八　　日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）原請求意旨略以：聲請人原係前聯合勤務總司令部（已改制為國防部聯合後勤司令部，下稱前聯勤總部）勤務部隊指揮部警一連上兵，民國七十六年十月間，因殺人未遂等案件為該部軍事檢察官羈押，嗣經偵查終結，認其犯罪嫌疑不足而為不起訴之處分。其於獲釋前共受羈押四月，爰依冤獄賠償法第一條第一項第一款規定，以新台幣（下同）五千元折算一日，請求冤獄賠償共六十萬元等語。\n原決定意旨以：聲請人因殺人未遂等（原決定漏載「等」）案件，經雲林憲兵隊函送前聯勤總部偵辦，該部軍事檢察官於七十六年十一月三十日傳訊聲請人並將其羈押；偵查終結後，因認聲請人犯罪嫌疑不足而處分不起訴，於七十七年一月二十日將其開釋，共計羈押五十二日（聲請人稱其係遭羈押四月，容有誤會），有該部軍事檢察官七十六年押字第五號押票回證、七十六年檢字第六七四八號不起訴處分書及七十六年釋字第一號釋票回證在卷可稽。聲請人因殺人未遂等案件曾遭羈押五十二日，固屬事實。\n然(一)就卷證資料以觀，聲請人於案發當時係與李錦芳、蔡和典及另一不詳姓名之男子共同搭乘饒佳發駕駛之黃色自小客車，在雲林縣崙背鄉○○村○○路金園卡拉OK餐廳（下稱金園餐廳）附近四九０巷巷口，與被害人吳修堂駕駛之黑色小自客車相遇。據吳修堂於警詢時供稱：「我車駛抵巷口時，該黃色自小客車擋住去路，我伸出頭要該車讓路，詎司機（饒佳發）即先行下車，繼其旁留平頭之青年，再由右後座出來二名，左後座出來一名共五名，由右後座出來之其中一名同樣留平頭青年，在現場附近鐵工廠取來多支鐵條分給每人一支，我和黃裕元是遭該車的人持鐵條圍毆受傷」；饒佳發於警詢時供稱：「車由我駕駛，蔡和典坐我後面，後中間那人名字我不認識，我旁邊是李錦芳，李後面是甲○○，我車子停下來時，李錦芳、甲○○及另外我不知其名的人下車，一下車就用跑的過去，就開始打架，非常亂，他們跑過去打架我很緊張，前面又有野狼機車攔住我，我想駛離現場，才會撞上電線桿受傷」；證人即金園餐廳負責人許清山在警詢時證稱：\n「我有看到他們從巷口旁鐵工廠拿出鐵條，兩車打架我有看到有人拿鐵條」；吳修堂於偵查時證稱：「在巷口被一輛黃色轎車擋住去路，並衝出四、五人，有人拿刀子看我就砍過來（當時我已下車），我閃過，對方打到我車前方擋風玻璃，當時我後座的黃裕元被拖下車圍殺」；黃裕元（被害人）證稱：「案發時甲○○、蔡和典有在現場，蔡和典是殺我第二刀的人，甲○○是持長刀打破車前擋風玻璃的人，他是否有殺我我不知道，因為當時刀已在我身上亂揮，他們沒有先撞到電線桿，是案發後才撞到電線桿」；目擊證人黃朝發證稱：「黃裕元一下車即被拖走，現場有很多人均喊殺死他，我看到黃色轎車下來五人，無離開現場，且係圍過來，有二個理小平頭，其中一人持長刀打破擋風玻璃，聽到有人說這人死了，大家趕快走時，我下車查看，看到他們在跑，去看車後，黃裕元全身是血，已躺在地上昏迷中，此時黃色轎車開出巷口，左轉彎在大馬路撞到電線桿，車上的人下車……」；同案被告蔡和典供稱：「車子開出巷口撞到電線桿，我和甲○○推車推不動，甲○○叫我們棄車，趕快離開現場，我、甲○○、饒佳發跑步離開，坐上林家生的機車往崙背方向離開，行約二公里處有甘蔗園，我、甲○○、饒佳發下車，躲到甘蔗園去，後因饒佳發想看他的轎車先離開，我與甲○○在甘蔗園待至天明才離去」；聲請人亦自承其理小平頭，且車子出了巷口撞上電線桿，其與蔡和典、饒佳發下車去甘蔗園之事實。而黃裕元因此次被毆，右側腰部貫穿傷深及肝臟，肝臟裂傷及大網膜多處血腫，右側下腹部貫穿傷深及腹腔等情，復有診斷證明書可稽。證人即聲請人之部隊長官林慶發、黃孟鴻亦證明聲請人曾向部隊請假六天，為與被害人和解而奔走及湊錢等情。(二)按聲請人之同夥饒佳發證稱聲請人參與打架；被害人等指證聲請人持長刀打破擋風玻璃；聲請人於案發後逃離現場，如其未參與行兇，焉有於車子撞到電線桿後，棄車與林家生（原決定正本第五頁第八行誤載為「林家正」）、蔡和典、饒佳發共乘一部機車逃去甘蔗園躲藏至天明之理，其情急緊張可見一斑，且事後復向部隊請假六日，為與被害人和解而奔走湊錢，其行為情狀，應足使軍事檢察官懷疑其有殺人未遂、毀損等犯行。其遭羈押，顯係其自身之故意及重大過失行為及其所為違反公序良俗且情節重大所致，依冤獄賠償法第二條第二款、第三款之規定，不得請求賠償。因認聲請人之請求為無理由，予以駁回。聲請覆審意旨略謂：(一)不起訴處分書中已載明：「聲請人所辯應可採信，此外又無其他積極證據足以證明聲請人有參與圍殺吳修堂、黃裕元及毀損吳修堂所有轎車之具體事證，是聲請人犯罪嫌疑顯然不足，自應處分不起訴」。被害人黃裕元及吳修堂亦分別到庭供稱：「當時天色黑暗，且霧氣瀰漫，看不清楚黃色車內人物面目，誤認可能是理小平頭人殺我，……當時實在無法看清楚，現場一片混亂，……誤會阿兵哥有參與」、「當時天色黑暗看不清楚，……甲○○與蔡和典均無打破我的車窗擋風玻璃及打傷我」等語。依被害人等之上開供述，若謂聲請人為加害人，實在過於牽強。(二)冤獄賠償案件並非重新審判當初之案件。原決定對於當初軍事檢察官認定之事實（即聲請人與蔡和典均無參與打架及毀損），僅以警詢筆錄之片段記載重新認定，頗有疑義。(三)聲請人並無向部隊長官請假、湊錢以求和解之情事。當初一被發現犯罪嫌疑就被關禁閉，接著就被羈押，根本沒空檔出營湊錢。何況一般部隊長官在此情況下，豈會答應犯罪嫌疑人之請求，准假外出湊錢以求和解？長官難道不怕逃兵？原決定之說法殊難想像等語。惟按依軍事審判法受理之案件，於不起訴處分前曾受羈押者，固得依冤獄賠償法請求國家賠償，然其行為違反公共秩序或善良風俗而情節重大，或因故意或重大過失行為致受羈押者，不得請求賠償，冤獄賠償法第一條第一項第一款、第二條第二款、第三款分別定有明文。所謂行為違反公共秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利益或國民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度而言；所謂因故意或重大過失行為致受羈押，係指其羈押之發生，乃由於受害人本人之不當行為所致者而言。本件依卷內資料，聲請人於七十六年十一月三十日前聯勤總部軍事檢察官訊問時自承：其於七十六年十月三十日上午三時許，有搭乘饒佳發所駕駛之黃色自小客車至金園餐廳飲酒，約二十幾分鐘之後，不知何人發生爭吵，其等便搭車離去，在附近巷口撞到電線桿，其與蔡和典、饒佳發即至甘蔗園；是從餐廳出來的人圍殺吳修堂及黃裕元等語（見偵壹卷第三五至三六頁）。同日，吳修堂證稱：\n當天伊駕車至金園餐廳，欲倒車離去時，在前方巷口被一輛黃色轎車擋住去路，並衝出四、五人，有人拿刀子看到伊就砍過來（當時伊已下車），伊閃過，對方打到伊車前方擋風玻璃，當時伊車後座的黃裕元被拖下車，有十幾個人圍殺他一人等語，並指認蔡和典當時在場（見偵壹卷第三０頁、第三六頁背面）；黃裕元亦證稱：伊所乘坐之吳修堂之汽車車窗被打破，伊害怕想下車，左腳剛踏出便遭人抱出車，有十幾個人分持長、短刀及鐵條圍殺伊，隱約中聽到有人說「這個人已經死了，大家趕快走」等情，並指認聲請人與蔡和典均在場，蔡和典有持刀殺伊，聲請人則是持長刀打破車前擋風玻璃之人（見偵壹卷第三一、三七頁）；目擊者黃朝發證稱：當時自黃色轎車下來五人，其中二人理小平頭，彼等與自餐廳來的五、六人前後圍集，吳修堂下車被推到後面去，黃裕元一下車即被拖走且被殺昏倒在地，黃色轎車先下車的二人是理小平頭，第一個持長刀過來打破吳修堂汽車擋風玻璃等語（見偵壹卷第三二頁正反面）。該軍事檢察官訊問後，認聲請人有逃亡、湮滅證據、串證之虞，且所涉犯係最輕本刑五年以上有期徒刑之罪嫌，予以羈押禁見。雖該案經偵查結果，依憑聲請人及共同被告蔡和典、李錦芳、饒佳發嗣後之供詞暨證人吳修堂、黃裕元於七十六年十二月二十九日之證詞（均改稱：當時天色昏暗，看不清楚，致有誤會云云，見偵貳卷第三三至三五頁），以無積極證據足以證明聲請人有參與圍殺吳修堂、黃裕元及毀損吳修堂之汽車犯行，而對聲請人為不起訴之處分。然審據聲請人於軍事檢察官訊問之初，已自承在場並知吳修堂、黃裕元遭圍殺之事，且經吳修堂、黃裕元及目擊者黃朝發指陳事發經過甚詳，是聲請人遭軍事檢察官諭令羈押，自己顯有重大過失。又無論衡諸當時時空背景或現今一般人之法律情感，十幾人分持長短刀械、鐵條圍殺一人，顯逾社會通常觀念所能容忍之程度，當屬違反公共秩序及善良風俗且情節重大。又原決定僅說明本件不符冤獄賠償之要件，並未重新認定相關犯罪事實。聲請覆審意旨(一)、(二)所指，顯有誤會。另證人即聲請人原服役之部隊長官林慶發、黃孟鴻於偵查時已分別證稱：聲請人曾於七十六年十一月十日請假六天，擬湊錢與被害人和解等情，並有聲請人之請假報告單在卷足憑（見偵壹卷第五一頁、第六六頁背面至六七頁、第七一頁、第七八至八二頁）。原決定參酌此一情況，認定聲請人之行為情狀，足使軍事檢察官懷疑其有殺人未遂、毀損等犯行，經核並無與卷內資料不符之情形。聲請覆審意旨(三)謂聲請人並無請假籌錢談和解云云，顯非可採。從而，原決定駁回聲請人之請求，於法洵無違誤。聲請覆審意旨徒執上開情詞，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
