{"court":"司法院－刑事補償","date":"2009-03-25T00:00:00+08:00","no":"98,台覆,95","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　　九十八年度台覆字第九五號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十七年十月二十二日決定（九十七\r\n年賠字第七一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人前因案經軍法機關羈押，嗣經不起訴處分，所涉嫌之\r\n案件及受羈押之日數，因時間久遠而不復記憶，請查明，爰依冤\r\n獄賠償法第一條第一項第一款請求賠償。原決定意旨以：聲請人\r\n請求冤獄賠償狀上並未載明受羈押之機關、案由及羈押起迄時間\r\n，經二次傳喚到庭說明，均無正當理由不到庭，再以民國九十七\r\n年十月十四日書函命其於同年十月二十一日前補正相關資料，屆\r\n期亦未補正，所請賠償違背法律上之程式，因予駁回。聲請覆審\r\n意旨則以：聲請人係因接獲國防部南部地區軍事法院檢察署通知\r\n書，始知悉得聲請本件賠償，惟因受非法羈押迄今已逾二、三十\r\n年，加以住居所遷移，致無法提出相關文書，原決定機關應仍留\r\n存當時資料可供調取，請查明以補損失等語，並提出該通知書影\r\n本附卷為證。按冤獄賠償法第五條第四款、第十一條固規定：冤\r\n獄賠償之請求，應附具不起訴處分書之正本或其他相關之證明文\r\n件；賠償之請求，違背法律上之程式，經定期命其補正，而逾期\r\n不補正者，應以決定駁回之。原決定機關雖曾以書函限期命聲請\r\n人補正相關資料，有該書函稿在卷可稽，然並無送達回證可資證\r\n明該書函確已送達聲請人，尚難認聲請人有屆期未補正情事。再\r\n依聲請人所提「國防部南部地方軍事法院檢察署冤獄賠償事件通\r\n知書」影本，載明：「經本署清查舊管資料，台端曾因案經軍法\r\n機關處分不起訴前曾受羈押處分，依本法第一條第一項第一款規\r\n定，得請求賠償，請依同法第五條規定以書面向本署請求。本署\r\n將於受理請求後，調閱原案卷證或相關證明資料依法審核」等情\r\n。究竟聲請人是否曾經軍法機關於處分不起訴前受羈押？可否依\r\n法請求國家賠償？事實仍待查明。聲請覆議意旨，指摘原決定不\r\n當，非無理由，應將原決定撤銷，由原決定機關查明後另為適法\r\n之決定。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　三　　月  二十五  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳　正　一\r\n                                法官  林　錦　芳\r\n                                法官  王  仁　貴\r\n                                法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　四　　月    六    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人前因案經軍法機關羈押，嗣經不起訴處分，所涉嫌之案件及受羈押之日數，因時間久遠而不復記憶，請查明，爰依冤獄賠償法第一條第一項第一款請求賠償。原決定意旨以：聲請人請求冤獄賠償狀上並未載明受羈押之機關、案由及羈押起迄時間，經二次傳喚到庭說明，均無正當理由不到庭，再以民國九十七年十月十四日書函命其於同年十月二十一日前補正相關資料，屆期亦未補正，所請賠償違背法律上之程式，因予駁回。聲請覆審意旨則以：聲請人係因接獲國防部南部地區軍事法院檢察署通知書，始知悉得聲請本件賠償，惟因受非法羈押迄今已逾二、三十年，加以住居所遷移，致無法提出相關文書，原決定機關應仍留存當時資料可供調取，請查明以補損失等語，並提出該通知書影本附卷為證。按冤獄賠償法第五條第四款、第十一條固規定：冤獄賠償之請求，應附具不起訴處分書之正本或其他相關之證明文件；賠償之請求，違背法律上之程式，經定期命其補正，而逾期不補正者，應以決定駁回之。原決定機關雖曾以書函限期命聲請人補正相關資料，有該書函稿在卷可稽，然並無送達回證可資證明該書函確已送達聲請人，尚難認聲請人有屆期未補正情事。再依聲請人所提「國防部南部地方軍事法院檢察署冤獄賠償事件通知書」影本，載明：「經本署清查舊管資料，台端曾因案經軍法機關處分不起訴前曾受羈押處分，依本法第一條第一項第一款規定，得請求賠償，請依同法第五條規定以書面向本署請求。本署將於受理請求後，調閱原案卷證或相關證明資料依法審核」等情。究竟聲請人是否曾經軍法機關於處分不起訴前受羈押？可否依法請求國家賠償？事實仍待查明。聲請覆議意旨，指摘原決定不當，非無理由，應將原決定撤銷，由原決定機關查明後另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"11"}],"party":[]}
