{"court":"司法院－刑事補償","date":"2015-02-26T00:00:00+08:00","no":"104,台覆,6","sys":"刑事","reason":"詐欺等","judgement":"司法院刑事補償法庭覆審決定書　　　一○四年度台覆字第六號\r\n聲請覆審人　林明宏\r\n上列聲請覆審人因詐欺等案件，請求刑事補償，不服台灣屏東地\r\n方法院一○三年八月二十九日決定（一○三年度刑補字第五號）\r\n，聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人林明宏（下稱聲請人）請求意旨略\r\n以：聲請人前因詐欺等案件，經台灣高等法院台南分院以八十年\r\n度上易字第六二○號判決處有期徒刑八月確定，嗣經最高法院以\r\n八十一年度台非字第四○八號判決將之撤銷，改以僭行公務員職\r\n權罪判處有期徒刑七月，並就聲請人被訴詐欺罪部分不另為無罪\r\n之諭知；於八十一年間，又因脫逃罪，經台灣屏東地方法院（下\r\n稱屏東地院）以八十一年度訴字第三○六號判決處有期徒刑六月\r\n確定。聲請人因受上開枉法裁判入監服刑共一年一月，爰請求以\r\n新台幣五千元折算一日為補償。\r\n按刑事補償法第十七條第四項規定，補償之請求，經受理機關決\r\n定後，不得以同一事由，更行請求。聲請人前以上開事由，請求\r\n冤獄賠償，經屏東地院以九十六年度賠字第六號決定駁回其請求\r\n。聲請人對之聲請覆審，經前司法院冤獄賠償法庭以九十七年度\r\n台覆字第七八號決定駁回其覆審之聲請。嗣聲請人多次向屏東地\r\n院請求刑事補償（冤獄賠償），均經屏東地院予以駁回，復經前\r\n司法院冤獄賠償法庭、本庭駁回其覆審之聲請，有各該決定書及\r\n台灣高等法院被告前案紀錄表可稽。聲請人以同一事由更為本件\r\n請求，自非合法。原決定機關駁回聲請人之請求，經核於法並無\r\n違誤。聲請覆審意旨仍執陳詞，指摘原決定不當，求予撤銷，非\r\n有理由。爰決定如主文。\r\n中    華    民    國  一○四  年    二    月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  李  伯  道\r\n                                法官  高  孟  焄  \r\n                                法官  林  英  志\r\n                                法官  彭  昭  芬\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    三    月    六    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即補償請求人林明宏（下稱聲請人）請求意旨略以：聲請人前因詐欺等案件，經台灣高等法院台南分院以八十年度上易字第六二○號判決處有期徒刑八月確定，嗣經最高法院以八十一年度台非字第四○八號判決將之撤銷，改以僭行公務員職權罪判處有期徒刑七月，並就聲請人被訴詐欺罪部分不另為無罪之諭知；於八十一年間，又因脫逃罪，經台灣屏東地方法院（下稱屏東地院）以八十一年度訴字第三○六號判決處有期徒刑六月確定。聲請人因受上開枉法裁判入監服刑共一年一月，爰請求以新台幣五千元折算一日為補償。\n按刑事補償法第十七條第四項規定，補償之請求，經受理機關決定後，不得以同一事由，更行請求。聲請人前以上開事由，請求冤獄賠償，經屏東地院以九十六年度賠字第六號決定駁回其請求。聲請人對之聲請覆審，經前司法院冤獄賠償法庭以九十七年度台覆字第七八號決定駁回其覆審之聲請。嗣聲請人多次向屏東地院請求刑事補償（冤獄賠償），均經屏東地院予以駁回，復經前司法院冤獄賠償法庭、本庭駁回其覆審之聲請，有各該決定書及台灣高等法院被告前案紀錄表可稽。聲請人以同一事由更為本件請求，自非合法。原決定機關駁回聲請人之請求，經核於法並無違誤。聲請覆審意旨仍執陳詞，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"17 4"}],"party":[]}
