{"court":"司法院－刑事補償","date":"2009-06-22T00:00:00+08:00","no":"98,台覆,220","sys":"刑事","reason":"殺人","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二二０號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因其被繼承人乙○○殺人案件，請求冤獄賠償，\r\n不服台灣高雄地方法院檢察署中華民國九十七年十二月五日決定\r\n（九十七年度賠字第十五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n按不起訴處分確定前，曾受羈押，其行為係因受害人之故意或重\r\n大過失所致者，不得請求賠償，固為冤獄賠償法第二條第三款所\r\n明定。惟所謂因故意或重大過失行為致受羈押，係指其羈押之發\r\n生，乃由於受害人本人之重大不當行為所致者而言。本件聲請覆\r\n審人即賠償請求人甲○○（下稱聲請人），以其被繼承人乙○○\r\n生前因殺人案件，於台灣高雄地方法院（下稱高雄地院）檢察署\r\n（下稱高雄地檢署）檢察官以九十五年度偵字第一六九一八號不\r\n起訴處分書（下稱第一六九一八號處分書）為不起訴處分確定前\r\n，受該署檢察官聲請高雄地院裁定准羈押，迄檢察官聲請撤銷羈\r\n押，予以當庭釋放為止，共受羈押五十八日。爰請求准予新台幣\r\n二十九萬元之冤獄賠償。原決定機關則以：依乙○○之供述，顯\r\n見其與死者阮士銘交情匪淺；又乙○○於警詢及偵查中陳稱係伊\r\n胞兄洪國生報案，及洪國生告知伊曾三次目睹阮士銘落水云云，\r\n核與事實不符及與常情有違；暨其坦言無固定居住或通訊處所，\r\n自有予羈押以進一步查證必要等情。認定乙○○之受羈押，係其\r\n自身之重大過失不當行為所致，依冤獄賠償法第二條第三款之規\r\n定，不得請求國家賠償等詞，駁回聲請人之賠償請求。惟查，本\r\n件高雄地檢署檢察官嗣既係以：移送機關（高雄市政府警察局鹽\r\n埕分局）認乙○○涉嫌殺人，係以證人Ａ1 之證述為主要論據。\r\n惟經檢視Ａ1 之證詞後，已見該證詞，足啟人疑竇。再互核證人\r\n洪光淞之證述，尤見其不符。而乙○○經送法務部調查局就「案\r\n發時有無和死者爭吵？」、「有沒有將阮士銘推下愛河？」等項\r\n，進行測謊後，研判無說謊反應，自難僅憑Ａ1 之瑕疵證述，遽\r\n認乙○○有殺人犯行。因認乙○○殺人罪嫌不足，為不起訴之處\r\n分，有第一六九一八號處分書可稽。則似此情形，可否徒憑乙○\r\n○與阮士銘交情匪淺；及乙○○於警詢及偵查中供稱係伊胞兄洪\r\n國生報案，及洪國生告知伊曾三次目睹阮士銘落水，核與事實不\r\n符或有違常情；暨其坦言無固定居住或通訊處所。即認乙○○之\r\n受羈押，係其自身之重大過失不當行為所致？洵非無疑。本件究\r\n竟有何事實，足認乙○○係因其本人之故意或重大過失行為致受\r\n羈押，仍不明確。原決定未詳加調查審酌，率爾駁回聲請人之冤\r\n獄賠償請求，自有未當。聲請覆審意旨執此，指摘原決定不當，\r\n求予撤銷，已非無理。又按受害人死亡者，法定繼承人得請求賠\r\n償；繼承人有數人時，其中一人請求賠償者，其效力及於全體，\r\n冤獄賠償法第六條、第七條第二項本文定有明文。所謂「效力及\r\n於全體」，係指繼承人中之一人請求賠償時，其他繼承人亦視同\r\n已經請求賠償而言。倘繼承人有數人，而僅由其中一人請求賠償\r\n時，除應於決定書之理由欄敘明其中一人請求賠償之效力及於全\r\n體繼承人外，並應於當事人欄記載全體繼承人為請求人，方為適\r\n法。查受害人乙○○於九十七年一月十一日死亡，生前無配偶，\r\n父母雙亡，其法定繼承人除聲請人外，尚有洪國英、洪國財、洪\r\n國祥、洪昭燕等人，有戶籍謄本五紙在卷可稽。本件僅由聲請人\r\n一人請求賠償，依上揭規定，其效力及於全體繼承人。乃原決定\r\n僅列聲請人一人，並對之為准否之決定，亦有未合。聲請覆議意\r\n旨，雖未指摘及此，惟原決定既有不當，即應予以撤銷，由原決\r\n定機關另為適法之決定。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　六　　月　二十二　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　七　　月　　二　　日\r\n                                                      Ｖ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"按不起訴處分確定前，曾受羈押，其行為係因受害人之故意或重大過失所致者，不得請求賠償，固為冤獄賠償法第二條第三款所明定。惟所謂因故意或重大過失行為致受羈押，係指其羈押之發生，乃由於受害人本人之重大不當行為所致者而言。本件聲請覆審人即賠償請求人甲○○（下稱聲請人），以其被繼承人乙○○生前因殺人案件，於台灣高雄地方法院（下稱高雄地院）檢察署（下稱高雄地檢署）檢察官以九十五年度偵字第一六九一八號不起訴處分書（下稱第一六九一八號處分書）為不起訴處分確定前，受該署檢察官聲請高雄地院裁定准羈押，迄檢察官聲請撤銷羈押，予以當庭釋放為止，共受羈押五十八日。爰請求准予新台幣二十九萬元之冤獄賠償。原決定機關則以：依乙○○之供述，顯見其與死者阮士銘交情匪淺；又乙○○於警詢及偵查中陳稱係伊胞兄洪國生報案，及洪國生告知伊曾三次目睹阮士銘落水云云，核與事實不符及與常情有違；暨其坦言無固定居住或通訊處所，自有予羈押以進一步查證必要等情。認定乙○○之受羈押，係其自身之重大過失不當行為所致，依冤獄賠償法第二條第三款之規定，不得請求國家賠償等詞，駁回聲請人之賠償請求。惟查，本件高雄地檢署檢察官嗣既係以：移送機關（高雄市政府警察局鹽埕分局）認乙○○涉嫌殺人，係以證人Ａ1 之證述為主要論據。\n惟經檢視Ａ1 之證詞後，已見該證詞，足啟人疑竇。再互核證人洪光淞之證述，尤見其不符。而乙○○經送法務部調查局就「案發時有無和死者爭吵？」、「有沒有將阮士銘推下愛河？」等項，進行測謊後，研判無說謊反應，自難僅憑Ａ1 之瑕疵證述，遽認乙○○有殺人犯行。因認乙○○殺人罪嫌不足，為不起訴之處分，有第一六九一八號處分書可稽。則似此情形，可否徒憑乙○○與阮士銘交情匪淺；及乙○○於警詢及偵查中供稱係伊胞兄洪國生報案，及洪國生告知伊曾三次目睹阮士銘落水，核與事實不符或有違常情；暨其坦言無固定居住或通訊處所。即認乙○○之受羈押，係其自身之重大過失不當行為所致？洵非無疑。本件究竟有何事實，足認乙○○係因其本人之故意或重大過失行為致受羈押，仍不明確。原決定未詳加調查審酌，率爾駁回聲請人之冤獄賠償請求，自有未當。聲請覆審意旨執此，指摘原決定不當，求予撤銷，已非無理。又按受害人死亡者，法定繼承人得請求賠償；繼承人有數人時，其中一人請求賠償者，其效力及於全體，冤獄賠償法第六條、第七條第二項本文定有明文。所謂「效力及於全體」，係指繼承人中之一人請求賠償時，其他繼承人亦視同已經請求賠償而言。倘繼承人有數人，而僅由其中一人請求賠償時，除應於決定書之理由欄敘明其中一人請求賠償之效力及於全體繼承人外，並應於當事人欄記載全體繼承人為請求人，方為適法。查受害人乙○○於九十七年一月十一日死亡，生前無配偶，父母雙亡，其法定繼承人除聲請人外，尚有洪國英、洪國財、洪國祥、洪昭燕等人，有戶籍謄本五紙在卷可稽。本件僅由聲請人一人請求賠償，依上揭規定，其效力及於全體繼承人。乃原決定僅列聲請人一人，並對之為准否之決定，亦有未合。聲請覆議意旨，雖未指摘及此，惟原決定既有不當，即應予以撤銷，由原決定機關另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"7 2"}],"party":[]}
