{"court":"司法院－刑事補償","date":"2009-08-26T00:00:00+08:00","no":"98,台覆,300","sys":"刑事","reason":"敵前抗命","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三００號\r\n聲請覆審人　甲○○原名慕志明\r\n代　理　人　陳俊翰律師\r\n上列聲請覆審人因敵前抗命案件，請求冤獄賠償，不服國防部北\r\n部地方軍事法院中華民國九十七年十二月九日決定（九十七年度\r\n賠字第四四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因敵前抗命案件，自民國七十八年八月二十日經原陸\r\n軍步兵第一九三師司令部軍事檢察官羈押，迄七十九年十月三十\r\n日判決無罪開釋，計受羈押四百三十七日，爰依冤獄賠償法第一\r\n條第一項第一款之規定，請求以新台幣五千元折算一日，支付國\r\n家賠償等語。原決定意旨以：聲請人因涉嫌敵前抗命案件，經原\r\n陸軍步兵第一九三師司令部軍事檢察官訊問後，認其犯罪嫌疑重\r\n大，依當時刑事訴訟法第一百零一條、第七十六條第四款規定所\r\n犯為死刑、無期徒刑或最輕本刑為五年以上有期徒刑之罪及有羈\r\n押之必要，於七十八年八月二十日羈押，迨七十九年十月三十日\r\n獲判無罪開釋，計受羈押四百三十七日，有押票、釋票回證及原\r\n陸軍步兵第一九三師司令部七十九年判字第○一六號判決（下稱\r\n確定判決）各一份在卷可稽，固堪認屬實。惟查聲請人因拒絕代\r\n理連長職務，涉犯敵前抗命，經原陸軍步兵第一九三師司令部判\r\n處有期徒刑六年，聲請覆判經國防部發回更審二次，終以不能證\r\n明其有抗命故意及具體事實，判決無罪確定。聲請人於偵審期間\r\n，對其於執行該連運補任務，未能貫徹命令，領導統御能力不足\r\n，而向該管中校營長陳之寄報告，請求另行指派他人代理連長職\r\n務等情供承不諱，並經證人陳之寄結證屬實。按七十八年間馬祖\r\n地區仍屬戒嚴時期之敵前地區，且聲請人該連駐地係於高登島，\r\n更位處於馬祖地區之偏遠離島，兩岸敵對態勢緊繃，聲請人身為\r\n高登島步二營第三連中尉副連長，本應於連長返台休假期間，負\r\n起代理連長之職務，僅因無法指揮下屬達成任務，即向該營營長\r\n請求另行指派代理人，置該司令部對於連級主官休請假期間職務\r\n代理規定之命令於不顧，行為自屬不當，其因而受羈押，乃由於\r\n自身不當行為所致，依冤獄賠償法第二條第三款之規定，不得請\r\n求賠償等詞，認聲請人之請求為無理由，予以駁回。聲請覆審意\r\n旨略謂：聲請人之行為與受羈押之結果，並無因果關係；又確定\r\n判決認定陳之寄之命令，使聲請人誤以為尚有選擇餘地，難認聲\r\n請人有抗命之情，因而判決聲請人無罪，聲請人即無故意或過失\r\n不當行為；況聲請人並無辦理冤獄賠償事件應行注意事項第四點\r\n所定「意圖使偵查或審判陷於錯誤而湮滅或偽造證據或冒名頂替\r\n或虛偽之自白，或因重大過失不及時提出有利證據」之情形云云\r\n，求為撤銷原決定。按受害人於不起訴處分確定前，因故意或重\r\n大過失行為，致受羈押、收容、留置或執行者，不得請求賠償，\r\n冤獄賠償法第二條第三款定有明文。所稱「因故意或重大過失行\r\n為，致受羈押、收容、留置或執行」，依辦理冤獄賠償應行注意\r\n事項第四點所示，係指其羈押、收容、留置或執行之發生，乃由\r\n於受害人本身之不當行為所致者而言。查原陸軍步兵第一九三師\r\n司令部（駐地馬祖北竿）就連級主官休請假期間職務代理係規定\r\n：「一、凡連長返台休請喪事公假期間，職務代理人不得由連輔\r\n導長擔任，以免影響連隊政戰業務及安全工作之遂行。二、缺副\r\n連長單位之職務代理人需由上一級派遣曾任連長職優秀之軍官擔\r\n任。三、代理人須與連長休請假前後實施重疊交接，以維部隊之\r\n正常運作。」有該司令部七十八年七月二十五日（七八）慎法字\r\n第三九七六號令附於偵查卷可稽。聲請人雖於偵查中辯稱：其學\r\n能不佳，無能力帶動部隊，致不敢代理連長之職，而非不願代理\r\n云云，惟據證人陳之寄於偵查時證稱：聲請人僅說他連上特殊分\r\n子太多，連長抓權不放，以致不願代理，經伊拿師司令部之命令\r\n給他看，仍拒絕代理；聲請人法紀觀念淡薄，服從性差，前於早\r\n點名後，因未參與晨間跑步，經伊指責，即聲稱要翻臉等語，證\r\n人即上尉保防官薛承相亦證稱：營長首先問聲請人是否知悉連長\r\n不在應由副連長代理之命令，聲請人說他知道，隨後營長即拿出\r\n命令要聲請人當場宣讀，聲請人仍堅拒代理連長職務，營長認為\r\n他既不代理，就派副營長代理連長職務等詞，參以聲請人明知其\r\n駐地位處敵前馬祖地區，於戒嚴時期，兩岸處於情勢緊繃之狀態\r\n，尤應聽命，於連長請假時代理，以維國家安全，乃竟於營長命\r\n其代理時，堅拒代理，致營長無從選擇，改派他人代理，軍事檢\r\n察官因以其於敵前反抗命令，符合當時刑事訴訟法第一百零一條\r\n及第七十六條第四款之規定，予以羈押，足見聲請人本身不當之\r\n行為與其受羈押之結果，具有因果關係。縱確定判決嗣以陳之寄\r\n之命令，有使人誤為尚有選擇餘地，而諭知聲請人無罪，仍難認\r\n聲請人非因於重大過失之行為，致受羈押。至聲請人所指辦理冤\r\n獄賠償事件應行注意事項第四點「因故意或重大過失行為」之各\r\n項情形，僅係例示而已，並非列舉規定，自不能排除聲請人所為\r\n係屬重大過失之不當行為。原決定因而駁回其請求，經核於法洵\r\n無違誤。聲請覆審意旨所執上開情詞，指摘原決定不當，求予撤\r\n銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　八　　月　二十六　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  謝  俊　雄\r\n  　                            法官  賴　忠　星\r\n                                法官　阮　富　枝\r\n                                法官　黃　梅　月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　九　　月　　七　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因敵前抗命案件，自民國七十八年八月二十日經原陸軍步兵第一九三師司令部軍事檢察官羈押，迄七十九年十月三十日判決無罪開釋，計受羈押四百三十七日，爰依冤獄賠償法第一條第一項第一款之規定，請求以新台幣五千元折算一日，支付國家賠償等語。原決定意旨以：聲請人因涉嫌敵前抗命案件，經原陸軍步兵第一九三師司令部軍事檢察官訊問後，認其犯罪嫌疑重大，依當時刑事訴訟法第一百零一條、第七十六條第四款規定所犯為死刑、無期徒刑或最輕本刑為五年以上有期徒刑之罪及有羈押之必要，於七十八年八月二十日羈押，迨七十九年十月三十日獲判無罪開釋，計受羈押四百三十七日，有押票、釋票回證及原陸軍步兵第一九三師司令部七十九年判字第○一六號判決（下稱確定判決）各一份在卷可稽，固堪認屬實。惟查聲請人因拒絕代理連長職務，涉犯敵前抗命，經原陸軍步兵第一九三師司令部判處有期徒刑六年，聲請覆判經國防部發回更審二次，終以不能證明其有抗命故意及具體事實，判決無罪確定。聲請人於偵審期間，對其於執行該連運補任務，未能貫徹命令，領導統御能力不足，而向該管中校營長陳之寄報告，請求另行指派他人代理連長職務等情供承不諱，並經證人陳之寄結證屬實。按七十八年間馬祖地區仍屬戒嚴時期之敵前地區，且聲請人該連駐地係於高登島，更位處於馬祖地區之偏遠離島，兩岸敵對態勢緊繃，聲請人身為高登島步二營第三連中尉副連長，本應於連長返台休假期間，負起代理連長之職務，僅因無法指揮下屬達成任務，即向該營營長請求另行指派代理人，置該司令部對於連級主官休請假期間職務代理規定之命令於不顧，行為自屬不當，其因而受羈押，乃由於自身不當行為所致，依冤獄賠償法第二條第三款之規定，不得請求賠償等詞，認聲請人之請求為無理由，予以駁回。聲請覆審意旨略謂：聲請人之行為與受羈押之結果，並無因果關係；又確定判決認定陳之寄之命令，使聲請人誤以為尚有選擇餘地，難認聲請人有抗命之情，因而判決聲請人無罪，聲請人即無故意或過失不當行為；況聲請人並無辦理冤獄賠償事件應行注意事項第四點所定「意圖使偵查或審判陷於錯誤而湮滅或偽造證據或冒名頂替或虛偽之自白，或因重大過失不及時提出有利證據」之情形云云，求為撤銷原決定。按受害人於不起訴處分確定前，因故意或重大過失行為，致受羈押、收容、留置或執行者，不得請求賠償，冤獄賠償法第二條第三款定有明文。所稱「因故意或重大過失行為，致受羈押、收容、留置或執行」，依辦理冤獄賠償應行注意事項第四點所示，係指其羈押、收容、留置或執行之發生，乃由於受害人本身之不當行為所致者而言。查原陸軍步兵第一九三師司令部（駐地馬祖北竿）就連級主官休請假期間職務代理係規定：「一、凡連長返台休請喪事公假期間，職務代理人不得由連輔導長擔任，以免影響連隊政戰業務及安全工作之遂行。二、缺副連長單位之職務代理人需由上一級派遣曾任連長職優秀之軍官擔任。三、代理人須與連長休請假前後實施重疊交接，以維部隊之正常運作。」有該司令部七十八年七月二十五日（七八）慎法字第三九七六號令附於偵查卷可稽。聲請人雖於偵查中辯稱：其學能不佳，無能力帶動部隊，致不敢代理連長之職，而非不願代理云云，惟據證人陳之寄於偵查時證稱：聲請人僅說他連上特殊分子太多，連長抓權不放，以致不願代理，經伊拿師司令部之命令給他看，仍拒絕代理；聲請人法紀觀念淡薄，服從性差，前於早點名後，因未參與晨間跑步，經伊指責，即聲稱要翻臉等語，證人即上尉保防官薛承相亦證稱：營長首先問聲請人是否知悉連長不在應由副連長代理之命令，聲請人說他知道，隨後營長即拿出命令要聲請人當場宣讀，聲請人仍堅拒代理連長職務，營長認為他既不代理，就派副營長代理連長職務等詞，參以聲請人明知其駐地位處敵前馬祖地區，於戒嚴時期，兩岸處於情勢緊繃之狀態，尤應聽命，於連長請假時代理，以維國家安全，乃竟於營長命其代理時，堅拒代理，致營長無從選擇，改派他人代理，軍事檢察官因以其於敵前反抗命令，符合當時刑事訴訟法第一百零一條及第七十六條第四款之規定，予以羈押，足見聲請人本身不當之行為與其受羈押之結果，具有因果關係。縱確定判決嗣以陳之寄之命令，有使人誤為尚有選擇餘地，而諭知聲請人無罪，仍難認聲請人非因於重大過失之行為，致受羈押。至聲請人所指辦理冤獄賠償事件應行注意事項第四點「因故意或重大過失行為」之各項情形，僅係例示而已，並非列舉規定，自不能排除聲請人所為係屬重大過失之不當行為。原決定因而駁回其請求，經核於法洵無違誤。聲請覆審意旨所執上開情詞，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"76 1 4"},{"lawName":"刑事訴訟法","issueRef":"76 1 4"},{"lawName":"刑事訴訟法","issueRef":"101"},{"lawName":"刑事訴訟法","issueRef":"101"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"陳俊翰律師"}]}
