{"court":"司法院－刑事補償","date":"2009-12-16T00:00:00+08:00","no":"98,台覆,505","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第五０五號\r\n聲請覆審人　最高法院檢察署\r\n賠償請求人　甲○○\r\n上列賠償請求人因叛亂案件，請求冤獄賠償，聲請覆審人不服國\r\n防部南部地方軍事法院檢察署中華民國九十八年四月二十三日決\r\n定（九十七年賠字第六二九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定關於准予賠償新台幣壹拾柒萬肆仟元部分撤銷。\r\n上開撤銷部分，甲○○之請求駁回。\r\n    理  由\r\n本件賠償請求人甲○○（下稱請求人）請求意旨略以：請求人因\r\n涉嫌叛亂案件，經前台灣南部地區警備司令部（以下稱南警部）\r\n羈押，嗣經該部軍事檢察官認叛亂罪嫌不足，處分不起訴確定釋\r\n放，計受羈押五十八日 (聲請狀誤載為五十六日 )，爰依冤獄賠\r\n償法第一項第一款規定，請求以新台幣（下同）五千元折算一日\r\n之賠償等語。原決定意旨略以：請求人因共同非法走私大陸地區\r\n貨品而涉叛亂案件，為前南警部於七十一年一月一日予以羈押，\r\n嗣因叛亂罪嫌不足，經該部軍事檢察官以七十一年法字第○○一\r\n號處分書為不起訴處分，並於同二年月二十七日釋放，於不起訴\r\n處分確定前，計受羈押五十八日，業據調閱原卷查明無訛，是其\r\n主張因叛亂罪嫌遭受羈押，尚無不合。經核無冤獄賠償法第二條\r\n所列各款不得請求賠償之情形，且於法定期間內為聲請，因認其\r\n請求為有理由。乃審酌請求人之素行、職業、身分、地位、羈押\r\n期間之長短、因此所受財產上損失及精神上苦痛等一切情狀，認\r\n以每日賠償三千元為適當，核計共准賠償十七萬四千元。逾此範\r\n圍之請求，依法則無依據，予以駁回。最高法院檢察署聲請覆審\r\n意旨略稱：請求人於軍事檢察官偵查中，對於出海私運大陸地區\r\n貨品行為坦承不諱，有該不起訴處分書之記載可稽，而依當時戒\r\n嚴之時空背景，兩岸尚處於緊張敵對狀態，不許民間從事私經濟\r\n活動，請求人私運大陸地區貨品，自足以使人對其忠誠發生合理\r\n之懷疑，致認有叛亂嫌疑，縱實際上查無具體叛亂事證，其行為\r\n亦違反公共秩序及善良風俗，已逾越社會通常觀念所能容忍之程\r\n度，自屬情節重大，並係因其重大過失行為而受羈押，依冤獄賠\r\n償法第二條第二款、第三款規定，不得請求國家賠償，原決定遽\r\n准賠償，於法不合。爰聲請覆審，以資糾正等語。按受害人於不\r\n起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或善\r\n良風俗，不得請求賠償，冤獄賠償法第二條第二款定有明文。考\r\n其立法目的，係在維護社會秩序及公共道德，認為如給予賠償，\r\n有失事理之平。而所稱「行為違反公共秩序或善良風俗」，指行\r\n為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大\r\n，已逾社會通常觀念所能容忍之程度而言。本件依當時台灣地區\r\n仍屬戒嚴時期，兩岸政治處於對立狀態，雙方交往均有嚴格管制\r\n措施，請求人卻無視禁令，至大陸地區走私貨品，雖未構成犯罪\r\n，但依當時時空背景，足以使人對其忠誠發生合理懷疑，因而認\r\n有叛亂罪嫌，是其遭受羈押，係因其行為違反公序良俗，情節重\r\n大，已逾當時社會通常觀念所能容忍之程度，揆諸上開說明，不\r\n得請求賠償，原決定准予賠償十七萬四千元部分，自有未當。最\r\n高法院檢察署聲請覆審意旨執以指摘原決定上開部分不當，為有\r\n理由。爰決定如主文。\r\n中    華    民    國  九十八  年  十二    月   十六   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年  十二    月  二十八  日\r\n                                                      V","type":"","historyHash":"","mainText":"原決定關於准予賠償新台幣壹拾柒萬肆仟元部分撤銷。\n上開撤銷部分，甲○○之請求駁回。","opinion":"理  由\n本件賠償請求人甲○○（下稱請求人）請求意旨略以：請求人因涉嫌叛亂案件，經前台灣南部地區警備司令部（以下稱南警部）羈押，嗣經該部軍事檢察官認叛亂罪嫌不足，處分不起訴確定釋放，計受羈押五十八日 (聲請狀誤載為五十六日 )，爰依冤獄賠償法第一項第一款規定，請求以新台幣（下同）五千元折算一日之賠償等語。原決定意旨略以：請求人因共同非法走私大陸地區貨品而涉叛亂案件，為前南警部於七十一年一月一日予以羈押，嗣因叛亂罪嫌不足，經該部軍事檢察官以七十一年法字第○○一號處分書為不起訴處分，並於同二年月二十七日釋放，於不起訴處分確定前，計受羈押五十八日，業據調閱原卷查明無訛，是其主張因叛亂罪嫌遭受羈押，尚無不合。經核無冤獄賠償法第二條所列各款不得請求賠償之情形，且於法定期間內為聲請，因認其請求為有理由。乃審酌請求人之素行、職業、身分、地位、羈押期間之長短、因此所受財產上損失及精神上苦痛等一切情狀，認以每日賠償三千元為適當，核計共准賠償十七萬四千元。逾此範圍之請求，依法則無依據，予以駁回。最高法院檢察署聲請覆審意旨略稱：請求人於軍事檢察官偵查中，對於出海私運大陸地區貨品行為坦承不諱，有該不起訴處分書之記載可稽，而依當時戒嚴之時空背景，兩岸尚處於緊張敵對狀態，不許民間從事私經濟活動，請求人私運大陸地區貨品，自足以使人對其忠誠發生合理之懷疑，致認有叛亂嫌疑，縱實際上查無具體叛亂事證，其行為亦違反公共秩序及善良風俗，已逾越社會通常觀念所能容忍之程度，自屬情節重大，並係因其重大過失行為而受羈押，依冤獄賠償法第二條第二款、第三款規定，不得請求國家賠償，原決定遽准賠償，於法不合。爰聲請覆審，以資糾正等語。按受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或善良風俗，不得請求賠償，冤獄賠償法第二條第二款定有明文。考其立法目的，係在維護社會秩序及公共道德，認為如給予賠償，有失事理之平。而所稱「行為違反公共秩序或善良風俗」，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言。本件依當時台灣地區仍屬戒嚴時期，兩岸政治處於對立狀態，雙方交往均有嚴格管制措施，請求人卻無視禁令，至大陸地區走私貨品，雖未構成犯罪，但依當時時空背景，足以使人對其忠誠發生合理懷疑，因而認有叛亂罪嫌，是其遭受羈押，係因其行為違反公序良俗，情節重大，已逾當時社會通常觀念所能容忍之程度，揆諸上開說明，不得請求賠償，原決定准予賠償十七萬四千元部分，自有未當。最高法院檢察署聲請覆審意旨執以指摘原決定上開部分不當，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
