{"court":"司法院－刑事補償","date":"2010-04-27T00:00:00+08:00","no":"99,台覆,109","sys":"刑事","reason":"違反社會秩序維護法","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第一０九號\r\n聲請覆審人　甲　○\r\n上列聲請覆審人因違反社會秩序維護法案件，請求冤獄賠償，不\r\n服台灣台北地方法院中華民國九十八年九月七日決定（九十八年\r\n度賠字第二三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按賠償之請求，經受理機關決定後，不得以同一事由，更行請求\r\n，冤獄賠償法第十二條第四項定有明文。本件聲請覆審人即賠償\r\n請求人甲○（下稱聲請人）請求意旨以：聲請人因於民國九十八\r\n年四月二十七日上午十時零八分許、同年月二十九日下午十五時\r\n三十五分許、同年五月四日及五日在總統府前之言行，遭台北市\r\n政府警察局中正第一分局介壽派出所非法濫權逮捕留置，嗣聲請\r\n人之行為經台灣台北地方法院（下稱台北地院）裁定不罰確定，\r\n爰依冤獄賠償法之規定請求賠償等語。經查本件關於九十八年四\r\n月二十七日、同年月二十九日部分，聲請人曾以同一事由，依冤\r\n獄賠償法之規定向台北地院請求冤獄賠償，經該院以是日聲請人\r\n並未受非法逮捕羈押，且其遭留置警局製作筆錄係因聲請人一再\r\n故意違反公共秩序之行為屢勸不聽所致，依法不得請求賠償等情\r\n詞，分別於九十八年五月十三日、同年六月二十五日以九十八年\r\n度賠字第二一號、九十八年度賠字第三六號決定書駁回所請，並\r\n經本庭駁回聲請人覆審之聲請確定。聲請人復以同一事由，更為\r\n本件請求，原決定機關不察，逕為實體審理，以聲請人之聲請為\r\n無理由而駁回，雖有不當，惟結論並無異致，仍應予維持。至九\r\n十八年五月四日、同年月五日部分，原決定機關已依職權盡相當\r\n調查之能事，猶無從認定聲請人主張之事實為真實。因認本件聲\r\n請為無理由，而駁回聲請人之請求，於法即無不合。聲請覆審意\r\n旨，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十九  年    四    月  二十七  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  陳  淑  敏\r\n                                法官  林  茂  雄\r\n                                法官  陳  重  瑜\r\n                                法官  林  勤  純\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    五    月    七    日\r\n                                                      V","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"按賠償之請求，經受理機關決定後，不得以同一事由，更行請求，冤獄賠償法第十二條第四項定有明文。本件聲請覆審人即賠償請求人甲○（下稱聲請人）請求意旨以：聲請人因於民國九十八年四月二十七日上午十時零八分許、同年月二十九日下午十五時三十五分許、同年五月四日及五日在總統府前之言行，遭台北市政府警察局中正第一分局介壽派出所非法濫權逮捕留置，嗣聲請人之行為經台灣台北地方法院（下稱台北地院）裁定不罰確定，爰依冤獄賠償法之規定請求賠償等語。經查本件關於九十八年四月二十七日、同年月二十九日部分，聲請人曾以同一事由，依冤獄賠償法之規定向台北地院請求冤獄賠償，經該院以是日聲請人並未受非法逮捕羈押，且其遭留置警局製作筆錄係因聲請人一再故意違反公共秩序之行為屢勸不聽所致，依法不得請求賠償等情詞，分別於九十八年五月十三日、同年六月二十五日以九十八年度賠字第二一號、九十八年度賠字第三六號決定書駁回所請，並經本庭駁回聲請人覆審之聲請確定。聲請人復以同一事由，更為本件請求，原決定機關不察，逕為實體審理，以聲請人之聲請為無理由而駁回，雖有不當，惟結論並無異致，仍應予維持。至九十八年五月四日、同年月五日部分，原決定機關已依職權盡相當調查之能事，猶無從認定聲請人主張之事實為真實。因認本件聲請為無理由，而駁回聲請人之請求，於法即無不合。聲請覆審意旨，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"12 4"}],"party":[]}
