{"court":"司法院－刑事補償","date":"2012-12-26T00:00:00+08:00","no":"101,台覆,124","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第一二四號\r\n聲請覆審人　林韋成 \r\n上列聲請覆審人因違反毒品危害防制條例等案件，請求刑事補償\r\n，不服最高法院中華民國一○一年七月十九日決定（一○一年度\r\n台刑補字第五號），聲請覆審，本.\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由   \r\n本件聲請覆審人即補償請求人林韋成（下稱聲請人）請求補償意\r\n旨略以：聲請人前因違反毒品危害防制條例案件，經檢察官聲請\r\n台灣台南地方法院（下稱台南地院）以九十九年度毒聲字第一五\r\n一號裁定令入戒治處所強制戒治，並經台灣高等法院台南分院以\r\n九十九年度毒抗字第一四一號裁定駁回抗告確定，聲請人因而自\r\n民國九十九年四月二十三日起至一○○年一月七日入所強制戒治\r\n，共執行二百五十九日。然上開裁定嗣由最高法院檢察署檢察總\r\n長提起非常上訴，經最高法院於一○○年六月二十九日以一○○\r\n年度台非字第一七六號判決撤銷，駁回檢察官強制戒治之聲請。\r\n爰依刑事補償法第一條第二款規定，請求以每日新台幣（下同）\r\n三千元折算一日，計七十七萬七千元之補償等語。\r\n原決定以：按依再審、非常上訴或重新審理程序裁判無罪、撤銷\r\n保安處分或駁回保安處分聲請確定前，曾受羈押、鑑定留置、收\r\n容、刑罰或拘束人身自由保安處分之執行者，其受害人得請求國\r\n家補償，刑事補償法第一條第二款固定有明文。然此規定係因人\r\n民遭不法強制戒治等保安處分，致其人身自由受拘束，為填補其\r\n因此所受損害，乃以一定金錢折算，給予補償。倘行為人所受強\r\n制戒治之保安處分確定裁判，雖已依再審或非常上訴程序予以撤\r\n銷，但其同一行為同時涉犯其他刑罰罪名，且經法院認定有罪判\r\n處罪刑確定，而於檢察官指揮執行徒刑時，復將其於上開確定裁\r\n定撤銷前所受強制戒治之日數折抵其刑期，則其前因不法強制戒\r\n治致人身自由受拘束之損害，既已以相同日數之徒刑刑期折抵之\r\n方式給予補償，自不得再依上開刑事補償法規定，請求金錢補償\r\n。查聲請人因施用第二級毒品甲基安非他命，經法院裁定觀察勒\r\n戒確定，嗣該確定裁定雖經最高法院以一○○年度台非字第一七\r\n六號判決撤銷，聲請人並已受執行二百六十日（連同聲請人前所\r\n受觀察勒戒執行六十九日，合計為三百二十九日），然聲請人施\r\n用甲基安非他命行為，業經台南地院以一○○年度易字第一二六\r\n二號判決判處有期徒刑三月，並諭知易科罰金之折算標準確定。\r\n嗣台灣台南地方法院檢察署檢察官就該案與聲請人另案犯罪所處\r\n徒刑合併指揮執行時，已將上開強制戒治所受執行三百二十九日\r\n折抵其刑期完畢，有執行指揮書在卷可稽。聲請人所受人身自由\r\n拘束之損害，既予以折抵，依上說明，自不得再請求金錢補償。\r\n其請求為無理由，應予駁回。經核於法並無違誤。聲請覆審意旨\r\n雖謂：其違反毒品危害防制條例案件，經法院判決有期徒刑三月\r\n，檢察官不應將其受觀察勒戒、強制戒治執行之日數折抵非同一\r\n案件之刑期，就折抵同一案件所餘之二百三十九日，應予以金錢\r\n補償云云。惟聲請人前所受保安處分執行之日數，既經檢察官全\r\n數折抵刑期，而定其執行期滿日為一○六年一月三日（見卷附檢\r\n察官執行指揮書），則於該執行指揮經法定程序撤銷、變更前，\r\n聲請人自不得就業經折抵刑期之執行日數，再依刑事補償法規定\r\n請求金錢補償。聲請人如認檢察官執行之指揮不當，應依刑事訴\r\n訟第四百八十四條規定，向諭知該裁定之法院聲明異議，其逕執\r\n以指摘原決定不當，求予撤銷，難謂有理由。爰決定如主文。\r\n中    華    民    國  一○一  年   十二   月  二十六  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章  \r\n                                法官  石  木  欽\r\n                                法官  吳      燦\r\n                                法官  段  景  榕\r\n                                法官  高  孟  焄\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    一    月    七    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由   \n本件聲請覆審人即補償請求人林韋成（下稱聲請人）請求補償意旨略以：聲請人前因違反毒品危害防制條例案件，經檢察官聲請台灣台南地方法院（下稱台南地院）以九十九年度毒聲字第一五一號裁定令入戒治處所強制戒治，並經台灣高等法院台南分院以九十九年度毒抗字第一四一號裁定駁回抗告確定，聲請人因而自民國九十九年四月二十三日起至一○○年一月七日入所強制戒治，共執行二百五十九日。然上開裁定嗣由最高法院檢察署檢察總長提起非常上訴，經最高法院於一○○年六月二十九日以一○○年度台非字第一七六號判決撤銷，駁回檢察官強制戒治之聲請。\n爰依刑事補償法第一條第二款規定，請求以每日新台幣（下同）三千元折算一日，計七十七萬七千元之補償等語。\n原決定以：按依再審、非常上訴或重新審理程序裁判無罪、撤銷保安處分或駁回保安處分聲請確定前，曾受羈押、鑑定留置、收容、刑罰或拘束人身自由保安處分之執行者，其受害人得請求國家補償，刑事補償法第一條第二款固定有明文。然此規定係因人民遭不法強制戒治等保安處分，致其人身自由受拘束，為填補其因此所受損害，乃以一定金錢折算，給予補償。倘行為人所受強制戒治之保安處分確定裁判，雖已依再審或非常上訴程序予以撤銷，但其同一行為同時涉犯其他刑罰罪名，且經法院認定有罪判處罪刑確定，而於檢察官指揮執行徒刑時，復將其於上開確定裁定撤銷前所受強制戒治之日數折抵其刑期，則其前因不法強制戒治致人身自由受拘束之損害，既已以相同日數之徒刑刑期折抵之方式給予補償，自不得再依上開刑事補償法規定，請求金錢補償。查聲請人因施用第二級毒品甲基安非他命，經法院裁定觀察勒戒確定，嗣該確定裁定雖經最高法院以一○○年度台非字第一七六號判決撤銷，聲請人並已受執行二百六十日（連同聲請人前所受觀察勒戒執行六十九日，合計為三百二十九日），然聲請人施用甲基安非他命行為，業經台南地院以一○○年度易字第一二六二號判決判處有期徒刑三月，並諭知易科罰金之折算標準確定。\n嗣台灣台南地方法院檢察署檢察官就該案與聲請人另案犯罪所處徒刑合併指揮執行時，已將上開強制戒治所受執行三百二十九日折抵其刑期完畢，有執行指揮書在卷可稽。聲請人所受人身自由拘束之損害，既予以折抵，依上說明，自不得再請求金錢補償。\n其請求為無理由，應予駁回。經核於法並無違誤。聲請覆審意旨雖謂：其違反毒品危害防制條例案件，經法院判決有期徒刑三月，檢察官不應將其受觀察勒戒、強制戒治執行之日數折抵非同一案件之刑期，就折抵同一案件所餘之二百三十九日，應予以金錢補償云云。惟聲請人前所受保安處分執行之日數，既經檢察官全數折抵刑期，而定其執行期滿日為一○六年一月三日（見卷附檢察官執行指揮書），則於該執行指揮經法定程序撤銷、變更前，聲請人自不得就業經折抵刑期之執行日數，再依刑事補償法規定請求金錢補償。聲請人如認檢察官執行之指揮不當，應依刑事訴訟第四百八十四條規定，向諭知該裁定之法院聲明異議，其逕執以指摘原決定不當，求予撤銷，難謂有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"1 1 2"}],"party":[]}
