{"court":"司法院－刑事補償","date":"2012-11-28T00:00:00+08:00","no":"101,台重覆,45","sys":"刑事","reason":"流氓感訓","judgement":"司法院刑事補償法庭重審決定書　一○一年度台重覆字第四五號\r\n聲請重審人　楊健忠（原名楊茂松）\r\n上列聲請重審人因流氓感訓案件，請求刑事補償，對於本庭中華\r\n民國一０一年七月三十一日確定決定（一０一年度台覆字第六九\r\n號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按受理重審機關認為無重審理由，或逾聲請期限，或聲請程式不\r\n合法者，應以決定駁回之，民國一００年九月一日修正施行之刑\r\n事補償法第二十四條第一項前段定有明文。本件聲請人楊健忠前\r\n因涉嫌叛亂案件，經前台灣南部地區警備司令部軍事檢察官處分\r\n不起訴確定後，旋遭高雄市政府警察局三民分局於七十四年十一\r\n月五日，以高市警三分刑字第一四四一四之九號矯正處分書移送\r\n綠島施以矯正處分（即流氓感訓處分），至七十七年四月四日始\r\n獲釋放，共計執行九百三十三日。聲請人以其並無擾亂治安或違\r\n警行為為由，請求國家賠償新台幣四百六十六萬五千元，經台灣\r\n高雄地方法院八十九年八月三十日，八十九年度賠字第一號決定\r\n，認其請求為無理由予以駁回，聲請人不服，聲請覆審，經本院\r\n冤獄賠償覆議委員會以九十年度台覆字第一一三號決定維持原決\r\n定確定。嗣聲請人就同一事由，重複為請求，遞經台灣高雄地方\r\n法院九十六年度賠字第四八號決定書，認其違反一事不再理原則\r\n而駁回其聲請，及本院冤獄賠償法庭於九十七年二月二十六日，\r\n以九十七年度台覆字第二一號決定駁回其覆審聲請確定。刑事補\r\n償法施行後，聲請人再就上揭事由聲請國家補償，又經台灣高雄\r\n地方法院以一０一年度刑補重字第二號決定駁回其請求，及本庭\r\n一０一年七月三十一日，以一０一年度台覆字第六九號決定書，\r\n認違反一事不再理原則而駁回其覆審聲請確定。\r\n聲請人以其聲請補償事由，屬刑事補償法第一條第七款「非依法\r\n律拘束人身自由保安處分執行」之情形，原確定決定有刑事補償\r\n法第二十一條第一、三、六款規定之適用法規顯有錯誤、原決定\r\n所憑之證物已證明其為偽造或變造、及發現確實之新證據等重審\r\n事由。惟聲請人於本件重審聲請書狀所載各節，其中原確定決定\r\n有適用法規顯有錯誤之理由，乃徒憑己見就前述矯正處分所依憑\r\n當時有效之「台灣省戒嚴時期取締流氓辦法第六條及違警罰法第\r\n二十八條」等規定，泛指適用法律錯誤，核與刑事補償法第一條\r\n第七款「非依法律拘束人身自由保安處分執行」之情形不符，與\r\n原確定判決適用法規是否顯有錯誤之重審事由亦屬無涉，此外復\r\n未提出原確定決定所憑之證物已經確實證明其為偽造或變造、或\r\n發現確實之新證據等具體事證，僅針對受矯正處分事實經過重為\r\n敘述，而就證據取捨及事實認定等與受矯正處分有關之事項為爭\r\n執，或就其他與決定基礎無涉之理由，指摘原確定決定不當，求\r\n予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  一○一  年   十一   月   二十八  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  石  木  欽\r\n                                法官  高  孟  焄\r\n                                法官  吳      燦\r\n                                法官  段  景  榕\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年   十二   月    七    日\r\n                                                      v","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n按受理重審機關認為無重審理由，或逾聲請期限，或聲請程式不合法者，應以決定駁回之，民國一００年九月一日修正施行之刑事補償法第二十四條第一項前段定有明文。本件聲請人楊健忠前因涉嫌叛亂案件，經前台灣南部地區警備司令部軍事檢察官處分不起訴確定後，旋遭高雄市政府警察局三民分局於七十四年十一月五日，以高市警三分刑字第一四四一四之九號矯正處分書移送綠島施以矯正處分（即流氓感訓處分），至七十七年四月四日始獲釋放，共計執行九百三十三日。聲請人以其並無擾亂治安或違警行為為由，請求國家賠償新台幣四百六十六萬五千元，經台灣高雄地方法院八十九年八月三十日，八十九年度賠字第一號決定，認其請求為無理由予以駁回，聲請人不服，聲請覆審，經本院冤獄賠償覆議委員會以九十年度台覆字第一一三號決定維持原決定確定。嗣聲請人就同一事由，重複為請求，遞經台灣高雄地方法院九十六年度賠字第四八號決定書，認其違反一事不再理原則而駁回其聲請，及本院冤獄賠償法庭於九十七年二月二十六日，以九十七年度台覆字第二一號決定駁回其覆審聲請確定。刑事補償法施行後，聲請人再就上揭事由聲請國家補償，又經台灣高雄地方法院以一０一年度刑補重字第二號決定駁回其請求，及本庭一０一年七月三十一日，以一０一年度台覆字第六九號決定書，認違反一事不再理原則而駁回其覆審聲請確定。\n聲請人以其聲請補償事由，屬刑事補償法第一條第七款「非依法律拘束人身自由保安處分執行」之情形，原確定決定有刑事補償法第二十一條第一、三、六款規定之適用法規顯有錯誤、原決定所憑之證物已證明其為偽造或變造、及發現確實之新證據等重審事由。惟聲請人於本件重審聲請書狀所載各節，其中原確定決定有適用法規顯有錯誤之理由，乃徒憑己見就前述矯正處分所依憑當時有效之「台灣省戒嚴時期取締流氓辦法第六條及違警罰法第二十八條」等規定，泛指適用法律錯誤，核與刑事補償法第一條第七款「非依法律拘束人身自由保安處分執行」之情形不符，與原確定判決適用法規是否顯有錯誤之重審事由亦屬無涉，此外復未提出原確定決定所憑之證物已經確實證明其為偽造或變造、或發現確實之新證據等具體事證，僅針對受矯正處分事實經過重為敘述，而就證據取捨及事實認定等與受矯正處分有關之事項為爭執，或就其他與決定基礎無涉之理由，指摘原確定決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 7"},{"lawName":"刑事補償法","issueRef":"1 1 7"},{"lawName":"刑事補償法","issueRef":"21 1 1"},{"lawName":"刑事補償法","issueRef":"21 1 3"},{"lawName":"刑事補償法","issueRef":"21 1 6"},{"lawName":"刑事補償法","issueRef":"24 1"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
