{"court":"司法院－刑事補償","date":"2012-06-28T00:00:00+08:00","no":"101,台覆,62","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第六二號\r\n聲請覆審人　吳宜璋\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣板橋地方法院中華民國一０一年一月十七日決定（一０\r\n０年度刑補字第八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人（下稱聲請人）吳宜璋原請求意旨略以：聲請人\r\n前因毒品危害防制條例案件，於民國九十九年二月十一日遭台灣\r\n板橋地方法院（下稱板橋地院）羈押，迄至同年三月十日止，共\r\n受羈押二十八日，而聲請人涉犯販賣第二級毒品案件，業經判決\r\n無罪確定，爰依法請求補償等語。原決定意旨則以：聲請人因販\r\n賣第二級毒品案件，經板橋地院法官訊問後，認為犯罪嫌疑重大\r\n，且有事實足認有逃亡之虞，裁定自九十九年二月十一日起予以\r\n羈押，嗣因聲請人自九十九年三月十一日另案發監執行而撤銷羈\r\n押，而聲請人涉犯上開販賣第二級毒品案件，則經該院九十九年\r\n度訴字第五０六號判決無罪，遞經台灣高等法院九十九年度上訴\r\n字第二三八八號判決駁回檢察官上訴而告確定，聲請人於上開無\r\n罪判決確定前，受羈押共計二十八日（即自九十九年二月十一日\r\n起至同年三月十日）。審酌聲請人涉犯前揭販賣第二級毒品案件\r\n，確屬犯罪嫌疑重大，僅證據未達毫無合理懷疑之程度，而認檢\r\n察官所舉之證據並無法使法院獲致聲請人確有販賣第二級毒品之\r\n確切心證，因而判決無罪。及聲請人多次因施用毒品案件，經法\r\n院判刑並入獄服刑，並曾因轉讓毒品供他人施用，殘害他人身體\r\n健康，依社會一般通念，給予聲請人每日新台幣（下同）三千元\r\n之補償，顯屬過高，而認以每日賠償一千元為適當，合計准予補\r\n償二萬八千元等情，固非無見。\r\n惟按刑事補償事件，為保障補償請求人之程序權，並明其請求有\r\n無理由及決定補償金額，以維補償請求人之權益，俾完備其程序\r\n，該事件之初審決定機關，於作成決定前，除認補償請求人之請\r\n求尚與實體上之理由不相涉（諸如刑事補償法第十五條第二項、\r\n第十六條、第十七條第一項前段、第四項規定，認其請求不合法\r\n、管轄錯誤、有違一事不再理而應予駁回或諭知移送於管轄機關\r\n之類），或決定結果於補償請求人並無不利，或其他無礙其權益\r\n之維護，或經合法傳喚補償請求人無正當理由不到場者外，均應\r\n傳喚補償請求人、代理人到場，並予陳述意見之機會，此觀刑事\r\n補償法第三十五條第二項規定、修正理由並尋繹該條項增訂之趣\r\n旨自明。又按補償請求之受害人具有可歸責事由者，就其個案情\r\n節，依社會一般通念，認為依刑事補償法第六條第一項之標準支\r\n付補償金顯然過高時，固得依第七條第一項第一款規定之標準，\r\n按其羈押執行日數，以一千元以上三千元未滿之金額折算一日支\r\n付之。惟該法第七條第一項第一款之規定，必以補償請求之受害\r\n人具有可歸責事由，且以該可歸責之事由與受害人之受羈押有相\r\n當之關聯性，復經有證據能力及踐行合法調查之證據以證明者，\r\n並就其個案情節，依社會一般通念，認為依同法第六條第一項之\r\n標準支付補償金顯然過高時，始有其適用，參照該法第七條條文\r\n及其修正說明揭櫫「為避免補償失當或浮濫，補償金額之決定應\r\n符合正義及合理之原則。如認受害人對於損失之發生或擴大有可\r\n歸責事由者……第一項可歸責受害人之事由，其存否攸關補償金\r\n額之決定，影響補償請求人之權益至鉅。對於受害人可歸責之事\r\n由，應經有證據能力且經合法調查之證據證明之……以昭慎重」\r\n等意旨自明。本件原決定機關於作成聲請人之請求在實體上有理\r\n由而對其不利之上開決定前，並未依上揭條項規定，踐行傳喚聲\r\n請人之程序，賦予其陳述意見之機會，徒以證人賴緯德於警詢、\r\n偵查中均明確指證聲請人曾於九十八年七月十五日十九時四十七\r\n分許，撥打電話向聲請人購買第二級毒品安非他命，有該通聯紀\r\n錄一份可佐，足認聲請人涉犯販賣第二級毒品，確屬犯罪嫌疑重\r\n大。嗣因該證人於審理時，翻異前詞，而檢察官調閱之通聯紀錄\r\n並無法證明聲請人與證人賴偉德間之對話內容，因而認檢察官所\r\n舉之證據並無法使法院獲致聲請人確有販賣第二級毒品之確切心\r\n證，乃判決聲請人無罪，聲請人並非無犯罪嫌疑。又以聲請人持\r\n有與毒品案件有關之器具，以致遭受羈押，顯具有可歸責之事由\r\n，逕為聲請人不利之決定，在程序上實有未合。聲請覆審意旨，\r\n執以指摘原決定不當，求予撤銷，為有理由。爰決定如主文。\r\n中    華    民    國  一○一  年    六    月  二十八  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章  \r\n                                法官  石  木  欽\r\n                                法官  高  孟  焄\r\n                                法官  段  景  榕\r\n                                法官  吳      燦\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年    七    月    九    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人（下稱聲請人）吳宜璋原請求意旨略以：聲請人前因毒品危害防制條例案件，於民國九十九年二月十一日遭台灣板橋地方法院（下稱板橋地院）羈押，迄至同年三月十日止，共受羈押二十八日，而聲請人涉犯販賣第二級毒品案件，業經判決無罪確定，爰依法請求補償等語。原決定意旨則以：聲請人因販賣第二級毒品案件，經板橋地院法官訊問後，認為犯罪嫌疑重大，且有事實足認有逃亡之虞，裁定自九十九年二月十一日起予以羈押，嗣因聲請人自九十九年三月十一日另案發監執行而撤銷羈押，而聲請人涉犯上開販賣第二級毒品案件，則經該院九十九年度訴字第五０六號判決無罪，遞經台灣高等法院九十九年度上訴字第二三八八號判決駁回檢察官上訴而告確定，聲請人於上開無罪判決確定前，受羈押共計二十八日（即自九十九年二月十一日起至同年三月十日）。審酌聲請人涉犯前揭販賣第二級毒品案件，確屬犯罪嫌疑重大，僅證據未達毫無合理懷疑之程度，而認檢察官所舉之證據並無法使法院獲致聲請人確有販賣第二級毒品之確切心證，因而判決無罪。及聲請人多次因施用毒品案件，經法院判刑並入獄服刑，並曾因轉讓毒品供他人施用，殘害他人身體健康，依社會一般通念，給予聲請人每日新台幣（下同）三千元之補償，顯屬過高，而認以每日賠償一千元為適當，合計准予補償二萬八千元等情，固非無見。\n惟按刑事補償事件，為保障補償請求人之程序權，並明其請求有無理由及決定補償金額，以維補償請求人之權益，俾完備其程序，該事件之初審決定機關，於作成決定前，除認補償請求人之請求尚與實體上之理由不相涉（諸如刑事補償法第十五條第二項、第十六條、第十七條第一項前段、第四項規定，認其請求不合法、管轄錯誤、有違一事不再理而應予駁回或諭知移送於管轄機關之類），或決定結果於補償請求人並無不利，或其他無礙其權益之維護，或經合法傳喚補償請求人無正當理由不到場者外，均應傳喚補償請求人、代理人到場，並予陳述意見之機會，此觀刑事補償法第三十五條第二項規定、修正理由並尋繹該條項增訂之趣旨自明。又按補償請求之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依刑事補償法第六條第一項之標準支付補償金顯然過高時，固得依第七條第一項第一款規定之標準，按其羈押執行日數，以一千元以上三千元未滿之金額折算一日支付之。惟該法第七條第一項第一款之規定，必以補償請求之受害人具有可歸責事由，且以該可歸責之事由與受害人之受羈押有相當之關聯性，復經有證據能力及踐行合法調查之證據以證明者，並就其個案情節，依社會一般通念，認為依同法第六條第一項之標準支付補償金顯然過高時，始有其適用，參照該法第七條條文及其修正說明揭櫫「為避免補償失當或浮濫，補償金額之決定應符合正義及合理之原則。如認受害人對於損失之發生或擴大有可歸責事由者……第一項可歸責受害人之事由，其存否攸關補償金額之決定，影響補償請求人之權益至鉅。對於受害人可歸責之事由，應經有證據能力且經合法調查之證據證明之……以昭慎重」等意旨自明。本件原決定機關於作成聲請人之請求在實體上有理由而對其不利之上開決定前，並未依上揭條項規定，踐行傳喚聲請人之程序，賦予其陳述意見之機會，徒以證人賴緯德於警詢、偵查中均明確指證聲請人曾於九十八年七月十五日十九時四十七分許，撥打電話向聲請人購買第二級毒品安非他命，有該通聯紀錄一份可佐，足認聲請人涉犯販賣第二級毒品，確屬犯罪嫌疑重大。嗣因該證人於審理時，翻異前詞，而檢察官調閱之通聯紀錄並無法證明聲請人與證人賴偉德間之對話內容，因而認檢察官所舉之證據並無法使法院獲致聲請人確有販賣第二級毒品之確切心證，乃判決聲請人無罪，聲請人並非無犯罪嫌疑。又以聲請人持有與毒品案件有關之器具，以致遭受羈押，顯具有可歸責之事由，逕為聲請人不利之決定，在程序上實有未合。聲請覆審意旨，執以指摘原決定不當，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"15 2"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"17 4"},{"lawName":"刑事補償法","issueRef":"35"},{"lawName":"刑事補償法","issueRef":"35 2"}],"party":[]}
