{"court":"司法院－刑事補償","date":"2017-12-21T00:00:00+08:00","no":"106,台覆,39","sys":"刑事","reason":"施用毒品送請觀察勒戒","judgement":"司法院刑事補償法庭覆審決定書　　　　 106年度台覆字第39號\r\n聲請覆審人　涂建良\r\n上列聲請覆審人因施用毒品送請觀察勒戒案件，請求刑事補償，\r\n不服臺灣臺南地方法院中華民國106年7 月19日決定（106年度刑\r\n補字第2號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按補償之請求，應於不起訴處分確定日起2 年內，向管轄機關為\r\n之；受理補償事件之機關認為已逾請求期間，應以決定駁回之，\r\n刑事補償法第13條前段、第17條第1項及該法於民國100年9月1日\r\n施行前之冤獄賠償法第8條前段、第12條第1項，均定有明文。本\r\n件聲請覆審人即補償請求人涂建良（下稱聲請人）前因施用第一\r\n級毒品案件，經原決定法院以91年度毒聲字第2244號裁定送觀察\r\n勒戒，並自92年1月10日起至同年2月9 日止，在臺灣臺南看守所\r\n（嗣改制為法務部矯正署臺南看守所，下稱臺南看守所）附設勒\r\n戒處所執行觀察勒戒，嗣又經同法院以92年度毒聲字第496 號裁\r\n定，令入戒治處所施以強制戒治1年，並於同年4月15日送臺灣臺\r\n南監獄（嗣改制為法務部矯正署臺南監獄），施以強制戒治，隨\r\n後經同法院以92年度毒聲字第1913號裁定停止戒治，由臺灣臺南\r\n地方法院檢察署檢察官於93年3月1日，以93年度戒毒偵字第55號\r\n處分書予以不起訴處分確定，有前開裁定、不起訴處分書影本及\r\n臺灣高等法院被告前案紀錄表在卷可稽。乃聲請人至106年6月21\r\n日始具狀依刑事補償法第1條第1款規定，向原決定機關請求上揭\r\n逾法定觀察勒戒期間，仍在勒戒處所執行觀察勒戒共1月又5日之\r\n補償，已逾2 年，依前開說明，自非合法。原決定駁回聲請人請\r\n求之理由，雖屬不當，惟結論則無二致，依刑事補償事件審理規\r\n則第24條第2 項規定，仍應予維持。聲請覆審意旨，執臺南看守\r\n所附設勒戒處所之出所證明書，指摘原決定不當，求予撤銷，非\r\n有理由。爰決定如主文。\r\n中    華    民    國    106   年    12    月    21    日\r\n                      司法院刑事補償法庭第一庭 \r\n                          審判長法官  鄭  玉  山  \r\n                                法官  沈  方  維  \r\n                                法官  李  錦  樑\r\n                                法官  梁  玉  芬\r\n                                法官  吳  信  銘  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國    106   年    12    月    25    日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按補償之請求，應於不起訴處分確定日起2 年內，向管轄機關為之；受理補償事件之機關認為已逾請求期間，應以決定駁回之，刑事補償法第13條前段、第17條第1項及該法於民國100年9月1日施行前之冤獄賠償法第8條前段、第12條第1項，均定有明文。本件聲請覆審人即補償請求人涂建良（下稱聲請人）前因施用第一級毒品案件，經原決定法院以91年度毒聲字第2244號裁定送觀察勒戒，並自92年1月10日起至同年2月9 日止，在臺灣臺南看守所（嗣改制為法務部矯正署臺南看守所，下稱臺南看守所）附設勒戒處所執行觀察勒戒，嗣又經同法院以92年度毒聲字第496 號裁定，令入戒治處所施以強制戒治1年，並於同年4月15日送臺灣臺南監獄（嗣改制為法務部矯正署臺南監獄），施以強制戒治，隨後經同法院以92年度毒聲字第1913號裁定停止戒治，由臺灣臺南地方法院檢察署檢察官於93年3月1日，以93年度戒毒偵字第55號處分書予以不起訴處分確定，有前開裁定、不起訴處分書影本及臺灣高等法院被告前案紀錄表在卷可稽。乃聲請人至106年6月21日始具狀依刑事補償法第1條第1款規定，向原決定機關請求上揭逾法定觀察勒戒期間，仍在勒戒處所執行觀察勒戒共1月又5日之補償，已逾2 年，依前開說明，自非合法。原決定駁回聲請人請求之理由，雖屬不當，惟結論則無二致，依刑事補償事件審理規則第24條第2 項規定，仍應予維持。聲請覆審意旨，執臺南看守所附設勒戒處所之出所證明書，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"24 2"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"17 1"}],"party":[]}
