{"court":"司法院－刑事補償","date":"2008-12-16T00:00:00+08:00","no":"97,台覆,289","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二八九號\r\n聲請覆審人　張新進\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院檢察署中華民國九十七年八月二十七日決定（九十七\r\n年賠字第一三九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n聲請覆審人即賠償請求人張新進（下稱聲請人）請求意旨略以：\r\n聲請人因涉嫌叛亂案件，於民國六十三年十月六日經前台灣警備\r\n總司令部軍事檢察官偵查時予以羈押，嗣經該司令部軍事檢察官\r\n為不起訴處分後開釋，爰依冤獄賠償法第一條第一項第一款規定\r\n，以新台幣三千五百元折算一日，請求冤獄賠償云云。原決定意\r\n旨略以：按行為違反公共秩序或善良風俗而情節重大，或應施予\r\n保安處分者，不得請求賠償，冤獄賠償法第二條第二款定有明文\r\n。所謂行為違反公共秩序或善良風俗，指行為違反國家之秩序利\r\n益，或國民一般之道德觀念，其情節重大，已逾社會通常觀念所\r\n能容忍之程度而言。又因故意或重大過失行為，致受羈押、收容\r\n、留置或執行者，不得請求賠償，冤獄賠償法第二條第三款亦有\r\n明定。經依職權向國防部後備司令部督察室函調相關資料，據覆\r\n稱聲請人之案卷，業已銷燬，又向台灣台北地方法院檢察署函查\r\n聲請人所主張之相關資料，則覆稱該署查無受理聲請人之刑事案\r\n件。然就現存書證以觀，經查：聲請人於戒嚴時期之六十三年五\r\n月二十二日，因夥同陳○宗、林○森、王○能、余○根、吳○章\r\n、傅○利等人持刀槍在桃園市三民路，與三名不知姓名男子格鬥\r\n，危害社會治安等情，涉嫌叛亂，經桃園縣警察局於同年十月五\r\n日緝獲後，解送前台灣警備總司令部軍事檢察官偵辦，嗣因查無\r\n涉叛亂之具體事證，經偵查終結，認其叛亂罪嫌不足，而處分不\r\n起訴，有六十四年警檢處字第一五一號不起訴處分書可稽；次查\r\n本案卷內並無記載聲請人之羈押起迄期間，惟該不起訴處分書之\r\n人別欄記載：「被告張新進…『在押』」，理由欄亦記載「六十\r\n三年十月五日將張新進緝獲，…併請依法偵辦」，書記官製作不\r\n起訴處分書正本日期為六十四年一月六日，堪認聲請人主張其於\r\n不起訴處分確定前曾受羈押之情，應屬真實，又本件聲請人於不\r\n起訴處分後，於六十四年一月十三日將聲請人移送管轄之地方法\r\n院檢察署偵辦，故堪認聲請人因本案遭羈押之起迄日期，應自六\r\n十三年十月五日起至六十四年一月十三日止，計受羈押一百零一\r\n日。然查：（一）就案內所附前台灣警備總司令部軍事檢察官六\r\n十四年警檢處字第一五一號不起訴處分書以觀，聲請人雖否認參\r\n與陳英宗等與人槍鬥之事，但其如何夥同陳○宗、林○森、王○\r\n能、余○根、吳○章、傅○利等人同赴桃園市三民路，持刀槍與\r\n三位不知名男子格鬥等情，已據陳○宗在桃園縣警察局桃園分局\r\n偵訊中供明在卷，即可認本案事證明確，嗣因查無涉叛亂之具體\r\n事證，認其叛亂罪嫌不足，而處分不起訴，惟聲請人所涉殺人、\r\n公共危險等罪嫌，因不屬軍法審判範圍，又非現役軍人，故依當\r\n時有效之台灣地區戒嚴時期軍法機關自行審判及交法院審判案件\r\n劃分辦法之規定，移送管轄法院辦理。（二）綜上說明，可知聲\r\n請人遭逮捕並經移送，係其參與非法持刀槍與人格鬥，危害社會\r\n治安所致，其行為違反公共秩序、善良風俗，且有重大失當之處\r\n，顯逾社會通常觀念所能容忍之程度。縱聲請人嗣經前台灣警備\r\n總司令部軍事檢察官偵查終結，認其叛亂罪嫌不足，而處分不起\r\n訴，並將其所涉殺人、公共危險等罪嫌移送有管轄權之法院辦理\r\n，惟上情既係其自身之重大過失行為及其所為違反公序良俗，且\r\n情節重大所致，揆諸前開說明及冤獄賠償法第二條第二款、第三\r\n款之規定，自不得請求賠償。是本件冤獄賠償之請求顯無理由，\r\n應予駁回。聲請覆審意旨略以：聲請人並非陳○宗等人之成員，\r\n聲請人當時職業為計程車駕駛員，僅單純載客至目的地而已，陳\r\n○宗等均於台北市○○街○巷○○號三樓為桃園縣警察局當場緝\r\n獲，且彼等對犯罪事實均坦承，惟聲請人並未與陳英宗等人逃匿\r\n於上開台北市○○街處所，對犯罪事實亦矢口否認，在在顯示聲\r\n請人乃單純因職業關係載送乘客而被誤為涉案。又原決定以案卡\r\n所載將聲請人移送台灣管轄之地方法院檢察署之日期即六十四年\r\n一月十三日，資為認定本件羈押終止日期，亦難順服，因聲請人\r\n記憶中受羈押達半年左右，才收受不起訴處分書，且又被調到洗\r\n衣部，於該單位待三個月後才出獄，故聲請人受羈押期間，應為\r\n六個月左右云云。按行為違反公共秩序或善良風俗而情節重大，\r\n或應施予保安處分者不得請求賠償；又因故意或重大過失行為，\r\n致受羈押、收容、留置或執行者，不得請求賠償，冤獄賠償法第\r\n二條第二款、第三款分別定有明文。原決定認聲請人有冤獄賠償\r\n法第二條第二款、第三款之事由，係以聲請人有於六十三年五月\r\n二十二日，夥同陳○宗、林○森、王○能、余○根、吳○章、傅\r\n○利等人持刀槍同赴桃園市○○路，與三位不知名男子格鬥，已\r\n據陳英宗在桃園縣警察局桃園分局偵訊中供明在卷，為其唯一論\r\n述之理由。然聲請人既否認有此事實，究竟陳○宗一人片面所述\r\n，是否與事實相符？其餘同夥林○森、王○能、余○根、吳○章\r\n、傅○利等人之供詞如何？格鬥現場有無目擊證人，其等證詞如\r\n何？聲請人嗣被移送管轄法院，其結果如何？又依上述不起訴處\r\n分書記載：「桃園縣警察局於六十三年九月十八日，在台北市○\r\n○街○巷○○號三樓黃○郎所租之寓所，查獲邱○裕、張○傑、\r\n曾○富、洪○智、陳○宗、郭○裕、黃○郎，嗣查覺聲請人涉嫌\r\n該案，乃於同年十月五日查獲聲請人」等語。則聲請人所辯伊為\r\n計程車司機，僅駕駛計程車搭載上述之部分人員而已，致被誤會\r\n云云，是否可採，原決定亦未予指駁，上開攸關聲請人得否請求\r\n冤獄賠償之事項，尚屬不明，原決定遽為駁回聲請人之請求，難\r\n謂允洽。聲請覆審意旨指摘原決定不當，求予撤銷，為有理由。\r\n應將原決定撤銷，由原決定機關另為適法之決定，爰決定如主文\r\n。\r\n中    華    民    國  九十七  年   十二   月   十六   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽 \r\n                                法官  陳  正  庸\r\n                                法官  黃  梅  月\r\n                                法官  蔡  國  在 \r\n                                法官  阮  富  枝\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十七  年   十二   月  二十六  日\r\n                                                      Ｑ","type":"","historyHash":"","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
