{"court":"司法院－刑事補償","date":"2011-06-28T00:00:00+08:00","no":"100,台覆,66","sys":"刑事","reason":"殺人","judgement":"司法院冤獄賠償法庭覆審決定書　　一○○年度台覆字第六六號\r\n聲請覆審人　JENAL ARI.\r\n　　　　　　DULCHOLIK.\r\n　　　　　　SUHARTO \r\n　　　　　　 AGUS SET.\r\n　　　　　　SUTRISNO\r\n　　　　　　WIDIARTO\r\n　　　　　　 IMAM TAU.\r\n共同代理人　周建才律師\r\n上列聲請覆審人因殺人案件，請求冤獄賠償，不服台灣屏東地方\r\n法院檢察署中華民國一○○年二月二十五日決定（九十九年度獄\r\n賠字第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人JENAL ARIFIN、DULCHOLIK、SUHAR\r\nTO、AGUS SETIAWAN、SUTRISNO、WIDIARTO、IMAM TAUFIK等（下\r\n稱聲請人等）請求意旨略稱：聲請人等均係印尼籍人士，前由屏\r\n東縣琉球鄉民蔡允生僱用在琉球籍漁船「新明財」號（CT3-5569\r\n）擔任船員工作。於民國九十六年四月二十六日深夜至二十七日\r\n凌晨間，新明財號漁船行駛於帛琉海域時，船長蔡允生在睡夢中\r\n遭聲請人等控制，繼而基於殺人犯意，於二十七日上午清晨七時\r\n前某時，在北緯四度二十五分，東經一百三十三度二十八分之帛\r\n琉海域，合力將無線電發報器保麗龍拆開，並將圓型底座鐵器以\r\n發報器繩索纏繞蔡允生身體後，丟入海中，使蔡允生沉沒喪生。\r\n嗣於同年五月一日十八時許，由帛琉共和國政府將駕駛新明財號\r\n進入帛琉境內之聲請人等，在該國國際機場交由我國內政部警政\r\n署刑事警察局人員戒護押解，於同日二十二時三十分許返抵桃園\r\n國際機場。聲請人等因涉殺人罪嫌，在案件偵查期間，自九十六\r\n年五月五日起，先後被羈押於移民署新竹、南投外國人收容所，\r\n至九十八年八月三日責付於印尼駐台辦事處所設之桃園安置中心\r\n。嗣該案經台灣屏東地方法院檢察署九十八年度偵續三字第二號\r\n於九十九年二月五日為不起訴處分，再議亦經台灣高等法院高雄\r\n分院檢察署檢察長於九十九年三月十六日駁回（該署上聲議字第\r\n四八八號），聲請交付審判亦經台灣屏東地方法院九十九年度聲\r\n判字第六號於九十九年八月五日駁回，案件至此已確定。聲請人\r\n等自九十六年五月五日起遭羈押、收容、留置，迄至本件請求狀\r\n於九十九年十一月五日提出止，共經過一千二百八十一日，以新\r\n台幣（下同）五千元折算一日，聲請人每人得請求賠償六百四十\r\n萬五千元，共計請求賠償四千四百八十三萬五千元等語。原決定\r\n略以：冤獄賠償法第一條第一項各款所定之賠償要件中的「羈押\r\n」、「收容」、「留置」分別係指刑事訴訟法上之「羈押」、少\r\n年事件處理法上之「收容」及檢肅流氓條例上之「留置」，此觀\r\n該法第一項各款規定自明。因此，外國人如依入出國及移民法第\r\n三十八條第一項（該法九十六年十二月二十六日修正前第三十六\r\n條第一項）各款規定被收容於外國人收容所者，自不在冤獄賠償\r\n之列。本件聲請人等係於九十六年五月一日十八時許，由帛琉共\r\n和國政府將渠等在該國國際機場交由我國內政部警政署刑事警察\r\n局人員戒護押解，於同日二十二時三十分許返抵桃園國際機場，\r\n之後即由警方進行詢問，檢察官並於同年五月二日簽發拘票執行\r\n拘提，聲請人等於同年月三日由警方移送檢察官訊問後，責付予\r\n屏東縣政府警察局東港分局偵查佐暫時安置居住在屏東縣東港鎮\r\n大陸漁工岸置所，惟因蔡允生家人糾眾群集在大陸漁工岸置所外\r\n面，欲衝進岸置所內毆打聲請人，檢察官乃聯絡移民署屏東專勤\r\n隊人員，將聲請人等以具有當時入出國及移民法第三十六條第一\r\n項第四款「其他在事實上認有暫予保護之必要者」之規定，由屏\r\n東專勤隊收容於移民署設置之外國人收容所，嗣後聲請人等所涉\r\n殺人案件雖歷經檢察官三次為不起訴處分，均經台灣高等法院高\r\n雄分院檢察署檢察長發回續查，迄至九十八年七月二十四日檢察\r\n官訊問後，將聲請人等限制住居於印尼駐台代表處指定之住所並\r\n限制出境，由屏東專勤隊於九十八年八月三日將聲請人等送至印\r\n尼駐台辦事處所設之桃園安置中心居住。上情業經調閱聲請人所\r\n涉殺人案件之刑事卷宗查明屬實，並有相關紀錄影本在卷可稽。\r\n是聲請人等並無冤獄賠償法上所規定之「羈押」、「收容」或「\r\n留置」，渠等被收容於外國人收容所，係依當時入出國及移民法\r\n第三十六條第一項第四款之規定而為，至於聲請人等自九十八年\r\n八月三日起由檢察官限制住居於印尼駐台辦事處所設之桃園安置\r\n中心，亦非冤獄賠償法上所規定之「留置」。又按冤獄賠償法第\r\n三十一條規定：「本法於外國人準用之。但以依國際條約或該外\r\n國人之本國法律，中華民國人民得享同一權利者為限」。經查，\r\n本件經法務部囑託我國駐印尼代表處查詢外國人（包含我國人民\r\n）於印尼遭受刑獄，是否適用印尼冤獄賠償相關互惠法令，據我\r\n國駐印尼代表處於一○○年一月二十六日以印尼字第一○○○○\r\n○○二一○號函覆如下：一、「依據印尼一九四五年頒佈之憲法\r\n第十章二十六項修訂『公民與居民』篇規定：『凡於印尼領土內\r\n之外國國籍居民與印尼公民，均須一體適用印民之刑事法律』另\r\n依據印尼冤獄賠償法『KUBAB』及細則『KUHAP』第十二章第九十\r\n五至九十七條規定：『犯罪嫌疑人或被告對於因無理由或錯誤所\r\n遭受之逮捕、拘留、起訴或其他行為，基於本法有權要求損害賠\r\n償及回復名譽』」；二、「因該冤獄賠償法全文並無載及外國人\r\n適用及互惠等規定，經本處洽詢印尼當地職業律師及相關法界人\r\n士法律見解指出：印尼為聯合國會員，完全遵守世界人權宣言及\r\n保護人權之相關規定，凡外國人在印尼依據印尼憲法，遵循並已\r\n接受印尼法律之規定適用與執行（諸如受刑獄執行），自然適用\r\n印尼其他相關法律之規定，無須再載明適用對象之國籍與互惠之\r\n國家，因受損害需賠償、回復名譽適用之主體為該個人而非其所\r\n屬之國家」；三、「前述冤獄賠償相關規定，迄據印尼法界人士\r\n指出，並未曾聽聞外國居民（包含我國人民）提出是類賠償申請\r\n案件」。依上述函文內容可知，印尼國之法律或冤獄賠償法令並\r\n無相當於我國冤獄賠償法第三十一條平等互惠原則之規定，我國\r\n與印尼國之間亦無簽署條約互相承認彼此國民是項權利，在此情\r\n形下，無法保障我國人民在印尼國得享有同一權利。至於印尼法\r\n界人士看法，乃個人意見，並非具體明確之法律，不足為憑。是\r\n依冤獄賠償法第三十一條平等互惠原則之規定論，本件聲請人等\r\n之請求亦無理由，因認聲請人等請求冤獄賠償，為無理由，予以\r\n駁回。聲請覆審意旨略謂：入出國及移民法第三十八條第一項第\r\n四款之收容，固未列入冤獄賠償法第一條適用範圍，但收容屬實\r\n質上限制人民行動自由之「羈押」或「收容」性質，不應排除適\r\n用。聲請人等先於九十六年五月五日起即受台灣屏東地方法院檢\r\n察署「收容」於外國人收容所，嗣又收容於桃園安置中心，該收\r\n容所與安置中心之性質並非可由聲請人等隨意進出，人身自由受\r\n完全之管制，包括入出所需要所方同意、生活作息完全受所方規\r\n制，形同羈押在所及監獄執行，完全限制人身自由，已該當於上\r\n開「拘禁」之定義，侵害人權甚鉅。本案檢察署自九十六年五月\r\n三日以拘票拘提聲請人等到案並經偵查後，亦在未有審判法院審\r\n核下即被「收容」，以形同羈押之方式限制人身自由，時間長達\r\n三年餘，侵害聲請人等之權益甚鉅，原決定無視此節即駁回聲請\r\n人等請求，於法實有違誤。「收容」其性質確屬於刑事訴訟法中\r\n之「羈押」，入出國及移民法第三十八條第一項第四款雖揭示適\r\n用於刑事訴訟法上之「羈押」、少年事件處理法上之「收容」、\r\n檢肅流氓條例之「留置」，但解釋上不應限縮僅此三項得以列舉\r\n適用，而應採列示性質，於法律規定中有實質限制人民人身自由\r\n時，均有冤獄賠償法之適用，方得落實維護人權與保障法治之目\r\n的。依我國駐印尼代表處函覆內容，雖印尼法界人士並未曾聽聞\r\n外國居民（包括我國人民）提出是類賠償申請案件，惟印尼國民\r\n既有可能在印尼國內因涉嫌刑事犯罪，而被國家錯誤偵查與審判\r\n而需適用冤獄賠償法規定，同理，外國籍居民亦可能於印尼領土\r\n內因涉嫌犯罪後被印尼國家錯誤偵查與審判，自得依憲法與刑法\r\n規定保障其權利。故外國人若確有因錯誤追訴而致冤獄者，當屬\r\n於印尼憲法之「外國籍居民」規定，復再以此身分適用冤獄賠償\r\n相關規定請求賠償即可，自不需再載明冤獄賠償法適用之國籍與\r\n互惠之國家，是上開印尼法界人士對於印尼法律得適用他國人之\r\n法律意見，應可採認。綜上，既然公民權利和政治權利國際公約\r\n已約定締約國應負有提供遭受非法拘禁之受害人獲得賠償之權利\r\n，而印尼國為聯合國會員並且曾批准該公約，我國亦已批准該公\r\n約並有施行法而得依法適用，是兩國間即應受該公約約束，均應\r\n對他國人民提供冤獄賠償之權利。執此即屬冤獄賠償法第三十一\r\n條「依國際條約，中華民國人得享同一權利者」之要件，聲請人\r\n等請求收容期間內之冤獄賠償，應有理由等語。惟聲請人等被責\r\n付安置居住在屏東縣東港鎮大陸漁工岸置所或收容於移民署設置\r\n之外國人收容所，及在印尼駐台辦事處所設之桃園安置中心居住\r\n等所為行政處分，與冤獄賠償法第一條第一項各款所規定賠償要\r\n件中的「羈押」、「收容」、「留置」不同，故非冤獄賠償法第\r\n一條規定之適用對象。原決定機關憑此駁回聲請人等冤獄賠償之\r\n請求，核為無誤。雖原決定機關依我國駐印尼代表處不甚明確之\r\n函覆結果，認印尼國之法律或冤獄賠償法令並無相當於我國冤獄\r\n賠償法第三十一條平等互惠原則之規定，作為駁回聲請人等請求\r\n之理由之一，此部分理由敘述稍嫌牽強，惟因結論並無異致，仍\r\n應維持。聲請覆審意旨，指摘原決定為不當，求予撤銷，仍無理\r\n由。爰決定如主文。\r\n中    華    民    國  一○○  年    六    月  二十八  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  劉  福  來\r\n                                法官  林  大  洋\r\n                                法官  張  祺  祥\r\n                                法官  許  錦  印\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○○  年    七    月    八    日\r\n                                                       s","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"是聲請人等並無冤獄賠償法上所規定之「羈押」、「收容」或「留置」，渠等被收容於外國人收容所，係依當時入出國及移民法第三十六條第一項第四款之規定而為，至於聲請人等自九十八年八月三日起由檢察官限制住居於印尼駐台辦事處所設之桃園安置中心，亦非冤獄賠償法上所規定之「留置」。又按冤獄賠償法第三十一條規定：「本法於外國人準用之。但以依國際條約或該外國人之本國法律，中華民國人民得享同一權利者為限」。經查，本件經法務部囑託我國駐印尼代表處查詢外國人（包含我國人民）於印尼遭受刑獄，是否適用印尼冤獄賠償相關互惠法令，據我國駐印尼代表處於一○○年一月二十六日以印尼字第一○○○○○○二一○號函覆如下：一、「依據印尼一九四五年頒佈之憲法第十章二十六項修訂『公民與居民』篇規定：『凡於印尼領土內之外國國籍居民與印尼公民，均須一體適用印民之刑事法律』另依據印尼冤獄賠償法『KUBAB』及細則『KUHAP』第十二章第九十五至九十七條規定：『犯罪嫌疑人或被告對於因無理由或錯誤所遭受之逮捕、拘留、起訴或其他行為，基於本法有權要求損害賠償及回復名譽』」；二、「因該冤獄賠償法全文並無載及外國人適用及互惠等規定，經本處洽詢印尼當地職業律師及相關法界人士法律見解指出：印尼為聯合國會員，完全遵守世界人權宣言及保護人權之相關規定，凡外國人在印尼依據印尼憲法，遵循並已接受印尼法律之規定適用與執行（諸如受刑獄執行），自然適用印尼其他相關法律之規定，無須再載明適用對象之國籍與互惠之國家，因受損害需賠償、回復名譽適用之主體為該個人而非其所屬之國家」；三、「前述冤獄賠償相關規定，迄據印尼法界人士指出，並未曾聽聞外國居民（包含我國人民）提出是類賠償申請案件」。依上述函文內容可知，印尼國之法律或冤獄賠償法令並無相當於我國冤獄賠償法第三十一條平等互惠原則之規定，我國與印尼國之間亦無簽署條約互相承認彼此國民是項權利，在此情形下，無法保障我國人民在印尼國得享有同一權利。至於印尼法界人士看法，乃個人意見，並非具體明確之法律，不足為憑。是依冤獄賠償法第三十一條平等互惠原則之規定論，本件聲請人等之請求亦無理由，因認聲請人等請求冤獄賠償，為無理由，予以駁回。聲請覆審意旨略謂：入出國及移民法第三十八條第一項第四款之收容，固未列入冤獄賠償法第一條適用範圍，但收容屬實質上限制人民行動自由之「羈押」或「收容」性質，不應排除適用。聲請人等先於九十六年五月五日起即受台灣屏東地方法院檢察署「收容」於外國人收容所，嗣又收容於桃園安置中心，該收容所與安置中心之性質並非可由聲請人等隨意進出，人身自由受完全之管制，包括入出所需要所方同意、生活作息完全受所方規制，形同羈押在所及監獄執行，完全限制人身自由，已該當於上開「拘禁」之定義，侵害人權甚鉅。本案檢察署自九十六年五月三日以拘票拘提聲請人等到案並經偵查後，亦在未有審判法院審核下即被「收容」，以形同羈押之方式限制人身自由，時間長達三年餘，侵害聲請人等之權益甚鉅，原決定無視此節即駁回聲請人等請求，於法實有違誤。「收容」其性質確屬於刑事訴訟法中之「羈押」，入出國及移民法第三十八條第一項第四款雖揭示適用於刑事訴訟法上之「羈押」、少年事件處理法上之「收容」、檢肅流氓條例之「留置」，但解釋上不應限縮僅此三項得以列舉適用，而應採列示性質，於法律規定中有實質限制人民人身自由時，均有冤獄賠償法之適用，方得落實維護人權與保障法治之目的。依我國駐印尼代表處函覆內容，雖印尼法界人士並未曾聽聞外國居民（包括我國人民）提出是類賠償申請案件，惟印尼國民既有可能在印尼國內因涉嫌刑事犯罪，而被國家錯誤偵查與審判而需適用冤獄賠償法規定，同理，外國籍居民亦可能於印尼領土內因涉嫌犯罪後被印尼國家錯誤偵查與審判，自得依憲法與刑法規定保障其權利。故外國人若確有因錯誤追訴而致冤獄者，當屬於印尼憲法之「外國籍居民」規定，復再以此身分適用冤獄賠償相關規定請求賠償即可，自不需再載明冤獄賠償法適用之國籍與互惠之國家，是上開印尼法界人士對於印尼法律得適用他國人之法律意見，應可採認。綜上，既然公民權利和政治權利國際公約已約定締約國應負有提供遭受非法拘禁之受害人獲得賠償之權利，而印尼國為聯合國會員並且曾批准該公約，我國亦已批准該公約並有施行法而得依法適用，是兩國間即應受該公約約束，均應對他國人民提供冤獄賠償之權利。執此即屬冤獄賠償法第三十一條「依國際條約，中華民國人得享同一權利者」之要件，聲請人等請求收容期間內之冤獄賠償，應有理由等語。惟聲請人等被責付安置居住在屏東縣東港鎮大陸漁工岸置所或收容於移民署設置之外國人收容所，及在印尼駐台辦事處所設之桃園安置中心居住等所為行政處分，與冤獄賠償法第一條第一項各款所規定賠償要件中的「羈押」、「收容」、「留置」不同，故非冤獄賠償法第一條規定之適用對象。原決定機關憑此駁回聲請人等冤獄賠償之請求，核為無誤。雖原決定機關依我國駐印尼代表處不甚明確之函覆結果，認印尼國之法律或冤獄賠償法令並無相當於我國冤獄賠償法第三十一條平等互惠原則之規定，作為駁回聲請人等請求之理由之一，此部分理由敘述稍嫌牽強，惟因結論並無異致，仍應維持。聲請覆審意旨，指摘原決定為不當，求予撤銷，仍無理由。爰決定如主文。","relatedIssues":[{"lawName":"入出國及移民法","issueRef":"36 1 4"},{"lawName":"入出國及移民法","issueRef":"36 1 4"},{"lawName":"入出國及移民法","issueRef":"38 1"},{"lawName":"入出國及移民法","issueRef":"38 1 4"},{"lawName":"入出國及移民法","issueRef":"38 1 4"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"31"},{"lawName":"刑事補償法","issueRef":"31"},{"lawName":"刑事補償法","issueRef":"31"},{"lawName":"刑事補償法","issueRef":"31"},{"lawName":"刑事補償法","issueRef":"31"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"共同代理人","value":"周建才律師"}]}
