{"court":"司法院－刑事補償","date":"2009-08-26T00:00:00+08:00","no":"98,台覆,311","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三一一號\r\n聲請覆審人　甲○○\r\n代　理　人　陳忠鎣律師\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十八年二月十日決定（九十七年賠\r\n字第五六六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略\r\n以：聲請人因涉嫌叛亂案件，於民國六十九年間經前台灣南部地\r\n區警備司令部（下稱南警部）軍事檢察官於偵查中羈押一百二十\r\n日，嗣查無叛亂事證，認犯罪嫌疑不足，予以不起訴處分後開釋\r\n，爰依冤獄賠償法第一條第一項第一款、第三條第一項規定，請\r\n求以新台幣四千元折算一日之冤獄賠償等語。原決定意旨以：許\r\n春章因與莊翼與有怨隙，即於六十九年十月三十日十七時許，夥\r\n同聲請人、陳建中、朱田聰（綽號「美國仔」）、林龍源（綽號\r\n「龍眼」）、宋太喜及陳振輝等人，持鋼筆手槍在高雄市○○區\r\n○○路市場前射殺莊翼與後逃逸，因認聲請人之行為擾亂社會治\r\n安甚鉅，涉嫌叛亂，經警逮捕解送前南警部軍事檢察官於同年十\r\n二月二十五日予以羈押偵辦，嗣認其叛亂罪嫌不足，於七十年四\r\n月十五日以七十年法字第二九三號處分不起訴，同年月二十二日\r\n撤銷羈押開釋，共受羈押一百十九日（聲請意旨認受羈押一百二\r\n十日，容有誤會），業據調閱原卷查明無訛。聲請人雖因查無具\r\n體叛亂事證而獲不起訴處分，然其對與許春章等人共同持鋼筆手\r\n槍公然射殺仇家之行為，業於警詢坦承無訛，核與許春章等人之\r\n警詢供詞相符，有前南警部六十九年法字第二九三號偵查卷宗所\r\n附高雄市政府警察局鼓山分局函及不起訴處分影本各一份在卷可\r\n稽。聲請人與許春章等人共同持鋼筆手槍公然射殺仇家之行為，\r\n為法所不許且違反國家社會之秩序利益及國民一般之道德觀念，\r\n情節重大，已逾社會通常觀念所能容忍之程度，依冤獄賠償法第\r\n二條第二款規定，不得請求賠償，因而駁回其請求。聲請覆審意\r\n旨略謂：聲請人於戒嚴時期之警詢供述，係於無辯護人在場之情\r\n形下所為不利於己之自白，是否係出於自由意志所為供述，誠非\r\n無疑。且該供述各情與聲請人有無叛亂罪嫌無關，前南警部軍事\r\n檢察官未憑具體事證違法羈押，自應准其賠償云云。惟按受害人\r\n於不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序\r\n或善良風俗者，不得請求賠償，冤獄賠償法第二條第二款定有明\r\n文。考其立法目的，係在維護社會秩序及公共道德，認為如給予\r\n賠償，有失事理之平。而所稱行為違反公共秩序或善良風俗，指\r\n行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重\r\n大，已逾社會通常觀念所能容忍之程度而言。原決定依憑卷證資\r\n料，已詳細說明聲請人之受羈押，係源於其共同持鋼筆手槍公然\r\n射殺仇家之行為違反公共秩序及善良風俗，且情節重大，已逾越\r\n社會通常觀念所能容忍之程度，因而駁回其請求，經核於法洵無\r\n違誤。聲請覆審意旨猶執前詞否認犯行，指摘原決定不當，求予\r\n撤銷，為無理由，應予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　八　　月  二十六  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮　富　枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　九　　月    七    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略以：聲請人因涉嫌叛亂案件，於民國六十九年間經前台灣南部地區警備司令部（下稱南警部）軍事檢察官於偵查中羈押一百二十日，嗣查無叛亂事證，認犯罪嫌疑不足，予以不起訴處分後開釋，爰依冤獄賠償法第一條第一項第一款、第三條第一項規定，請求以新台幣四千元折算一日之冤獄賠償等語。原決定意旨以：許春章因與莊翼與有怨隙，即於六十九年十月三十日十七時許，夥同聲請人、陳建中、朱田聰（綽號「美國仔」）、林龍源（綽號「龍眼」）、宋太喜及陳振輝等人，持鋼筆手槍在高雄市○○區○○路市場前射殺莊翼與後逃逸，因認聲請人之行為擾亂社會治安甚鉅，涉嫌叛亂，經警逮捕解送前南警部軍事檢察官於同年十二月二十五日予以羈押偵辦，嗣認其叛亂罪嫌不足，於七十年四月十五日以七十年法字第二九三號處分不起訴，同年月二十二日撤銷羈押開釋，共受羈押一百十九日（聲請意旨認受羈押一百二十日，容有誤會），業據調閱原卷查明無訛。聲請人雖因查無具體叛亂事證而獲不起訴處分，然其對與許春章等人共同持鋼筆手槍公然射殺仇家之行為，業於警詢坦承無訛，核與許春章等人之警詢供詞相符，有前南警部六十九年法字第二九三號偵查卷宗所附高雄市政府警察局鼓山分局函及不起訴處分影本各一份在卷可稽。聲請人與許春章等人共同持鋼筆手槍公然射殺仇家之行為，為法所不許且違反國家社會之秩序利益及國民一般之道德觀念，情節重大，已逾社會通常觀念所能容忍之程度，依冤獄賠償法第二條第二款規定，不得請求賠償，因而駁回其請求。聲請覆審意旨略謂：聲請人於戒嚴時期之警詢供述，係於無辯護人在場之情形下所為不利於己之自白，是否係出於自由意志所為供述，誠非無疑。且該供述各情與聲請人有無叛亂罪嫌無關，前南警部軍事檢察官未憑具體事證違法羈押，自應准其賠償云云。惟按受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或善良風俗者，不得請求賠償，冤獄賠償法第二條第二款定有明文。考其立法目的，係在維護社會秩序及公共道德，認為如給予賠償，有失事理之平。而所稱行為違反公共秩序或善良風俗，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言。原決定依憑卷證資料，已詳細說明聲請人之受羈押，係源於其共同持鋼筆手槍公然射殺仇家之行為違反公共秩序及善良風俗，且情節重大，已逾越社會通常觀念所能容忍之程度，因而駁回其請求，經核於法洵無違誤。聲請覆審意旨猶執前詞否認犯行，指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"3 1"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"陳忠鎣律師"}]}
