{"court":"司法院－刑事補償","date":"2008-10-21T00:00:00+08:00","no":"97,台覆,253","sys":"刑事","reason":"搶奪財物","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二五三號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因搶奪財物案件，請求冤獄賠償，不服國防部北\r\n部地方軍事法院檢察署中華民國九十七年七月十八日決定（九十\r\n七年賠字第一七六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人服役期間，因搶奪財物案件，經前陸軍步兵第二六九\r\n師司令部軍事檢察官偵查後予以羈押，嗣偵查終結處分不起訴後\r\n釋放，計曾受羈押九十七日，爰依冤獄賠償法第一條第一項第一\r\n款規定，以新台幣（下同）九百元折算一日，請求冤獄賠償等語\r\n。原決定意旨略以：聲請人因涉嫌搶奪財物案件，於民國七十八\r\n年八月十一日經軍事檢察官訊問後予以羈押，嗣因犯罪嫌疑不足\r\n經偵查終結處分不起訴，於七十八年十一月五日獲准開釋，合計\r\n羈押九十七日，固有國防部陸軍司令部督察室九十七年七月三日\r\n國陸督法字第０九七００００六五一號函檢附本案偵查卷宗及押\r\n票回證、釋票回證足憑。然查聲請人於七十八年八月十日不假離\r\n營後，中途攔搭徐煥強之便車，因恐隨身財物不夠花用，在向徐\r\n煥強借款遭拒後，逕自徒手搜取徐煥強上衣口袋財物等情，業經\r\n證人徐煥強於警詢、偵查中迭次證述明確。而觀諸聲請人歷次筆\r\n錄所載，其於警詢中供稱：「我沒有搶他（指徐煥強），但我有\r\n要求他請抽一根香煙，所以才伸手到他口袋拿香煙」，又於憲兵\r\n隊及偵查中均坦承「伊下車並向被害人借十塊錢銅板」之事實，\r\n然否認有動手搜被害人口袋等情，其說詞反覆且未能即時提出有\r\n利證據，足徵聲請人受羈押係因自身重大過失不及時提出有利證\r\n據等不當行為所致，依冤獄賠償法第二條第三款之規定，認聲請\r\n人之請求不應准許，而予駁回。聲請覆審意旨略謂：聲請人確僅\r\n向徐煥強要一根香煙及擬借十元打電話，並無伸手入徐員口袋搶\r\n奪財物情形，既經受不起訴處分，即應准予賠償，原決定駁回其\r\n請求，洵有違誤云云。按依軍事審判法受理之案件，受害人於不\r\n起訴處分確定前，曾受羈押者，依冤獄賠償法第一條第一項第一\r\n款之規定，固得請求賠償。惟因受害人故意或重大過失行為，致\r\n受羈押者，不得請求賠償，冤獄賠償法第二條第三款定有明文。\r\n所謂「因受害人故意或重大過失行為致受羈押」，係指其羈押之\r\n發生，乃由於受害人本人之不當行為所致者而言，例如虛偽之自\r\n白，或意圖使偵查或審判陷於錯誤，而湮滅或偽造證據，或冒名\r\n頂替或因重大過失不及時提出有利之證據等情形即屬之。本件聲\r\n請人於警詢時自承有向徐煥強借款遭拒及伸手入徐煥強口袋情事\r\n，聲請人雖否認有搶奪財物犯行，然依其上開所供對照徐煥強指\r\n訴情節相互勾稽，足以令人合理懷疑其有搶奪財物之犯行；而聲\r\n請人警詢、偵訊之供詞游移反覆，對所涉犯搶奪財物嫌疑，復未\r\n及時為澄清說明，則原決定機關以聲請人之受羈押，乃因其重大\r\n過失之不當行為所致，依冤獄賠償法第二條第三款規定，不得請\r\n求賠償，而予駁回，經核於法並無不合。聲請覆審意旨，仍執前\r\n詞指摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　十　　月  二十一  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  黃  梅  月\r\n                                法官  蔡  國  在\r\n                                法官  阮  富  枝\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　十  　月 　三十   日\r\n                                                      ｍ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人服役期間，因搶奪財物案件，經前陸軍步兵第二六九師司令部軍事檢察官偵查後予以羈押，嗣偵查終結處分不起訴後釋放，計曾受羈押九十七日，爰依冤獄賠償法第一條第一項第一款規定，以新台幣（下同）九百元折算一日，請求冤獄賠償等語。原決定意旨略以：聲請人因涉嫌搶奪財物案件，於民國七十八年八月十一日經軍事檢察官訊問後予以羈押，嗣因犯罪嫌疑不足經偵查終結處分不起訴，於七十八年十一月五日獲准開釋，合計羈押九十七日，固有國防部陸軍司令部督察室九十七年七月三日國陸督法字第０九七００００六五一號函檢附本案偵查卷宗及押票回證、釋票回證足憑。然查聲請人於七十八年八月十日不假離營後，中途攔搭徐煥強之便車，因恐隨身財物不夠花用，在向徐煥強借款遭拒後，逕自徒手搜取徐煥強上衣口袋財物等情，業經證人徐煥強於警詢、偵查中迭次證述明確。而觀諸聲請人歷次筆錄所載，其於警詢中供稱：「我沒有搶他（指徐煥強），但我有要求他請抽一根香煙，所以才伸手到他口袋拿香煙」，又於憲兵隊及偵查中均坦承「伊下車並向被害人借十塊錢銅板」之事實，然否認有動手搜被害人口袋等情，其說詞反覆且未能即時提出有利證據，足徵聲請人受羈押係因自身重大過失不及時提出有利證據等不當行為所致，依冤獄賠償法第二條第三款之規定，認聲請人之請求不應准許，而予駁回。聲請覆審意旨略謂：聲請人確僅向徐煥強要一根香煙及擬借十元打電話，並無伸手入徐員口袋搶奪財物情形，既經受不起訴處分，即應准予賠償，原決定駁回其請求，洵有違誤云云。按依軍事審判法受理之案件，受害人於不起訴處分確定前，曾受羈押者，依冤獄賠償法第一條第一項第一款之規定，固得請求賠償。惟因受害人故意或重大過失行為，致受羈押者，不得請求賠償，冤獄賠償法第二條第三款定有明文。\n所謂「因受害人故意或重大過失行為致受羈押」，係指其羈押之發生，乃由於受害人本人之不當行為所致者而言，例如虛偽之自白，或意圖使偵查或審判陷於錯誤，而湮滅或偽造證據，或冒名頂替或因重大過失不及時提出有利之證據等情形即屬之。本件聲請人於警詢時自承有向徐煥強借款遭拒及伸手入徐煥強口袋情事，聲請人雖否認有搶奪財物犯行，然依其上開所供對照徐煥強指訴情節相互勾稽，足以令人合理懷疑其有搶奪財物之犯行；而聲請人警詢、偵訊之供詞游移反覆，對所涉犯搶奪財物嫌疑，復未及時為澄清說明，則原決定機關以聲請人之受羈押，乃因其重大過失之不當行為所致，依冤獄賠償法第二條第三款規定，不得請求賠償，而予駁回，經核於法並無不合。聲請覆審意旨，仍執前詞指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
