{"court":"司法院－刑事補償","date":"2013-01-29T00:00:00+08:00","no":"102,台覆,6","sys":"刑事","reason":"違反公職人員選舉罷免法","judgement":"司法院刑事補償法庭覆審決定書　　　一○二年度台覆字第六號\r\n聲請覆審人　郭昭添\r\n上列聲請覆審人因違反公職人員選舉罷免法案件，請求刑事補償\r\n，不服台灣高等法院高雄分院中華民國一０一年十月十二日決定\r\n（一０一年度刑補字第一一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定關於駁回聲請人其他聲請部分撤銷。\r\n    理  由\r\n本件聲請覆審人即補償請求人郭昭添（下稱聲請人）請求意旨略\r\n以：聲請人因違反公職人員選舉罷免法案件，於民國九十九年十\r\n一月二十二日起經執行羈押並禁止接見通信，至一００年四月七\r\n日第一審言詞辯論終結始停止羈押，其被羈押一百三十七日。聲\r\n請人經原決定機關一００年度選上訴字第三九號判決無罪，檢察\r\n官不服提起上訴，經最高法院於一０一年五月二十九日以一０一\r\n年度台上字第二五八九號判決駁回上訴而無罪確定在案。聲請人\r\n被羈押期間，生理及精神上之痛苦非筆墨所能形容，且未能工作\r\n而受有收入減少之損害，為此依冤獄賠償法第一條第一項、第四\r\n條第一項、第五條、第八條之規定，以新台幣（下同）五千元折\r\n算一日，請求賠償聲請人六十八萬五千元等語。\r\n原決定意旨略以：(一)、聲請人因違反公職人員選舉罷免法案件，\r\n經法務部調查局高雄調查站於九十九年十一月二十二日逮補，並\r\n經台灣高雄地方法院檢察署檢察官向台灣高雄地方法院聲請羈押\r\n，經台灣高雄地方法院於九十九年十一月二十三日訊問後，認聲\r\n請人所犯投票行賄罪嫌重大，且有勾串證人、湮滅證據之虞，有\r\n羈押之必要，而當庭諭知羈押（九十九年度聲羈字第一０八０號\r\n）。迄一００年四月七日經台灣高雄地方法院法官諭知准以十萬\r\n元具保停止羈押，經具保人提出保證金後於當日釋放（台灣高雄\r\n地方法院九十九年度選訴一四字第一四二一三號刑事庭通知書）\r\n，聲請人受羈押共計一百三十七日等情，業經本院調取上開卷證\r\n查明屬實，聲請人確於上開期間受羈押之事實堪以認定。(二)、聲\r\n請人所涉上開案件，經檢察官提起公訴後，由台灣高雄地方法院\r\n九十九年度選訴字第一四號刑事判決聲請人有期徒刑四年六月，\r\n褫奪公權四年後，聲請人提起上訴，經原決定機關於一０一年二\r\n月一日以一００年度選上訴字第三九號刑事判決改判聲請人無罪\r\n，復經最高法院以一０一年度台上字第二五八九號判決駁回上訴\r\n確定在案，亦經調取上開刑事案件全卷查核無訛，並有起訴書及\r\n歷審刑事判決書附卷可參。此外，聲請人無刑事補償法第三條各\r\n款所列不得請求補償之情形；本件復無事證足資證明聲請人受上\r\n開羈押，係因其意圖招致犯罪嫌疑，而為誤導偵查或審判之行為\r\n所致，亦無刑事補償法第四條規定不得請求補償之情形。聲請人\r\n請求本件補償，於法尚無不合。(三)、聲請人受羈押期間計一百三\r\n十七日，經審酌聲請人於遭受羈押時之年齡為五十四歲、因其配\r\n偶郭素桃參加高雄市議員選舉，同案被告蔡居文供述收受聲請人\r\n之選舉行賄款及調查人員在聲請人處查獲十萬元現款，檢察官始\r\n認聲請人涉嫌投票行賄重大而聲請法院羈押，及其於受羈押期間\r\n所受財產上損害、精神上痛苦等一切情狀，認以按每日賠償三千\r\n元為適當，是核計本案應准予賠償聲請人四十一萬一千元（即3,\r\n000元×137日＝411,000 元）；至聲請人逾上開數額之請求，難\r\n認有據，應予駁回。\r\n惟查：刑事補償法第八條規定「受理補償事件之機關決定第六條\r\n第一項、第三項、第四項、第六項或前條第一款、第三款之補償\r\n金額時，應審酌一切情狀，尤應注意下列事項：一、公務員行為\r\n違法或不當之情節。二、受害人所受損失及可歸責事由之程度。\r\n」又「補償決定，應將據以決定補償金額所審酌公務員行為違法\r\n或不當之情節、受害人所受損失及可歸責事由之程度等一切情狀\r\n，具體記載於決定書。」亦為刑事補償事件審理規則第七條第二\r\n項所明定。是決定機關於決定補償金額時，自應依職權審酌公務\r\n員行為違法或不當之情節及受害人所受損失及可歸責事由之程度\r\n等一切情狀，並於決定書內載明具體審酌及裁量之理由，以為判\r\n斷依據，始為適法。聲請人聲請覆審主張本件證人蔡居文於第一\r\n次調查時，原已坦承賄選行為係其個人所為，聲請人未有授意，\r\n係調查員不斷否決蔡居文說法，並表示「你是早投降晚投降而已\r\n」、「你要押到到時候你妻兒來見面，你在那邊痛哭流涕，你自\r\n己決定」、「…我兩個禮拜後把你借出來，你就撐不住了」、「\r\n那你到最後你慢慢就會投降…兩個禮拜、三個禮拜、四個禮拜，\r\n到最後你自己在裡面好好想，你就堅持不下去了啦」等語，蔡居\r\n文始因恐懼受長期羈押，更易先前之陳述，致誣指聲請人部分，\r\n有台灣高雄地方法院九十九年度選訴字第一四號卷存勘驗光碟紀\r\n錄（第二七七至二八四頁）可供參酌，此與聲請人之請求應為如\r\n何補償攸關。原決定機關就此漏未審酌，即遽為決定每日三千元\r\n之補償金額，並駁回逾此部分之請求，致其審酌之裁量是否妥適\r\n已無從判斷，亦與刑事補償法第八條規定意旨不符，揆諸上揭說\r\n明，自有可議。聲請覆審意旨，執以指摘原決定不當部分，求予\r\n撤銷，難謂無理由。爰決定如主文。\r\n中    華    民    國  一○二  年    一    月  二十九  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章  \r\n                                法官  陳  重  瑜\r\n                                法官  呂  丹  玉\r\n                                法官  魏  大  喨\r\n                                法官  呂  永  福\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    二    月    八    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定關於駁回聲請人其他聲請部分撤銷。","opinion":"惟查：刑事補償法第八條規定「受理補償事件之機關決定第六條第一項、第三項、第四項、第六項或前條第一款、第三款之補償金額時，應審酌一切情狀，尤應注意下列事項：一、公務員行為違法或不當之情節。二、受害人所受損失及可歸責事由之程度。\n」又「補償決定，應將據以決定補償金額所審酌公務員行為違法或不當之情節、受害人所受損失及可歸責事由之程度等一切情狀，具體記載於決定書。」亦為刑事補償事件審理規則第七條第二項所明定。是決定機關於決定補償金額時，自應依職權審酌公務員行為違法或不當之情節及受害人所受損失及可歸責事由之程度等一切情狀，並於決定書內載明具體審酌及裁量之理由，以為判斷依據，始為適法。聲請人聲請覆審主張本件證人蔡居文於第一次調查時，原已坦承賄選行為係其個人所為，聲請人未有授意，係調查員不斷否決蔡居文說法，並表示「你是早投降晚投降而已」、「你要押到到時候你妻兒來見面，你在那邊痛哭流涕，你自己決定」、「…我兩個禮拜後把你借出來，你就撐不住了」、「那你到最後你慢慢就會投降…兩個禮拜、三個禮拜、四個禮拜，到最後你自己在裡面好好想，你就堅持不下去了啦」等語，蔡居文始因恐懼受長期羈押，更易先前之陳述，致誣指聲請人部分，有台灣高雄地方法院九十九年度選訴字第一四號卷存勘驗光碟紀錄（第二七七至二八四頁）可供參酌，此與聲請人之請求應為如何補償攸關。原決定機關就此漏未審酌，即遽為決定每日三千元之補償金額，並駁回逾此部分之請求，致其審酌之裁量是否妥適已無從判斷，亦與刑事補償法第八條規定意旨不符，揆諸上揭說明，自有可議。聲請覆審意旨，執以指摘原決定不當部分，求予撤銷，難謂無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"7 2"},{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"5"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"}],"party":[]}
