{"court":"司法院－刑事補償","date":"2008-06-24T00:00:00+08:00","no":"97,台覆,149","sys":"刑事","reason":"違反貪污治罪條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一四九號\r\n聲請覆審人　甲○○\r\n代　理　人　蕭永宏律師\r\n上列聲請覆審人因違反貪污治罪條例等罪案件，請求冤獄賠償，\r\n不服國防部高等軍事法院中華民國九十七年一月三十一日決定（\r\n九十六年賠字第Ｏ一Ｏ號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因違反貪污治罪條例等罪案件，於民國九十五年十二\r\n月十九日國防部北部地方軍事法院檢察署軍事檢察官偵查中被羈\r\n押，至九十六年五月十一日獲得釋放，共計被羈押一百四十四日\r\n，該案嗣經國防部最高軍事法院判決無罪確定，爰依法請求冤獄\r\n賠償云云。原決定意旨略以：聲請人原任職國防部聯合後勤司令\r\n部第三地區支援指揮部北部地區油料庫八堵油料分庫上士班長，\r\n於九十五年十二月二十日因涉嫌貪污等案件，經國防部北部地方\r\n軍事法院檢察署軍事檢察官向國防部北部地方軍事法院聲請羈押\r\n獲准，該案件經軍事檢察官提起公訴後，業經國防部高等軍事法\r\n院九十六年訴字第ＯＯ六號及國防部最高軍事法院九十六年上訴\r\n字第Ｏ一四號判決無罪確定，有調閱之上開案件卷宗可稽。聲請\r\n人雖受無罪之判決確定，然聲請人於軍事檢察官偵查訊問及軍事\r\n審判官調查訊問時，多次供稱係受到其直屬長官黃光漢之指示，\r\n向承包松山作業組油濾心整修工程之廠商吳洋明商議浮報本案工\r\n程報價新台幣（下同）二萬五千元，作為其單位購買除濕機及補\r\n貼行政事務費用等情，有偵查筆錄及訊問筆錄附於調閱之上開案\r\n件卷內足憑，足認聲請人受羈押實由於其本人之故意或重大過失\r\n之不當行為所致，依冤獄賠償法第二條第三款規定，自不得請求\r\n冤獄賠償，其請求無理由，應予駁回。聲請覆審意旨略以：聲請\r\n人受羈押係因承辦之軍事檢察官及軍事審判官誤解法律，誤認聲\r\n請人犯有貪污罪所致，並非由於聲請人本人之不當行為所致，聲\r\n請人並無因故意或重大過失行為致受羈押，原決定駁回聲請人之\r\n請求，顯有不當云云。按依軍事審判法受理之案件，無罪判決確\r\n定前曾受羈押者，固得依冤獄賠償法請求國家賠償，惟因故意或\r\n重大過失行為致受羈押，不得請求賠償，冤獄賠償法第一條第一\r\n項第一款、第二條第三款分別定有明文。所謂因故意或重大過失\r\n行為致受羈押，係指其羈押之發生，乃由於受害人本人之不當行\r\n為所致者而言。查聲請人違反貪污治罪條例等案件，雖經軍事法\r\n院認不能證明聲請人犯罪，而判決其無罪確定。惟查聲請人於該\r\n案件軍事檢察官偵查及軍事審判官調查訊問時，既多次供述承認\r\n其係受到直署長官黃光漢之指示，向承包工程之廠商吳洋明商議\r\n浮報工程報價二萬五千元，供作為其單位購買除濕機及補貼行政\r\n事務費之用等情，有軍事檢察官偵查筆錄及軍事審判官訊問筆錄\r\n附卷可稽（詳見國防部北部地方軍事法院檢察署九十五年偵字第\r\n三六七號偵查卷第九頁、同法院九十五年聲羈字第一六四號羈押\r\n卷第六頁、國防部高等軍事法院九十五年聲羈字第七號卷第六、\r\n八頁、同法院檢察署九十五年偵字第七十五號偵查卷第十三頁）\r\n。足見聲請人受羈押，乃由於聲請人本人之故意或重大過失行為\r\n所致，依冤獄賠償法第二條第三款規定，自不得請求賠償，原決\r\n定因而駁回其請求，經核於法並無違誤。聲請覆審意旨指摘原決\r\n定不當，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　六　　月　二十四　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇　茂　秋\r\n                                法官  劉　福　聲\r\n                                法官  陳　世　淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　七　　月　 十四 　日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因違反貪污治罪條例等罪案件，於民國九十五年十二月十九日國防部北部地方軍事法院檢察署軍事檢察官偵查中被羈押，至九十六年五月十一日獲得釋放，共計被羈押一百四十四日，該案嗣經國防部最高軍事法院判決無罪確定，爰依法請求冤獄賠償云云。原決定意旨略以：聲請人原任職國防部聯合後勤司令部第三地區支援指揮部北部地區油料庫八堵油料分庫上士班長，於九十五年十二月二十日因涉嫌貪污等案件，經國防部北部地方軍事法院檢察署軍事檢察官向國防部北部地方軍事法院聲請羈押獲准，該案件經軍事檢察官提起公訴後，業經國防部高等軍事法院九十六年訴字第ＯＯ六號及國防部最高軍事法院九十六年上訴字第Ｏ一四號判決無罪確定，有調閱之上開案件卷宗可稽。聲請人雖受無罪之判決確定，然聲請人於軍事檢察官偵查訊問及軍事審判官調查訊問時，多次供稱係受到其直屬長官黃光漢之指示，向承包松山作業組油濾心整修工程之廠商吳洋明商議浮報本案工程報價新台幣（下同）二萬五千元，作為其單位購買除濕機及補貼行政事務費用等情，有偵查筆錄及訊問筆錄附於調閱之上開案件卷內足憑，足認聲請人受羈押實由於其本人之故意或重大過失之不當行為所致，依冤獄賠償法第二條第三款規定，自不得請求冤獄賠償，其請求無理由，應予駁回。聲請覆審意旨略以：聲請人受羈押係因承辦之軍事檢察官及軍事審判官誤解法律，誤認聲請人犯有貪污罪所致，並非由於聲請人本人之不當行為所致，聲請人並無因故意或重大過失行為致受羈押，原決定駁回聲請人之請求，顯有不當云云。按依軍事審判法受理之案件，無罪判決確定前曾受羈押者，固得依冤獄賠償法請求國家賠償，惟因故意或重大過失行為致受羈押，不得請求賠償，冤獄賠償法第一條第一項第一款、第二條第三款分別定有明文。所謂因故意或重大過失行為致受羈押，係指其羈押之發生，乃由於受害人本人之不當行為所致者而言。查聲請人違反貪污治罪條例等案件，雖經軍事法院認不能證明聲請人犯罪，而判決其無罪確定。惟查聲請人於該案件軍事檢察官偵查及軍事審判官調查訊問時，既多次供述承認其係受到直署長官黃光漢之指示，向承包工程之廠商吳洋明商議浮報工程報價二萬五千元，供作為其單位購買除濕機及補貼行政事務費之用等情，有軍事檢察官偵查筆錄及軍事審判官訊問筆錄附卷可稽（詳見國防部北部地方軍事法院檢察署九十五年偵字第三六七號偵查卷第九頁、同法院九十五年聲羈字第一六四號羈押卷第六頁、國防部高等軍事法院九十五年聲羈字第七號卷第六、八頁、同法院檢察署九十五年偵字第七十五號偵查卷第十三頁）。足見聲請人受羈押，乃由於聲請人本人之故意或重大過失行為所致，依冤獄賠償法第二條第三款規定，自不得請求賠償，原決定因而駁回其請求，經核於法並無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"蕭永宏律師"}]}
