{"court":"司法院－刑事補償","date":"2009-10-27T00:00:00+08:00","no":"98,台覆,396","sys":"刑事","reason":"違反稅捐稽徵法等","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三九六號\r\n聲請覆審人　甲○○\r\n代　理　人　蔣瑞琴律師\r\n上列聲請覆審人因違反稅捐稽徵法等案件，請求冤獄賠償，不服\r\n台灣台北地方法院中華民國九十八年六月三十日決定（九十七年\r\n度賠字第二六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因稅捐稽徵法等案件，自民國八十五年十二月二十三\r\n日起至八十六年五月二十六日止，經台灣台北地方法院檢察署檢\r\n察官羈押計一百五十五日，嗣經台灣台北地方法院以八十六年度\r\n訴字第九五三號判決無罪，檢察官提起上訴後，分經台灣高等法\r\n院九十二年度矚上訴字第二號、最高法院九十六年度台上字第三\r\n八三七號判決駁回上訴，而告確定。爰依冤獄賠償法之規定，請\r\n求以新台幣五千元折算一日支付國家賠償等語。原決定意旨以：\r\n聲請人遭檢察官羈押前，於警詢就太極門學會組織架構、經費由\r\n何人管理及運用與存放處、學會弟子所繳拜師費金額、聲請人以\r\n及同案被告即其夫洪石和名義所購買之股票及房舍憑證存放處、\r\n洪石和有無傳授潛能開發班、洪石和是否標榜己有特異功能得為\r\n人治病、聲請人有無見過洪石和表演特異功能之照片及錄影帶、\r\n太極門資產數額諸端，均答稱：不知道、沒見過，沒有作帳不知\r\n道云云。然查洪石和確曾於道館示範特異功能，並於明顯處擺置\r\n、播放其具特異功能之照片、錄影帶，開設潛能開發班揚稱得為\r\n人治病、自詡得撥雲見月，帶弟子返回天庭各情，業經證人曾文\r\n明、趙惟漢、江錫銘、柯克威、蔡其龍、林世明、吳清江、吳孟\r\n枝證述明確。聲請人自承常去道館，對道館經營型態、招生手法\r\n及洪石和於道館內之舉措，理當知之甚詳，乃竟稱完全不悉上揭\r\n各情，顯係避就之詞。又太極門財務、資產均由聲請人掌管一節\r\n，經洪石和及證人陳調欣、黃俊賢供承在卷，聲請人竟稱完全不\r\n悉上揭各情，亦屬飾卸之語。足認聲請人受羈押實因其託詞諉稱\r\n不知，未及時澄清，顯係由於自己之重大過失致受羈押，依冤獄\r\n賠償法第二條第三款之規定，不得請求賠償等詞，乃駁回聲請人\r\n之請求，固非無見。聲請覆審意旨略謂：原決定以其有故意或重\r\n大過失行為致受羈押為由，駁回其賠償之請求，明顯違反刑事判\r\n決確定之事實，更違反無罪推定原則及剝奪聲請人緘默權之正當\r\n行使，已有未洽。而本件太極門案件，其他遭檢察官羈押之聲請\r\n人配偶洪石和、弟子陳調欣及彭麗娟，俱已陸續獲准賠償確定在\r\n案，足徵聲請人受羈押亦屬冤抑，應准予賠償等詞。經查「因故\r\n意或重大過失行為，致受羈押」者，不得請求賠償，固為冤獄賠\r\n償法第二條第三款所明定，但依上開規定，所謂「因故意或重大\r\n過失行為致受羈押者，不得請求賠償」，依辦理冤獄賠償事件應\r\n行注意事項第四點所示，必因其羈押，係由於受害人本人之不當\r\n行為所致者，始足當之。本件依卷內資料，聲請人始終否認有違\r\n反稅捐稽徵法等犯行，而其否認犯行要屬被告緘默權與防禦權之\r\n行使，再觀諸偵查卷內附八十五年十二月二十三日聲請人受羈押\r\n當日之「點名單」顯示，檢察官係批示：「涉嫌重大，尚有事證\r\n及共犯待查，有逃亡串證之虞，應予收押」等內容，並無以聲請\r\n人否認犯行為由之記載。究竟聲請人否認犯行，與其涉嫌違反稅\r\n捐稽徵法等犯行而遭受羈押，有何必然之關聯，而得認「其對於\r\n被依違反稅捐稽徵法等罪嫌羈押之發生，係因其本身之不當行為\r\n所致」，原決定均未進一步說明，自有未合。矧基於無罪推定原\r\n則，刑事被告受不自證己罪原則之保障，享有緘默權與適法之防\r\n禦權，原決定未詳加勾稽，調查審酌有何事實足認聲請人係因本\r\n人故意或重大過失之不當行為，致受羈押，遽以聲請人否認犯行\r\n之供述，遽認聲請人係因本身之重大過失行為，致受羈押，而駁\r\n回聲請人賠償之請求，洵有未當。聲請覆審意旨執以指摘原決定\r\n不當，非無理由，應將原決定撤銷，由原決定機關更為妥適之決\r\n定，爰決定如主文。\r\n中　　華　　民　　國　九十八　年 　十　 月　 二十七 　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　 十一 　月    九    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"聲請人遭檢察官羈押前，於警詢就太極門學會組織架構、經費由何人管理及運用與存放處、學會弟子所繳拜師費金額、聲請人以及同案被告即其夫洪石和名義所購買之股票及房舍憑證存放處、洪石和有無傳授潛能開發班、洪石和是否標榜己有特異功能得為人治病、聲請人有無見過洪石和表演特異功能之照片及錄影帶、太極門資產數額諸端，均答稱：不知道、沒見過，沒有作帳不知道云云。然查洪石和確曾於道館示範特異功能，並於明顯處擺置、播放其具特異功能之照片、錄影帶，開設潛能開發班揚稱得為人治病、自詡得撥雲見月，帶弟子返回天庭各情，業經證人曾文明、趙惟漢、江錫銘、柯克威、蔡其龍、林世明、吳清江、吳孟枝證述明確。聲請人自承常去道館，對道館經營型態、招生手法及洪石和於道館內之舉措，理當知之甚詳，乃竟稱完全不悉上揭各情，顯係避就之詞。又太極門財務、資產均由聲請人掌管一節，經洪石和及證人陳調欣、黃俊賢供承在卷，聲請人竟稱完全不悉上揭各情，亦屬飾卸之語。足認聲請人受羈押實因其託詞諉稱不知，未及時澄清，顯係由於自己之重大過失致受羈押，依冤獄賠償法第二條第三款之規定，不得請求賠償等詞，乃駁回聲請人之請求，固非無見。聲請覆審意旨略謂：原決定以其有故意或重大過失行為致受羈押為由，駁回其賠償之請求，明顯違反刑事判決確定之事實，更違反無罪推定原則及剝奪聲請人緘默權之正當行使，已有未洽。而本件太極門案件，其他遭檢察官羈押之聲請人配偶洪石和、弟子陳調欣及彭麗娟，俱已陸續獲准賠償確定在案，足徵聲請人受羈押亦屬冤抑，應准予賠償等詞。經查「因故意或重大過失行為，致受羈押」者，不得請求賠償，固為冤獄賠償法第二條第三款所明定，但依上開規定，所謂「因故意或重大過失行為致受羈押者，不得請求賠償」，依辦理冤獄賠償事件應行注意事項第四點所示，必因其羈押，係由於受害人本人之不當行為所致者，始足當之。本件依卷內資料，聲請人始終否認有違反稅捐稽徵法等犯行，而其否認犯行要屬被告緘默權與防禦權之行使，再觀諸偵查卷內附八十五年十二月二十三日聲請人受羈押當日之「點名單」顯示，檢察官係批示：「涉嫌重大，尚有事證及共犯待查，有逃亡串證之虞，應予收押」等內容，並無以聲請人否認犯行為由之記載。究竟聲請人否認犯行，與其涉嫌違反稅捐稽徵法等犯行而遭受羈押，有何必然之關聯，而得認「其對於被依違反稅捐稽徵法等罪嫌羈押之發生，係因其本身之不當行為所致」，原決定均未進一步說明，自有未合。矧基於無罪推定原則，刑事被告受不自證己罪原則之保障，享有緘默權與適法之防禦權，原決定未詳加勾稽，調查審酌有何事實足認聲請人係因本人故意或重大過失之不當行為，致受羈押，遽以聲請人否認犯行之供述，遽認聲請人係因本身之重大過失行為，致受羈押，而駁回聲請人賠償之請求，洵有未當。聲請覆審意旨執以指摘原決定不當，非無理由，應將原決定撤銷，由原決定機關更為妥適之決定，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"蔣瑞琴律師"}]}
