{"court":"司法院－刑事補償","date":"2012-06-28T00:00:00+08:00","no":"101,台覆,52","sys":"刑事","reason":"貪污等","judgement":"司法院刑事補償法庭覆審決定書　　 一○一年度台覆字第五二號\r\n聲請覆審人　何　誠\r\n代　理　人　姜端林律師\r\n上列聲請覆審人因貪污等案件，請求刑事補償，不服國防部南部\r\n地方軍事法院中華民國一○一年二月二十九日決定（一○○年度\r\n刑補字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定關於駁回聲請覆審人之其餘聲請部分撤銷。 \r\n    理  由\r\n本件聲請覆審人即補償請求人何誠（下稱聲請人）以其前係前陸\r\n軍預備第一師（下稱第一師）第一團第三營上尉補給官，於民國\r\n五十四年十二月三十一日，因涉嫌貪污等案件，遭軍事檢察官羈\r\n押並提起公訴，由前第一師司令部判處應執行有期徒刑三年，並\r\n經前陸軍總司令部覆判庭駁回聲請人覆判之聲請確定，迨五十六\r\n年十月七日始假釋出監，共受羈押六百四十六日，嗣經國防部高\r\n等軍事法院高雄分院以九十九年度上訴字第○六二號判決，撤銷\r\n上開司令部關於聲請人部分之初審判決，並認其審判權不行使已\r\n逾十年追訴權時效期間，而諭知免訴確定，因依刑事補償法第二\r\n條第二款及第六條第一項規定，請求准以新台幣（下同）五千元\r\n折算一日，計付三百二十二萬元（聲請人於聲請覆審時擴張聲明\r\n為三百二十三萬元）之國家補償。原決定機關即國防部南部地方\r\n軍事法院以：聲請人因上開貪污等案件，固受有羈押及刑罰之執\r\n行共六百四十六日，且免訴判決不涉及有無犯罪事實之實體認定\r\n，而僅就案件訴訟條件為形式審理，與刑事補償法第一條第五款\r\n、第六款所定事由有別。然前第一師司令部未依法辦理覆判程序\r\n，致前陸軍總司令部覆判庭誤認覆判已逾法定期限，因而判決駁\r\n回聲請人覆判之聲請，既屬違法判決，自不生實質之確定力，聲\r\n請人復因該未具實質確定力之裁判而入監執行，其受此徒刑執行\r\n期間，即屬同法第一條第七款所稱之「非依法律受羈押、刑罰之\r\n執行」。又依同法第二條第二款規定，免訴判決確定前曾受羈押\r\n，如有證據足認為如無該判決免訴之事由即應為無罪判決者，受\r\n害人得依本法請求國家補償。易言之，如無證據足認受害人犯罪\r\n者，亦應採取相同之解釋，得准予受害人請求國家補償。聲請人\r\n於國防部高等軍事法院高雄分院審理時，既否認貪污等情事，審\r\n閱案內之卷證資料，除尚存前揭所載資料外，均已軼失不存在，\r\n復查無其他積極事證足證聲請人受前開之羈押，係因其意圖招致\r\n犯罪嫌疑，誤導偵查或審判之行為所致，而有不得請求補償之情\r\n形。聲請人據以請求刑事補償，核無不合。審酌聲請人受羈押時\r\n係三十八歲之軍官幹部、受羈押日數非短、所受財產之損失及精\r\n神上之苦痛、羈押期間當時生活水準、物價指數及幣值等經濟指\r\n標與現今標準有別等一切情狀，認每日以三千元並按六百四十六\r\n日折算為當，共應准予補償一百九十三萬八千元，其餘超過部分\r\n，即非正當，因以決定准予聲請人補償該金額，並駁回聲請人之\r\n其餘請求（原決定誤載為「聲請」）。惟按刑事補償事件，為保\r\n障補償請求人之程序權，並明其請求有無理由及決定補償金額，\r\n以維補償請求人之權益，俾完備其程序，該事件之初審決定機關\r\n，於作成決定前，除認補償請求人之請求尚與實體上之理由不相\r\n涉（諸如刑事補償法第十五條第二項、第十六條、第十七條第一\r\n項前段、第四項規定，認其請求不合法、管轄錯誤、有違一事不\r\n再理而應予駁回或諭知移送於管轄機關之類），或決定結果於補\r\n償請求人並無不利，或其他無礙其權益之維護，或經合法傳喚補\r\n償請求人無正當理由不到場者外，均應傳喚補償請求人、代理人\r\n到場，並予陳述意見之機會，此觀刑事補償法第三十五條第二項\r\n規定、修正理由並尋繹該條項增訂之趣旨自明。查原決定機關於\r\n作成聲請人請求本件在實體上有理由而對其不利之上開決定前，\r\n並未依上揭條項規定，踐行傳喚聲請人之程序，賦予其陳述意見\r\n之機會，逕為聲請人不利之決定，在程序上已難謂合。又同法第\r\n八條規定，受理補償事件之機關決定第六條第一項之補償金額時\r\n，應審酌一切情狀，尤應注意下列事項：一、公務員行為違法或\r\n不當之情節。二、受害人所受損失及可歸責事由之程度。究竟聲\r\n請人非依法律受羈押及刑罰之執行共六百四十六日，是否僅准以\r\n補償上開金額為當？攸關聲請人補償金額裁量基準之依據，自有\r\n發回原決定機關傳喚聲請人、代理人，以賦予其陳述意見之機會\r\n，並詳閱該刑事全部案卷，及依該條規定再行斟酌審認之必要。\r\n聲請覆審意旨，執以指摘原決定不利於己部分不當，求予撤銷，\r\n不能認為無理由。爰決定如主文。\r\n中    華    民    國  一○一  年    六    月  二十八  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  郭  毓  洲\r\n                                法官  劉  靜  嫻\r\n                                法官  李  英  勇\r\n                                法官  顏  南  全\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○一  年    七    月    九    日\r\n                                                      M","type":"","historyHash":"","mainText":"原決定關於駁回聲請覆審人之其餘聲請部分撤銷。","opinion":"本件聲請覆審人即補償請求人何誠（下稱聲請人）以其前係前陸軍預備第一師（下稱第一師）第一團第三營上尉補給官，於民國五十四年十二月三十一日，因涉嫌貪污等案件，遭軍事檢察官羈押並提起公訴，由前第一師司令部判處應執行有期徒刑三年，並經前陸軍總司令部覆判庭駁回聲請人覆判之聲請確定，迨五十六年十月七日始假釋出監，共受羈押六百四十六日，嗣經國防部高等軍事法院高雄分院以九十九年度上訴字第○六二號判決，撤銷上開司令部關於聲請人部分之初審判決，並認其審判權不行使已逾十年追訴權時效期間，而諭知免訴確定，因依刑事補償法第二條第二款及第六條第一項規定，請求准以新台幣（下同）五千元折算一日，計付三百二十二萬元（聲請人於聲請覆審時擴張聲明為三百二十三萬元）之國家補償。原決定機關即國防部南部地方軍事法院以：聲請人因上開貪污等案件，固受有羈押及刑罰之執行共六百四十六日，且免訴判決不涉及有無犯罪事實之實體認定，而僅就案件訴訟條件為形式審理，與刑事補償法第一條第五款、第六款所定事由有別。然前第一師司令部未依法辦理覆判程序，致前陸軍總司令部覆判庭誤認覆判已逾法定期限，因而判決駁回聲請人覆判之聲請，既屬違法判決，自不生實質之確定力，聲請人復因該未具實質確定力之裁判而入監執行，其受此徒刑執行期間，即屬同法第一條第七款所稱之「非依法律受羈押、刑罰之執行」。又依同法第二條第二款規定，免訴判決確定前曾受羈押，如有證據足認為如無該判決免訴之事由即應為無罪判決者，受害人得依本法請求國家補償。易言之，如無證據足認受害人犯罪者，亦應採取相同之解釋，得准予受害人請求國家補償。聲請人於國防部高等軍事法院高雄分院審理時，既否認貪污等情事，審閱案內之卷證資料，除尚存前揭所載資料外，均已軼失不存在，復查無其他積極事證足證聲請人受前開之羈押，係因其意圖招致犯罪嫌疑，誤導偵查或審判之行為所致，而有不得請求補償之情形。聲請人據以請求刑事補償，核無不合。審酌聲請人受羈押時係三十八歲之軍官幹部、受羈押日數非短、所受財產之損失及精神上之苦痛、羈押期間當時生活水準、物價指數及幣值等經濟指標與現今標準有別等一切情狀，認每日以三千元並按六百四十六日折算為當，共應准予補償一百九十三萬八千元，其餘超過部分，即非正當，因以決定准予聲請人補償該金額，並駁回聲請人之其餘請求（原決定誤載為「聲請」）。惟按刑事補償事件，為保障補償請求人之程序權，並明其請求有無理由及決定補償金額，以維補償請求人之權益，俾完備其程序，該事件之初審決定機關，於作成決定前，除認補償請求人之請求尚與實體上之理由不相涉（諸如刑事補償法第十五條第二項、第十六條、第十七條第一項前段、第四項規定，認其請求不合法、管轄錯誤、有違一事不再理而應予駁回或諭知移送於管轄機關之類），或決定結果於補償請求人並無不利，或其他無礙其權益之維護，或經合法傳喚補償請求人無正當理由不到場者外，均應傳喚補償請求人、代理人到場，並予陳述意見之機會，此觀刑事補償法第三十五條第二項規定、修正理由並尋繹該條項增訂之趣旨自明。查原決定機關於作成聲請人請求本件在實體上有理由而對其不利之上開決定前，並未依上揭條項規定，踐行傳喚聲請人之程序，賦予其陳述意見之機會，逕為聲請人不利之決定，在程序上已難謂合。又同法第八條規定，受理補償事件之機關決定第六條第一項之補償金額時，應審酌一切情狀，尤應注意下列事項：一、公務員行為違法或不當之情節。二、受害人所受損失及可歸責事由之程度。究竟聲請人非依法律受羈押及刑罰之執行共六百四十六日，是否僅准以補償上開金額為當？攸關聲請人補償金額裁量基準之依據，自有發回原決定機關傳喚聲請人、代理人，以賦予其陳述意見之機會，並詳閱該刑事全部案卷，及依該條規定再行斟酌審認之必要。\n聲請覆審意旨，執以指摘原決定不利於己部分不當，求予撤銷，不能認為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"1 1 6"},{"lawName":"刑事補償法","issueRef":"1 1 7"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"15 2"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"17 4"},{"lawName":"刑事補償法","issueRef":"35"},{"lawName":"刑事補償法","issueRef":"35 2"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"姜端林律師"}]}
