{"court":"司法院－刑事補償","date":"2009-10-27T00:00:00+08:00","no":"98,台覆,409","sys":"刑事","reason":"違反菸酒管理法等","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四０九號\r\n聲請覆審人　林　堃\r\n上列聲請覆審人因違反菸酒管理法等案件，請求冤獄賠償，不服\r\n台灣士林地方法院中華民國九十八年五月二十一日決定（九十八\r\n年度賠字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按依刑事訴訟法令受理之案件，無罪之判決確定前，曾受羈押者\r\n，固得依冤獄賠償法聲請國家賠償，惟因受害人故意或重大過失\r\n之行為，致受羈押或刑之執行者，則不得請求賠償，冤獄賠償法\r\n第一條第一項第一款、第二條第三款分別定有明文。而所謂「因\r\n受害人故意或重大過失之行為，致受羈押或刑之執行者」，係指\r\n其羈押之發生，乃由於受害人本人之不當行為所致者而言。經查\r\n聲請覆審人即賠償請求人（下稱聲請人）林堃因涉嫌菸酒管理法\r\n等案件，於民國九十五年三月三十一日，由台灣士林地方法院檢\r\n察署檢察官以九十三年度偵字第九六二八號提起公訴，嗣原決定\r\n機關以九十五年度易字第四七三號案件審理中，於九十七年五月\r\n一日認聲請人犯罪嫌疑重大且有事實足認有逃亡之虞，而裁定羈\r\n押，迄至同年六月十八日具保停止羈押，始釋放；案經原決定機\r\n關於九十七年十一月十七日以九十五年度易字第四七三號判決無\r\n罪，並於九十八年四月三日確定在案等情，固屬實在。惟查，聲\r\n請人於原決定機關審理中，經按址合法傳喚未到，並經原決定機\r\n關依法拘提無著，復經聲請人妻妹表示，聲請人早在十年前即未\r\n居住於戶籍地址，人在大陸等語，原決定機關乃以逃匿為由，於\r\n九十五年十一月二十八日發布通緝，迄至九十七年五月一日始緝\r\n獲到案，有上開刑事案件之送達證書、拘票、拘提報告書、通緝\r\n書及報到單可稽，況聲請人於原決定機關九十七年五月一日準備\r\n程序時，亦自承其於八十五年被通緝之際即出國，是聲請人受羈\r\n押不得謂非本人之不當行為所致，揆之首開法條說明，聲請人冤\r\n獄賠償之請求，要屬無據。從而，原決定駁回聲請人之請求，核\r\n無違誤。聲請覆審意旨所謂，其係因他案觸犯美國法律，在美國\r\n紐約監獄服刑，無法返國就訊云云，核與緝獲之初供述歧異，並\r\n與其妻妹所述不符，憑以指摘原決定不當，求予撤銷，為無理由\r\n，應予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　十　　月　二十七　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  吳　正　一\r\n  　                            法官  林　錦　芳\r\n    　                          法官  王　仁　貴\r\n      　                        法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　 十一 　月　　九　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"按依刑事訴訟法令受理之案件，無罪之判決確定前，曾受羈押者，固得依冤獄賠償法聲請國家賠償，惟因受害人故意或重大過失之行為，致受羈押或刑之執行者，則不得請求賠償，冤獄賠償法第一條第一項第一款、第二條第三款分別定有明文。而所謂「因受害人故意或重大過失之行為，致受羈押或刑之執行者」，係指其羈押之發生，乃由於受害人本人之不當行為所致者而言。經查聲請覆審人即賠償請求人（下稱聲請人）林堃因涉嫌菸酒管理法等案件，於民國九十五年三月三十一日，由台灣士林地方法院檢察署檢察官以九十三年度偵字第九六二八號提起公訴，嗣原決定機關以九十五年度易字第四七三號案件審理中，於九十七年五月一日認聲請人犯罪嫌疑重大且有事實足認有逃亡之虞，而裁定羈押，迄至同年六月十八日具保停止羈押，始釋放；案經原決定機關於九十七年十一月十七日以九十五年度易字第四七三號判決無罪，並於九十八年四月三日確定在案等情，固屬實在。惟查，聲請人於原決定機關審理中，經按址合法傳喚未到，並經原決定機關依法拘提無著，復經聲請人妻妹表示，聲請人早在十年前即未居住於戶籍地址，人在大陸等語，原決定機關乃以逃匿為由，於九十五年十一月二十八日發布通緝，迄至九十七年五月一日始緝獲到案，有上開刑事案件之送達證書、拘票、拘提報告書、通緝書及報到單可稽，況聲請人於原決定機關九十七年五月一日準備程序時，亦自承其於八十五年被通緝之際即出國，是聲請人受羈押不得謂非本人之不當行為所致，揆之首開法條說明，聲請人冤獄賠償之請求，要屬無據。從而，原決定駁回聲請人之請求，核無違誤。聲請覆審意旨所謂，其係因他案觸犯美國法律，在美國紐約監獄服刑，無法返國就訊云云，核與緝獲之初供述歧異，並與其妻妹所述不符，憑以指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
