{"court":"司法院－刑事補償","date":"2008-07-21T00:00:00+08:00","no":"97,台覆,168","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一六八號\r\n聲請覆審人　羅福助\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院檢察署中華民國九十七年四月九日決定（九十七年賠\r\n字第五八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定關於羈押部分之賠償請求撤銷。\r\n其餘覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略\r\n稱：聲請人於戒嚴期間，因叛亂嫌疑案件，遭前台灣警備總司令\r\n部（下稱警備總部）軍事檢察官自七十三年十一月十二日起羈押\r\n至七十七年七月七日止始釋放，共計羈押一千三百零二日（聲請\r\n人誤將執行矯正處分期間合併計算為羈押日期，下詳），嗣因犯\r\n罪嫌疑不足，經該部軍事檢察官以七十四年警檢處字第０七八號\r\n處分不起訴，爰依冤獄賠償法第一條第一項第一款規定，請求冤\r\n獄賠償云云。原決定意旨以：依軍事審判法受理之案件，受害人\r\n於不起訴處分或無罪、不受理之判決確定前，曾受羈押者，得依\r\n冤獄賠償法請求國家賠償，為九十六年七月十一日修正施行冤獄\r\n賠償法第一條第一項第一款所明定，惟受害人受羈押，如係因其\r\n行為違反公共秩序或善良風俗所致者，即不得請求賠償，同法第\r\n二條第二款亦定有明文。另冤獄賠償之請求，軍事法院檢察署管\r\n轄受理範圍應限於曾依軍事審判法受理之軍法案件；其他依刑事\r\n訴訟法、少年事件處理法或檢肅流氓條例受理之案件，應由原處\r\n分或裁判之機關管轄。查聲請人於戒嚴期間，因非法擅組幫派、\r\n持有槍械，涉嫌叛亂，經警於七十三年十一月十二日拘提到案解\r\n送前警備總部訊畢羈押，嗣因犯罪嫌疑不足處分不起訴，並於七\r\n十四年二月十一日開釋，共計羈押九十二日，固屬事實；惟此乃\r\n聲請人開設職業賭場，聚合幫派分子協助追討賭債，復偽造文書\r\n假藉他人名義向中央信託局台中分局抵押貸款等行為所致。是聲\r\n請人開設職業賭場、聚合幫派分子協助追討賭債及假藉他人名義\r\n向金融機構借貸等行為，顯然違反公共秩序及善良風俗，其情節\r\n重大，已逾越社會通常觀念所能容忍之程度，揆諸冤獄賠償法第\r\n二條第二款之規定，即不得請求冤獄賠償，此部分請求，自難認\r\n有理由，應予駁回。另聲請人自七十四年二月十一日為前警備總\r\n部軍事檢察官釋放後，隨即由警解送綠島地區指揮部執行矯正處\r\n分。其矯正處分，係依當時有效之台灣省戒嚴時期取締流氓辦法\r\n第六條及違警罰法第二十八條規定而裁處，非依軍事審判法受理\r\n之軍法案件，原決定機關並無管轄權。因認聲請人此部分請求於\r\n法不合，不應准許。原決定關於執行矯正處分期間之請求部分，\r\n經核於法並無不合，此部分覆審聲請，應予駁回。關於聲請人被\r\n羈押之賠償請求部分：第按冤獄賠償法第二條第二款所稱「行為\r\n違反公共秩序或善良風俗」，指行為違反國家社會之秩序利益或\r\n國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍\r\n之程度而言。查聲請人究竟有何開設職業賭場之行為，如何聚合\r\n幫派分子協助追討賭債之具體情事，並未據原決定調查審認明晰\r\n，僅泛謂開設職業賭場，聚合幫派分子協助追討賭債，已嫌疏略\r\n；且上述行為如何已達社會通常觀念所難容忍之程度，原決定亦\r\n未詳為說明，遽行駁回其請求，自難謂無理由不備之違法。聲請\r\n覆審意旨以：冤獄賠償法第二條第二款所稱違反公共秩序、善良\r\n風俗之行為，應以羈押之原因行為為限。聲請人係因叛亂罪嫌遭\r\n羈押，原決定以判決確定之偽造文書行為違反公序良俗而不予賠\r\n償，致有一罪兩罰之嫌；且偽造文書僅涉及財產法益，何能謂違\r\n反「國家社會之秩序利益」、「國民一般之道德」，又假借他人\r\n名義借款，何能謂至「已逾社會通常觀念所能容忍」之情節重大\r\n程度？原決定以未經偵查起訴、判決認定之開設職業賭場、協助\r\n追討賭債之事由拒賠亦有未洽等語，指摘原決定此部分不當，求\r\n予撤銷，非無理由。自應將此部分予以撤銷，由原決定機關另為\r\n適法之決定。爰決定主文。\r\n中    華    民    國  九十七  年    七    月  二十一  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  九十七  年    七    月  三十一  日\r\n                                                      Ｋ","type":"","historyHash":"","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"臺灣省戒嚴時期取締流氓辦法","issueRef":"6"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
