{"court":"司法院－刑事補償","date":"2010-12-22T00:00:00+08:00","no":"99,台覆,250","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第二五０號\r\n聲請覆審人　周木溪\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院檢察署中華民國九十九年九月一日決定（九十九年賠\r\n字第六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按賠償之請求，經受理機關決定後，不得以同一事由更行請求。\r\n又受理機關對於賠償之請求曾經實體決定者，應以決定駁回，冤\r\n獄賠償法第十二條第四項及辦理冤獄賠償事件應行注意事項第十\r\n二項分別定有明文。本件聲請覆審人即賠償請求人周木溪（下稱\r\n聲請人）請求意旨略以：聲請人於民國七十四年間因涉嫌叛亂案\r\n件，經前台灣北部地區警備司令部羈押偵辦，共計羈押一百一十\r\n七日，嗣經該部軍事檢察官以七十四年警偵請字第二二九號不起\r\n訴處分確定，爰依九十六年七月十一日修正公布施行之冤獄賠償\r\n法第一條第一項第一款規定，請求國家賠償等語。原決定以聲請\r\n人就上述不起訴處分確定前受羈押之同一事實，曾於九十七年一\r\n月十四日向原決定機關請求冤獄賠償，經原決定機關為實體審核\r\n後，認聲請人之行為違反公共秩序及善良風俗，且情節重大，顯\r\n逾社會通常觀念所能容忍之程度，依冤獄賠償法第二條第二項之\r\n規定自不得請求賠償，而於九十七年二月二十二日以九十七年度\r\n賠字第四號決定書駁回其請求確定，有該決定書在卷足憑。茲聲\r\n請人就同一事由更行請求，因認其請求違背法律上之程式，且無\r\n從補正，而駁回其情求，經核於法洵無不合。聲請覆審意旨略以\r\n：聲請人前於九十七年一月十四日向原決定機關請求冤獄賠償而\r\n經駁回確定之案件，係就聲請人於軍事檢察官不起訴處分被釋放\r\n後，遭移送綠島管訓實施矯正處分三年多部分為請求，而本件則\r\n係就聲請人於軍事檢察官不起訴處分確定前之受羈押一百十七日\r\n部分為請求，二者並非同一事實，原決定駁回聲請人之請求，顯\r\n有不當等語。按諸聲請人前案係就其因涉嫌叛亂案件於軍事檢察\r\n官不起訴處分確定前之七十四年三月二十日起至七十四年七月十\r\n四日止所受羈押一百十七日，及不起訴處分後至七十七年五月四\r\n日所受矯正處分，合計三年四十六日，依冤獄賠償法規定，請求\r\n國家賠償，經原決定機關認其行為違反公共秩序及善良風俗，且\r\n情節重大，不得請求賠償，而駁回其請求確定，有上開決定書可\r\n稽。是本件聲請人所請求之同一事由，曾經原決定機關於前案為\r\n實體決定，一併駁回其請求確定甚明。聲請覆審意旨指摘原決定\r\n不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十九  年   十二   月  二十二  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  陳  淑  敏  \r\n                                法官  林  茂  雄\r\n                                法官  陳  重  瑜\r\n                                法官  林  勤  純\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一００  年    一    月    三    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按賠償之請求，經受理機關決定後，不得以同一事由更行請求。\n又受理機關對於賠償之請求曾經實體決定者，應以決定駁回，冤獄賠償法第十二條第四項及辦理冤獄賠償事件應行注意事項第十二項分別定有明文。本件聲請覆審人即賠償請求人周木溪（下稱聲請人）請求意旨略以：聲請人於民國七十四年間因涉嫌叛亂案件，經前台灣北部地區警備司令部羈押偵辦，共計羈押一百一十七日，嗣經該部軍事檢察官以七十四年警偵請字第二二九號不起訴處分確定，爰依九十六年七月十一日修正公布施行之冤獄賠償法第一條第一項第一款規定，請求國家賠償等語。原決定以聲請人就上述不起訴處分確定前受羈押之同一事實，曾於九十七年一月十四日向原決定機關請求冤獄賠償，經原決定機關為實體審核後，認聲請人之行為違反公共秩序及善良風俗，且情節重大，顯逾社會通常觀念所能容忍之程度，依冤獄賠償法第二條第二項之規定自不得請求賠償，而於九十七年二月二十二日以九十七年度賠字第四號決定書駁回其請求確定，有該決定書在卷足憑。茲聲請人就同一事由更行請求，因認其請求違背法律上之程式，且無從補正，而駁回其情求，經核於法洵無不合。聲請覆審意旨略以：聲請人前於九十七年一月十四日向原決定機關請求冤獄賠償而經駁回確定之案件，係就聲請人於軍事檢察官不起訴處分被釋放後，遭移送綠島管訓實施矯正處分三年多部分為請求，而本件則係就聲請人於軍事檢察官不起訴處分確定前之受羈押一百十七日部分為請求，二者並非同一事實，原決定駁回聲請人之請求，顯有不當等語。按諸聲請人前案係就其因涉嫌叛亂案件於軍事檢察官不起訴處分確定前之七十四年三月二十日起至七十四年七月十四日止所受羈押一百十七日，及不起訴處分後至七十七年五月四日所受矯正處分，合計三年四十六日，依冤獄賠償法規定，請求國家賠償，經原決定機關認其行為違反公共秩序及善良風俗，且情節重大，不得請求賠償，而駁回其請求確定，有上開決定書可稽。是本件聲請人所請求之同一事由，曾經原決定機關於前案為實體決定，一併駁回其請求確定甚明。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 2"},{"lawName":"刑事補償法","issueRef":"12 4"}],"party":[]}
