{"court":"司法院－刑事補償","date":"2009-01-14T00:00:00+08:00","no":"98,台覆,13","sys":"刑事","reason":"殺人未遂","judgement":"司法院冤獄賠償法庭覆審決定書　　九十八年度台覆字第一三號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因殺人未遂案件，請求冤獄賠償，不服台灣板橋\r\n地方法院中華民國九十七年八月二十二日決定（九十七年度賠字\r\n第一四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因涉嫌殺人未遂案件，經台灣板橋地方法院於民國九\r\n十七年四月二日裁定羈押，該院於同年五月十三日裁定以新台幣\r\n一萬元交保後停止羈押，而釋放聲請人。其後該院於九十七年七\r\n月二日以九十七年度訴緝字第七三號判決聲請人無罪確定，聲請\r\n人共計受羈押四十二日，為此於法定期間內，依冤獄賠償法規定\r\n聲請以每日新台幣三千元以上五千元以下計算賠償金額等語。原\r\n決定意旨略以：聲請人因涉犯殺人未遂案件，經台灣板橋地方法\r\n院檢察署檢察官於九十三年九月二十四日以九十三年度偵字第一\r\n四三七八號起訴後，台灣板橋地方法院訂於九十三年十二月十五\r\n日下午三時三十分進行準備程序，該期日之傳票經送達聲請人之\r\n住所即台北縣板橋市○○街七十二巷四之二號，因未獲會晤本人\r\n，且無同居人或受僱人得代為收受，遂將文書寄存送達地之警察\r\n機關即台北縣政府警察局海山分局新海派出所，並作送達通知書\r\n兩份，一份黏貼於應受送達人住居所門首，另一份置於該送達處\r\n所信箱或其他適當位置，而為寄存送達，後因招領逾期，遭郵政\r\n機關予以退回，聲請人經此合法傳喚程序並未到庭。該院復命法\r\n警至聲請人上開住所執行拘提，亦未能拘提聲請人到案，始由該\r\n院於九十四年一月二十八日發布通緝，嗣於九十七年四月二日緝\r\n獲聲請人，經該院法官訊問後，認為聲請人犯罪嫌疑重大，經通\r\n緝到案，有逃亡之虞，且所犯為最輕本刑五年以上有期徒刑之罪\r\n，復有羈押之必要，裁定羈押在案。該院法官於九十七年五月十\r\n三日以無繼續羈押之必要，裁定交保一萬元停止羈押，而釋放聲\r\n請人，聲請人計受羈押四十二日。嗣聲請人經該院於九十七年七\r\n月二日以九十七年度訴緝字第七三號判決無罪，並於同年八月十\r\n一日確定等情，固有該院九十七年度訴緝字第七三號案件卷內所\r\n附送達證書、拘票、個人基本資料查詢結果、通緝書、起訴書、\r\n判決書、九十七年八月二十一日電話紀錄各一份在卷可憑，並經\r\n調卷查明屬實。查聲請人所涉犯殺人未遂案件，雖經法院裁定准\r\n予羈押，惟其羈押之事由係因聲請人逃匿被法院通緝，經警方緝\r\n捕歸案，有逃亡之虞，且所犯係最輕本刑有期徒刑五年以上之罪\r\n，有羈押必要，經法院依刑事訴訟法第一百零一條第一項第一款\r\n、第三款之規定予以羈押，足見本件羈押係聲請人未遵期到庭之\r\n不當行為所致，其本身有重大過失，聲請人自不得請求賠償。因\r\n認其聲請為無理由，而予駁回。聲請覆審意旨略以：聲請人原租\r\n屋居住於台北縣板橋市○○街七十二巷四號之二，九十二年四月\r\n十七日與前妻離婚後外出工作，前妻因房屋租約到期，於九十二\r\n年十月七日搬出，並遷出戶籍，聲請人之戶籍因而被變更為板橋\r\n市○○路六號（板橋戶政事務所）。九十三年間聲請人被訴殺人\r\n未遂一案，聲請人不知情，從未收到傳票，並無抗傳逃匿之情事\r\n，法院以舊戶籍地傳、拘聲請人，並以傳、拘不著而通緝聲請人\r\n，自不合法。原決定以聲請人係因逃匿遭通緝，經警緝捕歸案，\r\n而被羈押，其被羈押係聲請人未遵期到庭之不當行為所致，有重\r\n大過失為由，而認不得請求賠償，自有未當等語。按因故意或重\r\n大過失行為，致受羈押、收容、留置或執行者，依冤獄賠償法第\r\n二條第三款規定，固不得依冤獄賠償法規定請求賠償，然所稱因\r\n故意或重大過失行為致受羈押，係指其羈押之發生，乃由受羈押\r\n人本人之不當行為所致而言。本件聲請人被訴共同殺人未遂一案\r\n，台灣板橋地方法院於九十三年九月二十四日及其後傳喚、拘提\r\n聲請人之地址，係先前戶籍地即台北縣板橋市○○街七十二巷四\r\n之二號，惟聲請人因與其前妻離婚，其前妻於九十二年十月七日\r\n遷移住址時，戶政事務所將聲請人住址逕行變更為板橋市○○路\r\n六號台北縣板橋市戶政事務所之處所，有聲請人提出之戶籍謄本\r\n可稽，足見法院對其傳喚、拘提及通緝未依住居所為之，自不合\r\n法，聲請人就未到庭致被通緝並無故意或重大過失之不當行為。\r\n原決定以聲請人因逃匿被通緝而遭羈押，有重大過失為由，認其\r\n不得請求賠償，而駁回其聲請，自有未合。聲請覆審意旨指摘原\r\n決定不當，求予撤銷，為有理由。應將原決定撤銷，由原決定機\r\n關另為適當之決定，爰為決定如主文。\r\n中　　華　　民　　國　九十八　年　　一    月 　十四   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  二　  月    九    日\r\n                                                     Ｍ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因涉嫌殺人未遂案件，經台灣板橋地方法院於民國九十七年四月二日裁定羈押，該院於同年五月十三日裁定以新台幣一萬元交保後停止羈押，而釋放聲請人。其後該院於九十七年七月二日以九十七年度訴緝字第七三號判決聲請人無罪確定，聲請人共計受羈押四十二日，為此於法定期間內，依冤獄賠償法規定聲請以每日新台幣三千元以上五千元以下計算賠償金額等語。原決定意旨略以：聲請人因涉犯殺人未遂案件，經台灣板橋地方法院檢察署檢察官於九十三年九月二十四日以九十三年度偵字第一四三七八號起訴後，台灣板橋地方法院訂於九十三年十二月十五日下午三時三十分進行準備程序，該期日之傳票經送達聲請人之住所即台北縣板橋市○○街七十二巷四之二號，因未獲會晤本人，且無同居人或受僱人得代為收受，遂將文書寄存送達地之警察機關即台北縣政府警察局海山分局新海派出所，並作送達通知書兩份，一份黏貼於應受送達人住居所門首，另一份置於該送達處所信箱或其他適當位置，而為寄存送達，後因招領逾期，遭郵政機關予以退回，聲請人經此合法傳喚程序並未到庭。該院復命法警至聲請人上開住所執行拘提，亦未能拘提聲請人到案，始由該院於九十四年一月二十八日發布通緝，嗣於九十七年四月二日緝獲聲請人，經該院法官訊問後，認為聲請人犯罪嫌疑重大，經通緝到案，有逃亡之虞，且所犯為最輕本刑五年以上有期徒刑之罪，復有羈押之必要，裁定羈押在案。該院法官於九十七年五月十三日以無繼續羈押之必要，裁定交保一萬元停止羈押，而釋放聲請人，聲請人計受羈押四十二日。嗣聲請人經該院於九十七年七月二日以九十七年度訴緝字第七三號判決無罪，並於同年八月十一日確定等情，固有該院九十七年度訴緝字第七三號案件卷內所附送達證書、拘票、個人基本資料查詢結果、通緝書、起訴書、判決書、九十七年八月二十一日電話紀錄各一份在卷可憑，並經調卷查明屬實。查聲請人所涉犯殺人未遂案件，雖經法院裁定准予羈押，惟其羈押之事由係因聲請人逃匿被法院通緝，經警方緝捕歸案，有逃亡之虞，且所犯係最輕本刑有期徒刑五年以上之罪，有羈押必要，經法院依刑事訴訟法第一百零一條第一項第一款、第三款之規定予以羈押，足見本件羈押係聲請人未遵期到庭之不當行為所致，其本身有重大過失，聲請人自不得請求賠償。因認其聲請為無理由，而予駁回。聲請覆審意旨略以：聲請人原租屋居住於台北縣板橋市○○街七十二巷四號之二，九十二年四月十七日與前妻離婚後外出工作，前妻因房屋租約到期，於九十二年十月七日搬出，並遷出戶籍，聲請人之戶籍因而被變更為板橋市○○路六號（板橋戶政事務所）。九十三年間聲請人被訴殺人未遂一案，聲請人不知情，從未收到傳票，並無抗傳逃匿之情事，法院以舊戶籍地傳、拘聲請人，並以傳、拘不著而通緝聲請人，自不合法。原決定以聲請人係因逃匿遭通緝，經警緝捕歸案，而被羈押，其被羈押係聲請人未遵期到庭之不當行為所致，有重大過失為由，而認不得請求賠償，自有未當等語。按因故意或重大過失行為，致受羈押、收容、留置或執行者，依冤獄賠償法第二條第三款規定，固不得依冤獄賠償法規定請求賠償，然所稱因故意或重大過失行為致受羈押，係指其羈押之發生，乃由受羈押人本人之不當行為所致而言。本件聲請人被訴共同殺人未遂一案，台灣板橋地方法院於九十三年九月二十四日及其後傳喚、拘提聲請人之地址，係先前戶籍地即台北縣板橋市○○街七十二巷四之二號，惟聲請人因與其前妻離婚，其前妻於九十二年十月七日遷移住址時，戶政事務所將聲請人住址逕行變更為板橋市○○路六號台北縣板橋市戶政事務所之處所，有聲請人提出之戶籍謄本可稽，足見法院對其傳喚、拘提及通緝未依住居所為之，自不合法，聲請人就未到庭致被通緝並無故意或重大過失之不當行為。\n原決定以聲請人因逃匿被通緝而遭羈押，有重大過失為由，認其不得請求賠償，而駁回其聲請，自有未合。聲請覆審意旨指摘原決定不當，求予撤銷，為有理由。應將原決定撤銷，由原決定機關另為適當之決定，爰為決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"101 1 1"},{"lawName":"刑事訴訟法","issueRef":"101 1 3"}],"party":[]}
