{"court":"司法院－刑事補償","date":"2009-05-20T00:00:00+08:00","no":"98,台覆,158","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一五八號\r\n聲請覆審人　甲○○原名羅旋聲\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十七年十一月三日決定（九十七年\r\n賠字第二八三號），聲請覆審，本庭決定如下：\r\n    主　文\r\n覆審之聲請駁回。\r\n    理　由\r\n本件聲請覆審人即賠償請求人甲○○（原名羅旋聲，下稱聲請人\r\n）聲請意旨略以：聲請人因涉嫌叛亂案件，於民國七十四年間，\r\n經前台灣南部地區警備司令部（下稱南警部）軍事檢察官羈押，\r\n嗣經該部以其罪嫌不足而為不起訴處分，共受羈押一百二十二日\r\n。為此請求以新台幣（下同）五千元折算一日，支付六十一萬元\r\n之國家賠償云云。原決定意旨略謂：聲請人於七十四年四月四日\r\n因叛亂案件，經前南警部羈押至同年七月十四日，共受羈押一百\r\n零二日（請求書狀誤載為一百二十二日），始因犯罪嫌疑不足，\r\n予以不起訴處分，固有前南警部七十四年法字第三六八號卷宗影\r\n本內附不起訴處分書一份可資稽考。然聲請人聚合不良分子，以\r\n如不按月交付保護費，將使店家無法做生意等詞，向善良百姓強\r\n索保護費之事實，業據共同正犯王椿光於警詢供述：「我都是與\r\n綽號『羅蒂』的羅旋聲、綽號『敏雄』的林敏雄及綽號『細漢加\r\n禮』的劉義興等人在建國路一帶活動，我們是從七十三年四月份\r\n開始陸續向『七里香』、『金宇』、『凱利』等理髮廳收取保護\r\n費，收保護費是我們共同的意思」、「因為缺少生活費花用，即\r\n向建國路一帶的理髮廳聲稱，該地帶是我們的地盤，你們如果要\r\n在這裡好好的做生意，就按月需拿出保護費，否則你們就無法做\r\n生意，我們就按月向他們收取保護費，他們也都按月給付給我們\r\n。」、「我們收取的保護費都是我們共同花用。」等語綦詳，核\r\n與被害人鄭慧琴、王重雄指證聲請人確有向渠等收取保護費之情\r\n節相符。嗣雖因查無其具體叛亂事證，而予以不起訴處分，惟其\r\n行為已違反公共秩序及善良風俗，且情節重大，逾越當時社會通\r\n常觀念所能容忍之程度，依冤獄賠償法第二條第二款之規定，不\r\n得請求賠償等詞。聲請覆審意旨雖以：其確無糾眾強索保護費情\r\n事，上開證人所言不實，自應准其賠償等語。惟按依軍事審判法\r\n受理之案件，於不起訴處分確定前，曾受羈押者，受害人固得依\r\n冤獄賠償法請求國家賠償，但因受害人之行為違反公共秩序或善\r\n良風俗而情節重大致受羈押者，不得請求賠償，此觀冤獄賠償法\r\n第一條第一項第一款、第二條第二款之規定甚明。所謂行為違反\r\n公共秩序或善良風俗而情節重大，係指行為違反國家社會之秩序\r\n利益或國民一般之道德觀念，已逾社會通常觀念所能容忍之程度\r\n而言。本件原決定依憑卷證資料，已詳細說明聲請人之受羈押，\r\n係緣於其糾眾強索保護費之行為違反公共秩序及善良風俗，且情\r\n節重大，已逾越社會通常觀念所能容忍之程度，因而駁回其請求\r\n，經核於法並無違誤。聲請覆審意旨空言否認上開行為而指摘原\r\n決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　  五    月   二十   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  六　  月　  一    日\r\n                                                    ｖ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理　由\n本件聲請覆審人即賠償請求人甲○○（原名羅旋聲，下稱聲請人）聲請意旨略以：聲請人因涉嫌叛亂案件，於民國七十四年間，經前台灣南部地區警備司令部（下稱南警部）軍事檢察官羈押，嗣經該部以其罪嫌不足而為不起訴處分，共受羈押一百二十二日。為此請求以新台幣（下同）五千元折算一日，支付六十一萬元之國家賠償云云。原決定意旨略謂：聲請人於七十四年四月四日因叛亂案件，經前南警部羈押至同年七月十四日，共受羈押一百零二日（請求書狀誤載為一百二十二日），始因犯罪嫌疑不足，予以不起訴處分，固有前南警部七十四年法字第三六八號卷宗影本內附不起訴處分書一份可資稽考。然聲請人聚合不良分子，以如不按月交付保護費，將使店家無法做生意等詞，向善良百姓強索保護費之事實，業據共同正犯王椿光於警詢供述：「我都是與綽號『羅蒂』的羅旋聲、綽號『敏雄』的林敏雄及綽號『細漢加禮』的劉義興等人在建國路一帶活動，我們是從七十三年四月份開始陸續向『七里香』、『金宇』、『凱利』等理髮廳收取保護費，收保護費是我們共同的意思」、「因為缺少生活費花用，即向建國路一帶的理髮廳聲稱，該地帶是我們的地盤，你們如果要在這裡好好的做生意，就按月需拿出保護費，否則你們就無法做生意，我們就按月向他們收取保護費，他們也都按月給付給我們。」、「我們收取的保護費都是我們共同花用。」等語綦詳，核與被害人鄭慧琴、王重雄指證聲請人確有向渠等收取保護費之情節相符。嗣雖因查無其具體叛亂事證，而予以不起訴處分，惟其行為已違反公共秩序及善良風俗，且情節重大，逾越當時社會通常觀念所能容忍之程度，依冤獄賠償法第二條第二款之規定，不得請求賠償等詞。聲請覆審意旨雖以：其確無糾眾強索保護費情事，上開證人所言不實，自應准其賠償等語。惟按依軍事審判法受理之案件，於不起訴處分確定前，曾受羈押者，受害人固得依冤獄賠償法請求國家賠償，但因受害人之行為違反公共秩序或善良風俗而情節重大致受羈押者，不得請求賠償，此觀冤獄賠償法第一條第一項第一款、第二條第二款之規定甚明。所謂行為違反公共秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利益或國民一般之道德觀念，已逾社會通常觀念所能容忍之程度而言。本件原決定依憑卷證資料，已詳細說明聲請人之受羈押，係緣於其糾眾強索保護費之行為違反公共秩序及善良風俗，且情節重大，已逾越社會通常觀念所能容忍之程度，因而駁回其請求，經核於法並無違誤。聲請覆審意旨空言否認上開行為而指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
