{"court":"司法院－刑事補償","date":"2015-11-26T00:00:00+08:00","no":"104,台覆,48","sys":"刑事","reason":"強盜","judgement":"司法院刑事補償法庭覆審決定書　　一○四年度台覆字第四八號　　\r\n聲請覆審人　徐志銘\r\n上列聲請覆審人因強盜案件，請求刑事補償，不服台灣新北地方\r\n法院一○四年五月二十日決定（一○四年度刑補字第三號），聲\r\n請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由 \r\n本件聲請覆審人即補償請求人徐志銘（下稱聲請人）請求意旨略\r\n以：伊前涉犯強盜案件，於九十五年七月二十七日遭逮捕後，經\r\n前台灣板橋地方法院檢察署（改制為台灣新北地方法院檢察署，\r\n下稱板橋地檢署）聲請前台灣板橋地方法院（改制為台灣新北地\r\n方法院，下稱板橋地院）裁定准予羈押（偵查案號為板橋地檢署\r\n偵緝字第一八九○號），九十六年一月二十六日轉為另案執行，\r\n共遭羈押一百八十四日。嗣強盜案件經板橋地院以九十五年度訴\r\n字第一六一六、二五一七號判決（下稱板橋地院判決）無罪，並\r\n經台灣高等法院以九十五年度上訴字第四五三○號判決（下稱高\r\n院判決）駁回檢察官之上訴而告確定。伊於一○二年九月二十三\r\n日、同年十一月二○日向台灣台南地方法院檢察署（下稱台南地\r\n檢署），同年十月十一日、十一月二十八日、十二月十六日向板\r\n橋地檢署聲請羈押折抵刑期，始知上開羈押日數無法折抵刑期，\r\n爰請求以每日新台幣（下同）五千元，共計九十二萬元之補償等\r\n語。\r\n原決定以：按補償之請求，應於不起訴處分、撤回起訴或駁回起\r\n訴、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安\r\n處分或駁回保安處分之聲請、刑事補償法第一條第五款或第六款\r\n之裁判確定日起二年內，向管轄機關為之。但依第一條第七款規\r\n定請求者，自停止羈押、鑑定留置、收容或執行之日起算。又受\r\n理補償事件之機關認為已逾請求期間者，應以決定駁回之。此觀\r\n刑事補償法第十三條、第十七條第一項規定自明。查聲請人前因\r\n強盜案件遭羈押，嗣檢察官提起公訴，經板橋地院判決無罪，復\r\n經高等法院判決駁回檢察官上訴，於九十九年二月二十二日確定\r\n等情，有各該刑事判決書、台灣高等法院被告前案紀錄表（下稱\r\n前案紀錄表）在卷可稽，並依職權調取上開刑事案件卷宗核閱無\r\n誤。聲請人請求刑事補償，應於判決確定日即九十九年二月二十\r\n二日起二年內為之，其遲至一○四年三月二十四日始為請求，顯\r\n逾二年之期間，自不應准許等詞，駁回其請求，經核於法並無違\r\n誤。\r\n聲請人聲請覆審，雖謂：伊係涉犯二件強盜案件，另一案為板橋\r\n地檢署九十五年度偵字第二一三二○號（下稱二一三二○號案件\r\n），二案均併由板橋地院審理，一案經板橋地院判決無罪，二一\r\n三二○號案件則移至台灣台南地方法院審理，偵查案號為台南地\r\n檢署九十九年度偵字第九二九二號、一○○年度偵字第八九九四\r\n號，該案件至一○二年七月十一日經最高法院駁回檢察官上訴始\r\n告確定。原決定謂伊請求已逾二年時效，有刑事訴訟法第三百七\r\n十九條第十款應於審判期日調查之證據而未予調查之違背法令，\r\n理應予以撤銷云云。惟聲請人遭羈押之案件為板橋地檢署九十五\r\n年度偵緝字第一八九○號（含併入之同署九十五年度偵字第三○\r\n○九號、偵緝字第一二二六號），被害人為楊銘輝、林美宜；至\r\n板橋地檢署移送板橋地院併案審理之二一三二○號案件，被害人\r\n為丁啟紋，業經板橋地院退回該署偵辦，嗣由板橋地檢署移台南\r\n地檢署，併該署九十九年度偵字第九二九二號案件，此觀卷附前\r\n案紀錄表及各該刑事判決即明。是聲請人所稱至一○二年七月十\r\n一日經最高法院駁回檢察官上訴而告確定之二一三二○號案件，\r\n與其遭羈押之案件不同，自不影響請求補償之二年期間之起算。\r\n聲請覆審意旨，執以指摘原決定不當，求予撤銷，非有理由。爰\r\n決定如主文。\r\n中    華    民    國  一○四  年   十一   月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  李  伯  道\r\n                                法官  吳  麗  惠\r\n                                法官  林  英  志  \r\n                                法官  高  孟  焄\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年   十二   月    七    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由 \n本件聲請覆審人即補償請求人徐志銘（下稱聲請人）請求意旨略以：伊前涉犯強盜案件，於九十五年七月二十七日遭逮捕後，經前台灣板橋地方法院檢察署（改制為台灣新北地方法院檢察署，下稱板橋地檢署）聲請前台灣板橋地方法院（改制為台灣新北地方法院，下稱板橋地院）裁定准予羈押（偵查案號為板橋地檢署偵緝字第一八九○號），九十六年一月二十六日轉為另案執行，共遭羈押一百八十四日。嗣強盜案件經板橋地院以九十五年度訴字第一六一六、二五一七號判決（下稱板橋地院判決）無罪，並經台灣高等法院以九十五年度上訴字第四五三○號判決（下稱高院判決）駁回檢察官之上訴而告確定。伊於一○二年九月二十三日、同年十一月二○日向台灣台南地方法院檢察署（下稱台南地檢署），同年十月十一日、十一月二十八日、十二月十六日向板橋地檢署聲請羈押折抵刑期，始知上開羈押日數無法折抵刑期，爰請求以每日新台幣（下同）五千元，共計九十二萬元之補償等語。\n原決定以：按補償之請求，應於不起訴處分、撤回起訴或駁回起訴、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、刑事補償法第一條第五款或第六款之裁判確定日起二年內，向管轄機關為之。但依第一條第七款規定請求者，自停止羈押、鑑定留置、收容或執行之日起算。又受理補償事件之機關認為已逾請求期間者，應以決定駁回之。此觀刑事補償法第十三條、第十七條第一項規定自明。查聲請人前因強盜案件遭羈押，嗣檢察官提起公訴，經板橋地院判決無罪，復經高等法院判決駁回檢察官上訴，於九十九年二月二十二日確定等情，有各該刑事判決書、台灣高等法院被告前案紀錄表（下稱前案紀錄表）在卷可稽，並依職權調取上開刑事案件卷宗核閱無誤。聲請人請求刑事補償，應於判決確定日即九十九年二月二十二日起二年內為之，其遲至一○四年三月二十四日始為請求，顯逾二年之期間，自不應准許等詞，駁回其請求，經核於法並無違誤。\n聲請人聲請覆審，雖謂：伊係涉犯二件強盜案件，另一案為板橋地檢署九十五年度偵字第二一三二○號（下稱二一三二○號案件），二案均併由板橋地院審理，一案經板橋地院判決無罪，二一三二○號案件則移至台灣台南地方法院審理，偵查案號為台南地檢署九十九年度偵字第九二九二號、一○○年度偵字第八九九四號，該案件至一○二年七月十一日經最高法院駁回檢察官上訴始告確定。原決定謂伊請求已逾二年時效，有刑事訴訟法第三百七十九條第十款應於審判期日調查之證據而未予調查之違背法令，理應予以撤銷云云。惟聲請人遭羈押之案件為板橋地檢署九十五年度偵緝字第一八九○號（含併入之同署九十五年度偵字第三○○九號、偵緝字第一二二六號），被害人為楊銘輝、林美宜；至板橋地檢署移送板橋地院併案審理之二一三二○號案件，被害人為丁啟紋，業經板橋地院退回該署偵辦，嗣由板橋地檢署移台南地檢署，併該署九十九年度偵字第九二九二號案件，此觀卷附前案紀錄表及各該刑事判決即明。是聲請人所稱至一○二年七月十一日經最高法院駁回檢察官上訴而告確定之二一三二○號案件，與其遭羈押之案件不同，自不影響請求補償之二年期間之起算。\n聲請覆審意旨，執以指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"1 1 6"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事訴訟法","issueRef":"379 1 10"}],"party":[]}
