{"court":"司法院－刑事補償","date":"2011-11-29T00:00:00+08:00","no":"100,台重覆,33","sys":"刑事","reason":"違反麻醉藥品管理條例","judgement":"司法院刑事補償法庭重審決定書　一○○年度台重覆字第三三號\r\n聲請重審人　李建興\r\n上列聲請重審人因違反麻醉藥品管理條例案件，請求刑事補償（\r\n冤獄賠償），不服本庭中華民國九十七年九月十五日決定（九十\r\n七年度台覆字第二一五號），聲請重審，本庭決定如下：\r\n    主  文\r\n國防部北部地方軍事法院九十七年度賠字第０一二號及本庭九十\r\n七年度台覆字第二一五號決定撤銷。\r\n    理  由\r\n本件本庭九十七年度台覆字第二一五號決定（下稱原確定決定）\r\n以：聲請重審人即賠償請求人李建興（下稱聲請人）因違反麻醉\r\n藥品管理條例案件，，經前陸軍後勤司令部判處有期徒刑二年六\r\n月確定，自民國七十九年十二月三日至八十一年十二月三日，共\r\n受羈押七百三十日，嗣國防部非常審判撤銷原判決，發回前陸軍\r\n後勤司令部於八十三年三月十五日判決無罪確定。惟聲請人於該\r\n案警詢及偵訊中供稱其於半年前認識吳鳳鳴（綽號「偉仔」），\r\n七十九年十一月中旬又認識綽號「曲仔」之男子（姓名不詳），\r\n「曲仔」問其能否調到安非他命，其回答稱已賣完，但可以幫忙\r\n問看看，即於同年月二十八日打電話至台北市「昭和小鋼珠店」\r\n聯絡朋友「偉仔」，旋「偉仔」於同年十二月二日二十一時許，\r\n在台南火車站附近碰面，並一起到高雄市火車站前「聯興遊覽車\r\n公司」，call「曲仔」呼叫器，告訴他一公斤新台幣（下同）十\r\n萬元，叫他準備錢，要先看錢，翌日（三日）零時十五分，雙方\r\n見面，因「曲仔」錢帶不夠，他們也沒有貨，雙方乃約定於同日\r\n上午十一時在華一飯店見面，「偉仔」聯絡其朋友準時攜帶安非\r\n他命到場會齊後，為高雄市憲兵隊當場查獲安非他命四十支等語\r\n，聲請人並供承其曾向「曲仔」表示要給「偉仔」車馬費，至其\r\n本人有無佣金則無所謂等語，足見聲請人當時雖係受憲兵劉銘仁\r\n偽裝之「曲仔」誘使，轉介聯絡買賣安非他命，其客觀上幫助詢\r\n價調貨及參與買賣交貨之行為，即足令軍事檢察官為合理懷疑，\r\n認有共同販賣安非他命之犯意聯絡及行為分擔，其受羈押顯係自\r\n己之重大過失所致，縱本案嗣以不能證明其犯罪，為無罪諭知，\r\n其先前遭受逮捕羈押，乃因聲請人本身有故意或重大過失所致，\r\n依原冤獄賠償法第二條第三款，不得請求冤獄賠償，爰駁回聲請\r\n人對國防部北部地方軍事法院決定（下稱原決定）覆審之聲請等\r\n詞。按「冤獄賠償法」已修正法律名稱為「刑事補償法」，並於\r\n一００年七月六日修正公布，自同年九月一日施行，而原冤獄賠\r\n償法第二條第三款「因故意或重大過失行為，致受羈押、收容、\r\n留置或執行。」不得賠償之規定，業經刪除。其立法理由係以原\r\n冤獄賠償法該條款不得請求補償之規定，未斟酌受害人受羈押之\r\n行為係涉嫌實現犯罪構成要件或係妨礙、誤導偵查或審判，且無\r\n論受害人致受羈押之行為可歸責程度輕重及因羈押所受損失之大\r\n小，皆一律排除全部之補償請求，並非避免補償失當或浮濫等情\r\n事所必要，為符合憲法保障人民基本權利意旨及比例原則，爰依\r\n司法院釋字第六七○號解釋意旨，刪除原條文第三款「因故意或\r\n重大過失行為，致受羈押、收容、留置或執行」不得賠償之規定\r\n。如受害人因國家為實現刑罰權之公共利益，受有超越一般應容\r\n忍程度之特別犧牲，嗣後提起冤獄賠償請求，又經受理補償事件\r\n之機關適用違憲之法律駁回其請求，恐失其平，宜例外賦予救濟\r\n機會。乃於修正後之刑事補償法第三十九條第二項規定，經依冤\r\n獄賠償法第二條第三款駁回其賠償請求之確定決定受害人，得以\r\n原確定決定所適用之法律牴觸憲法為由，聲請重審。本件原決定\r\n及原確定決定係以聲請人具有冤獄賠償法第二條第三款之事由而\r\n駁回其冤獄賠償之聲請，茲聲請人改依刑事補償法第三十九條第\r\n二項之規定，聲請重審。即非無據，爰將原確定決定及原決定撤\r\n銷，由原決定機關另為適法之決定。爰決定如主文。\r\n中    華    民    國  一○○  年   十一   月  二十九  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  劉  福  來\r\n                                法官  林  大  洋\r\n                                法官  張  祺  祥\r\n                                法官  許  錦  印\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○○  年   十二   月    九    日\r\n                                                       s","type":"","historyHash":"","mainText":"國防部北部地方軍事法院九十七年度賠字第０一二號及本庭九十七年度台覆字第二一五號決定撤銷。","opinion":"理  由\n本件本庭九十七年度台覆字第二一五號決定（下稱原確定決定）以：聲請重審人即賠償請求人李建興（下稱聲請人）因違反麻醉藥品管理條例案件，，經前陸軍後勤司令部判處有期徒刑二年六月確定，自民國七十九年十二月三日至八十一年十二月三日，共受羈押七百三十日，嗣國防部非常審判撤銷原判決，發回前陸軍後勤司令部於八十三年三月十五日判決無罪確定。惟聲請人於該案警詢及偵訊中供稱其於半年前認識吳鳳鳴（綽號「偉仔」），七十九年十一月中旬又認識綽號「曲仔」之男子（姓名不詳），「曲仔」問其能否調到安非他命，其回答稱已賣完，但可以幫忙問看看，即於同年月二十八日打電話至台北市「昭和小鋼珠店」聯絡朋友「偉仔」，旋「偉仔」於同年十二月二日二十一時許，在台南火車站附近碰面，並一起到高雄市火車站前「聯興遊覽車公司」，call「曲仔」呼叫器，告訴他一公斤新台幣（下同）十萬元，叫他準備錢，要先看錢，翌日（三日）零時十五分，雙方見面，因「曲仔」錢帶不夠，他們也沒有貨，雙方乃約定於同日上午十一時在華一飯店見面，「偉仔」聯絡其朋友準時攜帶安非他命到場會齊後，為高雄市憲兵隊當場查獲安非他命四十支等語，聲請人並供承其曾向「曲仔」表示要給「偉仔」車馬費，至其本人有無佣金則無所謂等語，足見聲請人當時雖係受憲兵劉銘仁偽裝之「曲仔」誘使，轉介聯絡買賣安非他命，其客觀上幫助詢價調貨及參與買賣交貨之行為，即足令軍事檢察官為合理懷疑，認有共同販賣安非他命之犯意聯絡及行為分擔，其受羈押顯係自己之重大過失所致，縱本案嗣以不能證明其犯罪，為無罪諭知，其先前遭受逮捕羈押，乃因聲請人本身有故意或重大過失所致，依原冤獄賠償法第二條第三款，不得請求冤獄賠償，爰駁回聲請人對國防部北部地方軍事法院決定（下稱原決定）覆審之聲請等詞。按「冤獄賠償法」已修正法律名稱為「刑事補償法」，並於一００年七月六日修正公布，自同年九月一日施行，而原冤獄賠償法第二條第三款「因故意或重大過失行為，致受羈押、收容、留置或執行。」不得賠償之規定，業經刪除。其立法理由係以原冤獄賠償法該條款不得請求補償之規定，未斟酌受害人受羈押之行為係涉嫌實現犯罪構成要件或係妨礙、誤導偵查或審判，且無論受害人致受羈押之行為可歸責程度輕重及因羈押所受損失之大小，皆一律排除全部之補償請求，並非避免補償失當或浮濫等情事所必要，為符合憲法保障人民基本權利意旨及比例原則，爰依司法院釋字第六七○號解釋意旨，刪除原條文第三款「因故意或重大過失行為，致受羈押、收容、留置或執行」不得賠償之規定。如受害人因國家為實現刑罰權之公共利益，受有超越一般應容忍程度之特別犧牲，嗣後提起冤獄賠償請求，又經受理補償事件之機關適用違憲之法律駁回其請求，恐失其平，宜例外賦予救濟機會。乃於修正後之刑事補償法第三十九條第二項規定，經依冤獄賠償法第二條第三款駁回其賠償請求之確定決定受害人，得以原確定決定所適用之法律牴觸憲法為由，聲請重審。本件原決定及原確定決定係以聲請人具有冤獄賠償法第二條第三款之事由而駁回其冤獄賠償之聲請，茲聲請人改依刑事補償法第三十九條第二項之規定，聲請重審。即非無據，爰將原確定決定及原決定撤銷，由原決定機關另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"39 2"},{"lawName":"刑事補償法","issueRef":"39 2"}],"party":[]}
