{"court":"司法院－刑事補償","date":"2009-01-14T00:00:00+08:00","no":"98,台覆,25","sys":"刑事","reason":"竊盜","judgement":"司法院冤獄賠償法庭覆審決定書　　九十八年度台覆字第二五號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因竊盜案件，請求冤獄賠償，不服台灣屏東地方\r\n法院中華民國九十七年九月二日決定（九十七年度賠字第五號）\r\n，聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人前因竊盜案件，於民國九十六年十一月十九日遭受羈\r\n押，迄九十七年一月二十九日經撤銷羈押後釋放，而聲請人上開\r\n竊盜案件，業經台灣屏東地方法院於九十七年二月十二日以九十\r\n七年度易字第一號判決無罪確定，爰依規定聲請冤獄賠償等語。\r\n原決定意旨略以：聲請人前因竊盜案件，於九十六年十一月十九\r\n日為警逮捕，移由台灣屏東地方法院檢察署檢察官於同日訊問後\r\n聲請羈押，經該院以聲請人涉犯竊盜罪嫌重大，有事實足認有反\r\n覆實施同一犯罪之虞，而於同日裁定准予羈押，迄至九十七年一\r\n月二十九日方撤銷羈押當庭釋放。該案嗣經同院審理後，以九十\r\n七年度易字第一號判決聲請人無罪確定在案等情，業經調取該案\r\n偵查卷宗核閱無訛，並有同院上開刑事案件判決及台灣高等法院\r\n被告前案紀錄表各一份附卷可稽。聲請人於上開無罪判決確定前\r\n，確曾遭受羈押固屬事實。而聲請人於偵、審程序中，固均否認\r\n有竊盜犯行，並辯稱：其為警查獲時所騎機車，係向姓名、年籍\r\n、住址均不詳，綽號「阿扁」之友人所借云云。然聲請人自八十\r\n八年間起，迭因竊盜、贓物案件，經判處徒刑確定，並均已執行\r\n完畢，此有前揭台灣高等法院被告前案紀錄表可佐。聲請人既曾\r\n因竊盜、贓物犯行，多次受到刑罰制裁，其取用他人物品，當就\r\n物品來源是否合法正當一事，較常人更為警惕留心。乃於本件所\r\n涉竊盜案件中，猶未斟酌所借機車來源，對出借機車者之身分及\r\n聯絡方式更無詳予確認。而依該刑事案件卷證資料顯示，證人即\r\n逮捕聲請人之員警涂世鋼證稱：當時被告 (即聲請人)騎機車在\r\n我們前面，我們往前要攔截被告，被告所騎機車沒有辦法騎快，\r\n其所騎機車倒下後，即徒步跑走等語。足徵聲請人騎乘贓車遇警\r\n攔阻後即試圖逃逸，因形跡可疑遭警逮捕後，復未能就該贓車之\r\n來源提出合理說明。原決定機關依檢察官聲請，以其涉犯竊盜罪\r\n嫌重大，且有事實足認有反覆實施同一犯罪之虞，認有羈押必要\r\n而裁定准予羈押，尚非無據。聲請人之受羈押，顯係由於其本人\r\n之不當行為所致，自有重大過失，依冤獄賠償法第二條第三款之\r\n規定，不得請求冤獄賠償，因而駁回聲請人之請求。聲請覆審意\r\n旨略謂：聲請人向友人商借機車，未詳予查問來源；暨於機車行\r\n進間，突遇遭人攔截情事，試圖逃逸，均屬人情之常，尚難謂有\r\n何重大過失可言，原決定未准予賠償，洵有未當云云。惟按依冤\r\n獄賠償法第二條第三款規定，受無罪判決確定前曾受羈押，係因\r\n受害人故意或重大過失之行為所致者，即不得請求賠償。又行為\r\n人倘因重大過失不及時提出有利證據，即屬該條第三款所稱之因\r\n故意或重大過失之行為致受羈押，乃由於受害人本人之不當行為\r\n所致，而不得請求賠償。依卷附資料顯示，聲請人係騎乘贓車，\r\n遇警攔查而棄車試圖逃逸，復於警詢及偵查中，未能及時供出機\r\n車來源以供查證，因而遭檢察官聲請原決定機關裁定羈押獲准，\r\n則聲請人之受羈押，乃其騎乘贓車，未能合理說明來源，復未及\r\n時澄清提出有利證據，即係因聲請人自己之重大過失行為所致。\r\n原決定機關依冤獄賠償法第二條第三款規定，認聲請人不得請求\r\n賠償，而駁回其請求，經核於法並無不合。聲請覆審意旨，仍執\r\n前詞，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　  一    月　 十四   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  二  　月　  九　  日\r\n                                                      ｖ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人前因竊盜案件，於民國九十六年十一月十九日遭受羈押，迄九十七年一月二十九日經撤銷羈押後釋放，而聲請人上開竊盜案件，業經台灣屏東地方法院於九十七年二月十二日以九十七年度易字第一號判決無罪確定，爰依規定聲請冤獄賠償等語。\n原決定意旨略以：聲請人前因竊盜案件，於九十六年十一月十九日為警逮捕，移由台灣屏東地方法院檢察署檢察官於同日訊問後聲請羈押，經該院以聲請人涉犯竊盜罪嫌重大，有事實足認有反覆實施同一犯罪之虞，而於同日裁定准予羈押，迄至九十七年一月二十九日方撤銷羈押當庭釋放。該案嗣經同院審理後，以九十七年度易字第一號判決聲請人無罪確定在案等情，業經調取該案偵查卷宗核閱無訛，並有同院上開刑事案件判決及台灣高等法院被告前案紀錄表各一份附卷可稽。聲請人於上開無罪判決確定前，確曾遭受羈押固屬事實。而聲請人於偵、審程序中，固均否認有竊盜犯行，並辯稱：其為警查獲時所騎機車，係向姓名、年籍、住址均不詳，綽號「阿扁」之友人所借云云。然聲請人自八十八年間起，迭因竊盜、贓物案件，經判處徒刑確定，並均已執行完畢，此有前揭台灣高等法院被告前案紀錄表可佐。聲請人既曾因竊盜、贓物犯行，多次受到刑罰制裁，其取用他人物品，當就物品來源是否合法正當一事，較常人更為警惕留心。乃於本件所涉竊盜案件中，猶未斟酌所借機車來源，對出借機車者之身分及聯絡方式更無詳予確認。而依該刑事案件卷證資料顯示，證人即逮捕聲請人之員警涂世鋼證稱：當時被告 (即聲請人)騎機車在我們前面，我們往前要攔截被告，被告所騎機車沒有辦法騎快，其所騎機車倒下後，即徒步跑走等語。足徵聲請人騎乘贓車遇警攔阻後即試圖逃逸，因形跡可疑遭警逮捕後，復未能就該贓車之來源提出合理說明。原決定機關依檢察官聲請，以其涉犯竊盜罪嫌重大，且有事實足認有反覆實施同一犯罪之虞，認有羈押必要而裁定准予羈押，尚非無據。聲請人之受羈押，顯係由於其本人之不當行為所致，自有重大過失，依冤獄賠償法第二條第三款之規定，不得請求冤獄賠償，因而駁回聲請人之請求。聲請覆審意旨略謂：聲請人向友人商借機車，未詳予查問來源；暨於機車行進間，突遇遭人攔截情事，試圖逃逸，均屬人情之常，尚難謂有何重大過失可言，原決定未准予賠償，洵有未當云云。惟按依冤獄賠償法第二條第三款規定，受無罪判決確定前曾受羈押，係因受害人故意或重大過失之行為所致者，即不得請求賠償。又行為人倘因重大過失不及時提出有利證據，即屬該條第三款所稱之因故意或重大過失之行為致受羈押，乃由於受害人本人之不當行為所致，而不得請求賠償。依卷附資料顯示，聲請人係騎乘贓車，遇警攔查而棄車試圖逃逸，復於警詢及偵查中，未能及時供出機車來源以供查證，因而遭檢察官聲請原決定機關裁定羈押獲准，則聲請人之受羈押，乃其騎乘贓車，未能合理說明來源，復未及時澄清提出有利證據，即係因聲請人自己之重大過失行為所致。\n原決定機關依冤獄賠償法第二條第三款規定，認聲請人不得請求賠償，而駁回其請求，經核於法並無不合。聲請覆審意旨，仍執前詞，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
