{"court":"司法院－刑事補償","date":"2009-11-25T00:00:00+08:00","no":"98,台覆,466","sys":"刑事","reason":"違反公職人員選舉罷免法","judgement":"司法院冤獄賠法庭覆審決定書　　九十八年度台覆字第四六六號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反公職人員選舉罷免法案件，請求冤獄賠償\r\n，不服台灣高雄地方法院檢察署中華民國九十八年六月十八日決\r\n定（九十八年冤獄賠償字第一九號），聲請覆審，本庭決定如下\r\n：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略\r\n以：聲請人前因違反公職人員選舉罷免法案件，於民國九十六年\r\n十二月二十七日，經台灣高雄地方法院（下稱高雄地院）羈押，\r\n迄九十七年二月四日，准予保釋停止羈押，共計受羈押四十日，\r\n後經台灣高雄地方法院檢察署（下稱高雄地檢署）以九十七年度\r\n選偵字第二○號為不起訴處分與台灣高等法院高雄分院檢察署九\r\n十八年度上職議字第四七一號處分書確定在案，爰請求賠償云云\r\n。原決定意旨略以：聲請人於九十六年十二月二十七日因違反公\r\n職人員選舉罷免法，經該署（即高雄地檢署）檢察官訊問後，向\r\n高雄地院聲請羈押獲准。嗣於九十七年二月四日承辦檢察官向高\r\n雄地院聲請具保停止羈押，高雄地院乃於同日裁定准予具保停止\r\n羈押，並於同日釋放聲請人，此有檢察官羈押聲請書、押票、檢\r\n察官停止羈押聲請書、高雄地院九十七年度偵聲字第七八號裁定\r\n在卷足稽。由此可知，本件聲請人係因涉違反公職人員選舉罷免\r\n法案件，且犯罪嫌疑重大，復有勾串之虞，始受羈押。次查，本\r\n件聲請人所涉上揭行為，雖因查無積極證據，而經檢察官為不起\r\n訴處分確定（該署九十七年度選偵字第二十號）在案。然查，聲\r\n請人自九十五年或九十六年間起，擔任高雄市○○路七十六巷二\r\n號「奪標大樓」管理委員會主任委員，另訴外人陳文智自九十年\r\n間起擔任「奪標大樓」總幹事。聲請人與陳文智為使高雄市三民\r\n東區第七屆立法委員候選人侯彩鳳順利當選，假藉舉辦「奪標大\r\n樓墾丁海生館一日遊」名義，除了原「奪標大樓」住戶外，並邀\r\n集三民東區其他有投票權人參加，所需之費用均由聲請人與陳文\r\n智負責。另由陳文智向侯彩鳳競選總部黃柏澤索取六箱礦泉水及\r\n邀約黃柏澤與家人一同出遊，藉旅遊之名行固樁之實。嗣於九十\r\n六年十二月十五日六時五十分許，在高雄市三民區寶安里里民活\r\n動中心前集合出發前，並通知侯彩鳳配偶即前高雄市議會副議長\r\n黃啟川到場，向參與旅遊民眾致意要求投票支持侯彩鳳。嗣經法\r\n務部調查局高雄市調查處報請該署偵辦，經該署檢察官於偵訊查\r\n證後，認聲請人確實涉有違反公職人員選舉罷免法第九十九條第\r\n一項對於有投票權之人交付賄賂而約其為一定之行使之犯行，且\r\n犯罪嫌疑重大，又對於有關證人翁毓輝所贊助之新台幣二萬元乙\r\n節，核與證人翁毓輝之供詞互有歧異，其資金來源已有可疑，有\r\n調查資金來源是否為候選人所提供之必要，為免滅證、串證，且\r\n證人黃啟川與證人黃柏澤二人經合法傳喚均未到庭，有勾串之虞\r\n，非予羈押，顯難進行追訴，爰依刑事訴訟法第一百零一條第一\r\n項第二款規定，向高雄地院聲請羈押；案經該院法官訊問後，以\r\n聲請人犯嫌重大，且有事實足認有勾串共犯、證人之虞，非予羈\r\n押顯難進行追訴，有羈押之必要，故裁定准予羈押。準此，該署\r\n檢察官依刑事訴訟法第第一百零一條第一項第二款規定，以聲請\r\n人違反公職人員選舉罷免法罪嫌重大，且有事實足認勾串證人之\r\n虞為由，向高雄地院聲請羈押獲准，並禁止接見通信，自無不妥\r\n，聲請人之受羈押，實因其本身具有故意或重大過失所致。嗣該\r\n署承辦檢察官偵訊證人黃啟川、黃柏澤及其他相關證人，並調查\r\n相關證據後，認聲請人已無繼續羈押之必要，故於九十七年二月\r\n四日向高雄地院聲請具保停止羈押，台灣高雄地方法院於同日裁\r\n定准予具保停止羈押，並於同日釋放聲請人。是該署於聲請人遭\r\n受羈押時，已積極調查相關證人與相關證據，並無延宕之處。綜\r\n上所述，本件聲請人雖因該署檢察官偵查結果，認其違反公職人\r\n員選舉罷免法之犯罪證據不足，而為不起訴處分確定在案，惟聲\r\n請人受羈押，既因其本身具有故意或重大過失之行為所致，揆諸\r\n冤獄賠償法第二條第三款規定，本件之請求，不應准許等語。聲\r\n請覆審意旨略以：高雄地檢署未經查證，即聲請羈押，自有未洽\r\n，聲請人並無重大過失云云。查聲請人與陳文智為使高雄市三民\r\n東區第七屆立法委員候選人侯彩鳳順利當選，假藉舉辦「奪標大\r\n樓墾丁海生館一日遊」名義，除了原「奪標大樓」住戶外，並邀\r\n集三民東區其他有投票權人參加，所需之費用均由聲請人與陳文\r\n智負責。另由陳文智向侯彩鳳競選總部黃柏澤索取六箱礦泉水及\r\n邀約黃柏澤與家人一同出遊，藉旅遊之名行固樁之實。嗣於九十\r\n六年十二月十五日六時五十分許，在高雄市三民區寶安里里民活\r\n動中心前集合出發前，並通知侯彩鳳配偶即前高雄市議會副議長\r\n黃啟川到場，向參與旅遊民眾致意要求投票支持侯彩鳳。嗣經法\r\n務部調查局高雄市調查處報請高雄地檢署偵辦，經該署檢察官於\r\n偵訊查證後，認聲請人確實涉有違反公職人員選舉罷免法第九十\r\n九條第一項對於有投票權之人交付賄賂而約其為一定之行使之犯\r\n行，且犯罪嫌疑重大，又對於有關證人翁毓輝所贊助之新台幣二\r\n萬元乙節，核與證人翁毓輝之供詞互有歧異，其資金來源已有可\r\n疑，有調查資金來源是否為候選人所提供之必要，為免滅證、串\r\n證，且證人黃啟川與證人黃柏澤二人經合法傳喚均未到庭，有勾\r\n串之虞，非予羈押，顯難進行追訴，爰依刑事訴訟法第一百零一\r\n條第一項第二款規定，向高雄地院聲請羈押；案經該院法官訊問\r\n後，以聲請人犯嫌重大，且有事實足認有勾串共犯、證人之虞，\r\n非予羈押顯難進行追訴，有羈押之必要，故裁定准予羈押。準此\r\n，高雄地檢署檢察官依刑事訴訟法第第一百零一條第一項第二款\r\n規定，以聲請人違反公職人員選舉罷免法罪嫌重大，且有事實足\r\n認勾串證人之虞為由，向高雄地院聲請羈押獲准，並禁止接見通\r\n信，自無不妥，聲請人之受羈押，實因其本身具有故意或重大過\r\n失所致。原決定機關因而駁回聲請人之請求，於法核無違誤。聲\r\n請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主\r\n文。\r\n中　　華　　民　　國　九十八　年 　十一 　月  二十五  日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  林  永  茂\r\n                                法官  許　澍　林\r\n                                法官  陳  國　禎\r\n                                法官  陳　東  誥\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　 十二 　月    三    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略以：聲請人前因違反公職人員選舉罷免法案件，於民國九十六年十二月二十七日，經台灣高雄地方法院（下稱高雄地院）羈押，迄九十七年二月四日，准予保釋停止羈押，共計受羈押四十日，後經台灣高雄地方法院檢察署（下稱高雄地檢署）以九十七年度選偵字第二○號為不起訴處分與台灣高等法院高雄分院檢察署九十八年度上職議字第四七一號處分書確定在案，爰請求賠償云云。原決定意旨略以：聲請人於九十六年十二月二十七日因違反公職人員選舉罷免法，經該署（即高雄地檢署）檢察官訊問後，向高雄地院聲請羈押獲准。嗣於九十七年二月四日承辦檢察官向高雄地院聲請具保停止羈押，高雄地院乃於同日裁定准予具保停止羈押，並於同日釋放聲請人，此有檢察官羈押聲請書、押票、檢察官停止羈押聲請書、高雄地院九十七年度偵聲字第七八號裁定在卷足稽。由此可知，本件聲請人係因涉違反公職人員選舉罷免法案件，且犯罪嫌疑重大，復有勾串之虞，始受羈押。次查，本件聲請人所涉上揭行為，雖因查無積極證據，而經檢察官為不起訴處分確定（該署九十七年度選偵字第二十號）在案。然查，聲請人自九十五年或九十六年間起，擔任高雄市○○路七十六巷二號「奪標大樓」管理委員會主任委員，另訴外人陳文智自九十年間起擔任「奪標大樓」總幹事。聲請人與陳文智為使高雄市三民東區第七屆立法委員候選人侯彩鳳順利當選，假藉舉辦「奪標大樓墾丁海生館一日遊」名義，除了原「奪標大樓」住戶外，並邀集三民東區其他有投票權人參加，所需之費用均由聲請人與陳文智負責。另由陳文智向侯彩鳳競選總部黃柏澤索取六箱礦泉水及邀約黃柏澤與家人一同出遊，藉旅遊之名行固樁之實。嗣於九十六年十二月十五日六時五十分許，在高雄市三民區寶安里里民活動中心前集合出發前，並通知侯彩鳳配偶即前高雄市議會副議長黃啟川到場，向參與旅遊民眾致意要求投票支持侯彩鳳。嗣經法務部調查局高雄市調查處報請該署偵辦，經該署檢察官於偵訊查證後，認聲請人確實涉有違反公職人員選舉罷免法第九十九條第一項對於有投票權之人交付賄賂而約其為一定之行使之犯行，且犯罪嫌疑重大，又對於有關證人翁毓輝所贊助之新台幣二萬元乙節，核與證人翁毓輝之供詞互有歧異，其資金來源已有可疑，有調查資金來源是否為候選人所提供之必要，為免滅證、串證，且證人黃啟川與證人黃柏澤二人經合法傳喚均未到庭，有勾串之虞，非予羈押，顯難進行追訴，爰依刑事訴訟法第一百零一條第一項第二款規定，向高雄地院聲請羈押；案經該院法官訊問後，以聲請人犯嫌重大，且有事實足認有勾串共犯、證人之虞，非予羈押顯難進行追訴，有羈押之必要，故裁定准予羈押。準此，該署檢察官依刑事訴訟法第第一百零一條第一項第二款規定，以聲請人違反公職人員選舉罷免法罪嫌重大，且有事實足認勾串證人之虞為由，向高雄地院聲請羈押獲准，並禁止接見通信，自無不妥，聲請人之受羈押，實因其本身具有故意或重大過失所致。嗣該署承辦檢察官偵訊證人黃啟川、黃柏澤及其他相關證人，並調查相關證據後，認聲請人已無繼續羈押之必要，故於九十七年二月四日向高雄地院聲請具保停止羈押，台灣高雄地方法院於同日裁定准予具保停止羈押，並於同日釋放聲請人。是該署於聲請人遭受羈押時，已積極調查相關證人與相關證據，並無延宕之處。綜上所述，本件聲請人雖因該署檢察官偵查結果，認其違反公職人員選舉罷免法之犯罪證據不足，而為不起訴處分確定在案，惟聲請人受羈押，既因其本身具有故意或重大過失之行為所致，揆諸冤獄賠償法第二條第三款規定，本件之請求，不應准許等語。聲請覆審意旨略以：高雄地檢署未經查證，即聲請羈押，自有未洽，聲請人並無重大過失云云。查聲請人與陳文智為使高雄市三民東區第七屆立法委員候選人侯彩鳳順利當選，假藉舉辦「奪標大樓墾丁海生館一日遊」名義，除了原「奪標大樓」住戶外，並邀集三民東區其他有投票權人參加，所需之費用均由聲請人與陳文智負責。另由陳文智向侯彩鳳競選總部黃柏澤索取六箱礦泉水及邀約黃柏澤與家人一同出遊，藉旅遊之名行固樁之實。嗣於九十六年十二月十五日六時五十分許，在高雄市三民區寶安里里民活動中心前集合出發前，並通知侯彩鳳配偶即前高雄市議會副議長黃啟川到場，向參與旅遊民眾致意要求投票支持侯彩鳳。嗣經法務部調查局高雄市調查處報請高雄地檢署偵辦，經該署檢察官於偵訊查證後，認聲請人確實涉有違反公職人員選舉罷免法第九十九條第一項對於有投票權之人交付賄賂而約其為一定之行使之犯行，且犯罪嫌疑重大，又對於有關證人翁毓輝所贊助之新台幣二萬元乙節，核與證人翁毓輝之供詞互有歧異，其資金來源已有可疑，有調查資金來源是否為候選人所提供之必要，為免滅證、串證，且證人黃啟川與證人黃柏澤二人經合法傳喚均未到庭，有勾串之虞，非予羈押，顯難進行追訴，爰依刑事訴訟法第一百零一條第一項第二款規定，向高雄地院聲請羈押；案經該院法官訊問後，以聲請人犯嫌重大，且有事實足認有勾串共犯、證人之虞，非予羈押顯難進行追訴，有羈押之必要，故裁定准予羈押。準此，高雄地檢署檢察官依刑事訴訟法第第一百零一條第一項第二款規定，以聲請人違反公職人員選舉罷免法罪嫌重大，且有事實足認勾串證人之虞為由，向高雄地院聲請羈押獲准，並禁止接見通信，自無不妥，聲請人之受羈押，實因其本身具有故意或重大過失所致。原決定機關因而駁回聲請人之請求，於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"公職人員選舉罷免法","issueRef":"99 1"},{"lawName":"公職人員選舉罷免法","issueRef":"99 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"101 1 2"},{"lawName":"刑事訴訟法","issueRef":"101 1 2"}],"party":[]}
