{"court":"司法院－刑事補償","date":"2010-03-22T00:00:00+08:00","no":"99,台覆,74","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第七四號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求冤獄賠償，\r\n不服台灣台中地方法院中華民國九十八年十月三十日決定（九十\r\n八年度賠字第三五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人前因違反毒品危害防制條例案件，於民國九十八年六\r\n月十五日，經台灣台中地方法院以九十八年度毒聲字第三八九號\r\n裁定令入戒治處所施以強制戒治（聲請人誤載為羈押），迄九十\r\n八年七月二十八日釋放，嗣於九十八年九月十四日經台灣台中地\r\n方法院檢察署檢察官為不起訴處分（九十八年度毒偵字第一七二\r\n六號），計受強制戒治（聲請人誤為受羈押）四十四日，為此請\r\n求國家賠償云云。原決定意旨略謂：聲請人於九十八年四月三十\r\n日晚上七、八時許，在南投縣南投市○○路八十五巷七號住處施\r\n用第一級毒品海洛因，於九十八年五月一日為警查獲，經台灣台\r\n中地方法院以九十八年度毒聲字第二五七號裁定送勒戒處所觀察\r\n、勒戒，自九十八年五月一日開始執行。聲請人經觀察、勒戒結\r\n果，認有繼續施用毒品傾向，由台灣台中地方法院檢察署檢察官\r\n聲請強制戒治，經台灣台中地方法院以九十八年度毒聲字第三八\r\n九號裁定令入戒治處所施以強制戒治，聲請人不服提起抗告，台\r\n灣高等法院台中分院以九十八年度毒抗字第七四五號裁定撤銷發\r\n回更審（係撤銷九十八年度毒聲字第三八九號所為強制戒治裁定\r\n，並非撤銷九十八年度毒聲字第二五七號所為觀察、勒戒裁定）\r\n，復經台灣台中地方法院以九十八年度毒聲更字第三號裁定駁回\r\n強制戒治之聲請等情，固有上揭裁定及台灣高等法院被告前案紀\r\n錄表等附卷可按。然聲請人施用第一級毒品之行為，依毒品危害\r\n防制條例第十條第一項規定，乃法律明文處罰之犯罪行為，應屬\r\n冤獄賠償法第二條第二款所指違反公共秩序或善良風俗行為。前\r\n開更審裁定駁回檢察官強制戒治之聲請，係就聲請人有無施用毒\r\n品傾向分數計算之見解歧異，非認聲請人無施用毒品行為，台灣\r\n台中地方法院九十八年度毒聲字第三八九號所為強制戒治之裁定\r\n雖經撤銷確定，然聲請人既有施用第一級毒品之違反公共秩序行\r\n為，自不得請求賠償，因認其請求為無理由，予以駁回。聲請覆\r\n審意旨略以：聲請人已檢附台灣台中地方法院檢察署九十八年度\r\n毒偵字第一七二六號檢察官不起訴處分書，而依毒品危害防制條\r\n例第三十條之一第二項規定請求賠償，應無不當，請准予賠償等\r\n語。惟按毒品危害防制條例第三十條之一第二項所定受觀察、勒\r\n戒或強制戒治處分人其原受觀察、勒戒或強制戒治處分之裁定經\r\n撤銷確定者，其觀察、勒戒或強制戒治處分之執行，得準用冤獄\r\n賠償法之規定請求賠償，係指無施用毒品而受觀察、勒戒或之強\r\n制戒治執行等情形者而言。本件聲請人既有施用第一級毒品海洛\r\n因之行為，自屬違反公共秩序及善良風俗而情節重大，已逾社會\r\n通常觀念所能容忍之程度，依冤獄賠償法第二條第二款規定，不\r\n得請求賠償。原決定駁回聲請人之請求，於法核無違誤。聲請覆\r\n審意旨，泛言指摘原決定不當，求予撤銷，為無理由。爰決定如\r\n主文。\r\n中    華    民    國  九十九  年    三    月  二十二  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  鄭  玉  山\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    四    月    一    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人前因違反毒品危害防制條例案件，於民國九十八年六月十五日，經台灣台中地方法院以九十八年度毒聲字第三八九號裁定令入戒治處所施以強制戒治（聲請人誤載為羈押），迄九十八年七月二十八日釋放，嗣於九十八年九月十四日經台灣台中地方法院檢察署檢察官為不起訴處分（九十八年度毒偵字第一七二六號），計受強制戒治（聲請人誤為受羈押）四十四日，為此請求國家賠償云云。原決定意旨略謂：聲請人於九十八年四月三十日晚上七、八時許，在南投縣南投市○○路八十五巷七號住處施用第一級毒品海洛因，於九十八年五月一日為警查獲，經台灣台中地方法院以九十八年度毒聲字第二五七號裁定送勒戒處所觀察、勒戒，自九十八年五月一日開始執行。聲請人經觀察、勒戒結果，認有繼續施用毒品傾向，由台灣台中地方法院檢察署檢察官聲請強制戒治，經台灣台中地方法院以九十八年度毒聲字第三八九號裁定令入戒治處所施以強制戒治，聲請人不服提起抗告，台灣高等法院台中分院以九十八年度毒抗字第七四五號裁定撤銷發回更審（係撤銷九十八年度毒聲字第三八九號所為強制戒治裁定，並非撤銷九十八年度毒聲字第二五七號所為觀察、勒戒裁定），復經台灣台中地方法院以九十八年度毒聲更字第三號裁定駁回強制戒治之聲請等情，固有上揭裁定及台灣高等法院被告前案紀錄表等附卷可按。然聲請人施用第一級毒品之行為，依毒品危害防制條例第十條第一項規定，乃法律明文處罰之犯罪行為，應屬冤獄賠償法第二條第二款所指違反公共秩序或善良風俗行為。前開更審裁定駁回檢察官強制戒治之聲請，係就聲請人有無施用毒品傾向分數計算之見解歧異，非認聲請人無施用毒品行為，台灣台中地方法院九十八年度毒聲字第三八九號所為強制戒治之裁定雖經撤銷確定，然聲請人既有施用第一級毒品之違反公共秩序行為，自不得請求賠償，因認其請求為無理由，予以駁回。聲請覆審意旨略以：聲請人已檢附台灣台中地方法院檢察署九十八年度毒偵字第一七二六號檢察官不起訴處分書，而依毒品危害防制條例第三十條之一第二項規定請求賠償，應無不當，請准予賠償等語。惟按毒品危害防制條例第三十條之一第二項所定受觀察、勒戒或強制戒治處分人其原受觀察、勒戒或強制戒治處分之裁定經撤銷確定者，其觀察、勒戒或強制戒治處分之執行，得準用冤獄賠償法之規定請求賠償，係指無施用毒品而受觀察、勒戒或之強制戒治執行等情形者而言。本件聲請人既有施用第一級毒品海洛因之行為，自屬違反公共秩序及善良風俗而情節重大，已逾社會通常觀念所能容忍之程度，依冤獄賠償法第二條第二款規定，不得請求賠償。原決定駁回聲請人之請求，於法核無違誤。聲請覆審意旨，泛言指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"毒品危害防制條例","issueRef":"10 1"},{"lawName":"毒品危害防制條例","issueRef":"30-1 2"},{"lawName":"毒品危害防制條例","issueRef":"30-1 2"}],"party":[]}
