{"court":"司法院－刑事補償","date":"2016-08-25T00:00:00+08:00","no":"105,台覆,33","sys":"刑事","reason":"詐欺等","judgement":"司法院刑事補償法庭覆審決定書　　一○五年度台覆字第三三號\r\n聲請覆審人　林明宏\r\n上列聲請覆審人因詐欺等案件，請求刑事補償，不服台灣屏東地\r\n方法院中華民國一○五年四月二十九日決定（一○五年度刑補字\r\n第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按補償之請求，經受理機關決定後，不得以同一事由，更行請求\r\n，刑事補償法第十七條第四項定有明文。查聲請覆審人林明宏（\r\n下稱聲請人）前因詐欺等案件，經台灣高等法院台南分院以八十\r\n年度上易字第六二○號判決處有期徒刑八月確定，嗣經最高法院\r\n以八十一年度台非字第四○八號判決將之撤銷，改以僭行公務員\r\n職權罪判處有期徒刑七月確定（下稱甲案）；另因脫逃案件，經\r\n台灣屏東地方法院以八十一年度訴字第三○六號判處有期徒刑六\r\n月確定（下稱乙案）；二案所處之刑接續執行，自民國八十一年\r\n四月二十九日起算，於八十二年五月二十七日執行完畢出監。聲\r\n請人前曾以上開案件枉法裁判為由，請求按日賠償新台幣五千元\r\n，經原決定機關九十六年度賠字第六號決定認其聲請為無理由，\r\n予以駁回；復經司法院冤獄賠償法庭九十七年度台覆字第七八號\r\n決定駁回其覆審之聲請。嗣聲請人屢就上開同一原因事實，請求\r\n刑事補償（冤獄賠償），均經駁回覆審確定（詳如原決定附表）\r\n。本件聲請人再以上開甲、乙兩案係不依法令羈押、違法執行云\r\n云，請求刑事補償；原決定以係同一事由重複為相同之請求，違\r\n反前揭規定，認不合法律上程式，且無從補正，亦無傳喚聲請人\r\n之必要，逕以決定駁回之。經核於法並無不合。又最高法院八十\r\n一年度台非字第四○八號判決並未諭知聲請人無罪，已如前述，\r\n顯不符刑事補償法第一條第二款之規定。聲請覆審意旨仍執陳詞\r\n，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。\r\n中    華    民    國  一○五  年    八    月  二十五  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋\r\n                                法官  王  居  財\r\n                                法官  吳  麗  惠\r\n                                法官  彭  幸  鳴  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    九    月    五    日\r\n                                                   G","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按補償之請求，經受理機關決定後，不得以同一事由，更行請求，刑事補償法第十七條第四項定有明文。查聲請覆審人林明宏（下稱聲請人）前因詐欺等案件，經台灣高等法院台南分院以八十年度上易字第六二○號判決處有期徒刑八月確定，嗣經最高法院以八十一年度台非字第四○八號判決將之撤銷，改以僭行公務員職權罪判處有期徒刑七月確定（下稱甲案）；另因脫逃案件，經台灣屏東地方法院以八十一年度訴字第三○六號判處有期徒刑六月確定（下稱乙案）；二案所處之刑接續執行，自民國八十一年四月二十九日起算，於八十二年五月二十七日執行完畢出監。聲請人前曾以上開案件枉法裁判為由，請求按日賠償新台幣五千元，經原決定機關九十六年度賠字第六號決定認其聲請為無理由，予以駁回；復經司法院冤獄賠償法庭九十七年度台覆字第七八號決定駁回其覆審之聲請。嗣聲請人屢就上開同一原因事實，請求刑事補償（冤獄賠償），均經駁回覆審確定（詳如原決定附表）。本件聲請人再以上開甲、乙兩案係不依法令羈押、違法執行云云，請求刑事補償；原決定以係同一事由重複為相同之請求，違反前揭規定，認不合法律上程式，且無從補正，亦無傳喚聲請人之必要，逕以決定駁回之。經核於法並無不合。又最高法院八十一年度台非字第四○八號判決並未諭知聲請人無罪，已如前述，顯不符刑事補償法第一條第二款之規定。聲請覆審意旨仍執陳詞，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"17 4"}],"party":[]}
