{"court":"司法院－刑事補償","date":"2011-06-28T00:00:00+08:00","no":"100,台覆,69","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　　一○○年度台覆字第六九號\r\n聲請覆審人　李顯堂\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部中部地\r\n方軍事法院檢察署中華民國一○○年一月六日決定（九十九年賠\r\n字第○○一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人李顯堂（下稱聲請人）請求意旨略\r\n以：聲請人於民國七十四年十一月四日因涉嫌叛亂案件，經前台\r\n灣中部地區警備司令部（下稱中警部）予以羈押，嗣經該部軍事\r\n檢察官偵查終結，處分不起訴，於同月二十九日獲釋，計受羈押\r\n二十六日。爰依冤獄賠償法第一條第一項第一款、第三條第一項\r\n規定，請求按日賠償新台幣（下同）三千元以上五千元以下等語\r\n。原決定意旨略以：聲請人於九十七年間、九十八年六月五日及\r\n十六日已分別向財團法人戒嚴時期不當叛亂暨匪諜審判案件補償\r\n基金會、國防部北部地方軍事法院及國防部中部地方軍事法院等\r\n無管轄權之機關請求賠償，固均遭駁回，然依國防部軍法司九十\r\n八年七月二十日國法審判字第0980001899號函旨，若請求人於九\r\n十八年七月十三日前向無管轄權之機關請求經決定駁回者，嗣向\r\n有管轄權之機關再行請求，雖逾冤獄賠償法第三十二條第二項規\r\n定之二年，仍可例外受理，是聲請人本件聲請仍屬合法。次查聲\r\n請人於七十四年十月三十一日二十二時許，夥眾至台中市○○街\r\n喜相逢理容公司以恐嚇方式向蔡孟雪索討債務，始遭警以擾亂治\r\n安涉嫌叛亂為由，移送中警部偵辦。是其受羈押係因素行不良並\r\n危害社會治安等行為所致，其行為違反公共秩序及善良風俗，顯\r\n有重大失當之處，已逾社會通常觀念所能容忍之程度，其請求非\r\n法之所許，應予以駁回。聲請覆審意旨略謂：聲請人確受不當羈\r\n押，原決定機關以種種理由推諉卸責，未究憑時掌情治之警備總\r\n部是如何宰治百性、為所欲為之行徑，即予駁回。聲請人冀望國\r\n家應予合理之賠償等語。按九十六年七月十三日公布施行之冤獄\r\n賠償法，固以「依軍事審判法所為之羈押與刑之執行是否為本法\r\n規範之對象存有爭議。過去依軍事審判法所為羈押或刑之執行，\r\n如有冤屈，依本項序文規定，並不能依本法請求冤獄賠償」為由\r\n，修正第一條第一項，增列依軍事審判法受理之案件，受害人得\r\n請求國家賠償之規定（見修正說明），並配合修正第三十二條規\r\n定，然依該修正說明接續所稱：「現役軍人亦為人民，依軍事審\r\n判法第一條第一項規定之反面解釋，現役軍人犯陸海空軍刑法及\r\n其特別法以外之罪者，由司法機關審判，因此現役軍人犯為司法\r\n機關審判之案件且符合本法之賠償要件者，得依本法請求冤獄賠\r\n償，惟若所犯為軍法機關審判之案件，卻不得請求冤獄賠償，有\r\n違公平原則。……可見軍、司法訴訟程序如有造成冤獄之情，實\r\n應受相同之保障。故依軍事審判法所致之冤獄，應准其依本法請\r\n求冤獄賠償。爰將因軍事審判法所致之冤獄納入本法適用範圍」\r\n，堪認該法之所以納入依軍事審判法受理之案件，係因現役軍人\r\n犯由軍法機關審判之案件，如符合賠償要件卻不得請求賠償，有\r\n失公平，始予修訂增列，即此部分之增修，其適用對象限於「現\r\n役軍人」，應不包括非現役軍人於戒嚴時期因犯刑法內亂、外患\r\n罪章罪名，已另有「戒嚴時期人民受損權利回復條例」規定可得\r\n請求國家賠償之情形。本件依聲請人所述，其係因於戒嚴時期遭\r\n軍法機關以涉嫌叛亂為由羈押，嗣經軍事檢察官處分不起訴後始\r\n釋放，依上說明，即無修正後冤獄賠償法第一條第一項第一款規\r\n定之適用。另戒嚴時期人民受損權利回復條例第六條第一項規定\r\n之國家賠償請求權，自該條例修正公布日起，因五年間不行使而\r\n消滅，為同條第二項所明定。該條例第六條係於八十九年二月二\r\n日修正公布，同月四日施行，故算至九十四年二月三日止，該五\r\n年請求期間即告屆滿。聲請人既係九十九年十月二十一日始向有\r\n管轄權之原決定機關為請求，顯已逾期，縱自原決定機關認定之\r\n九十七年，亦無不同，依冤獄賠償法第十二條第一項後段規定，\r\n聲請人之請求自應予以駁回。原決定機關以聲請人受羈押係因其\r\n行為違反公共秩序或善良風俗而情節重大為由，予以決定駁回，\r\n理由雖然不同，惟結果並無二致，仍應予以維持。聲請覆審意旨\r\n，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  一○○  年    六    月  二十八  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  邵  燕  玲\r\n                                法官  吳  麗  女\r\n                                法官  沈  方  維\r\n                                法官  蔡  彩  貞\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○○  年    七    月    八    日\r\n                                                       s","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人李顯堂（下稱聲請人）請求意旨略以：聲請人於民國七十四年十一月四日因涉嫌叛亂案件，經前台灣中部地區警備司令部（下稱中警部）予以羈押，嗣經該部軍事檢察官偵查終結，處分不起訴，於同月二十九日獲釋，計受羈押二十六日。爰依冤獄賠償法第一條第一項第一款、第三條第一項規定，請求按日賠償新台幣（下同）三千元以上五千元以下等語。原決定意旨略以：聲請人於九十七年間、九十八年六月五日及十六日已分別向財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會、國防部北部地方軍事法院及國防部中部地方軍事法院等無管轄權之機關請求賠償，固均遭駁回，然依國防部軍法司九十八年七月二十日國法審判字第0980001899號函旨，若請求人於九十八年七月十三日前向無管轄權之機關請求經決定駁回者，嗣向有管轄權之機關再行請求，雖逾冤獄賠償法第三十二條第二項規定之二年，仍可例外受理，是聲請人本件聲請仍屬合法。次查聲請人於七十四年十月三十一日二十二時許，夥眾至台中市○○街喜相逢理容公司以恐嚇方式向蔡孟雪索討債務，始遭警以擾亂治安涉嫌叛亂為由，移送中警部偵辦。是其受羈押係因素行不良並危害社會治安等行為所致，其行為違反公共秩序及善良風俗，顯有重大失當之處，已逾社會通常觀念所能容忍之程度，其請求非法之所許，應予以駁回。聲請覆審意旨略謂：聲請人確受不當羈押，原決定機關以種種理由推諉卸責，未究憑時掌情治之警備總部是如何宰治百性、為所欲為之行徑，即予駁回。聲請人冀望國家應予合理之賠償等語。按九十六年七月十三日公布施行之冤獄賠償法，固以「依軍事審判法所為之羈押與刑之執行是否為本法規範之對象存有爭議。過去依軍事審判法所為羈押或刑之執行，如有冤屈，依本項序文規定，並不能依本法請求冤獄賠償」為由，修正第一條第一項，增列依軍事審判法受理之案件，受害人得請求國家賠償之規定（見修正說明），並配合修正第三十二條規定，然依該修正說明接續所稱：「現役軍人亦為人民，依軍事審判法第一條第一項規定之反面解釋，現役軍人犯陸海空軍刑法及其特別法以外之罪者，由司法機關審判，因此現役軍人犯為司法機關審判之案件且符合本法之賠償要件者，得依本法請求冤獄賠償，惟若所犯為軍法機關審判之案件，卻不得請求冤獄賠償，有違公平原則。……可見軍、司法訴訟程序如有造成冤獄之情，實應受相同之保障。故依軍事審判法所致之冤獄，應准其依本法請求冤獄賠償。爰將因軍事審判法所致之冤獄納入本法適用範圍」，堪認該法之所以納入依軍事審判法受理之案件，係因現役軍人犯由軍法機關審判之案件，如符合賠償要件卻不得請求賠償，有失公平，始予修訂增列，即此部分之增修，其適用對象限於「現役軍人」，應不包括非現役軍人於戒嚴時期因犯刑法內亂、外患罪章罪名，已另有「戒嚴時期人民受損權利回復條例」規定可得請求國家賠償之情形。本件依聲請人所述，其係因於戒嚴時期遭軍法機關以涉嫌叛亂為由羈押，嗣經軍事檢察官處分不起訴後始釋放，依上說明，即無修正後冤獄賠償法第一條第一項第一款規定之適用。另戒嚴時期人民受損權利回復條例第六條第一項規定之國家賠償請求權，自該條例修正公布日起，因五年間不行使而消滅，為同條第二項所明定。該條例第六條係於八十九年二月二日修正公布，同月四日施行，故算至九十四年二月三日止，該五年請求期間即告屆滿。聲請人既係九十九年十月二十一日始向有管轄權之原決定機關為請求，顯已逾期，縱自原決定機關認定之九十七年，亦無不同，依冤獄賠償法第十二條第一項後段規定，聲請人之請求自應予以駁回。原決定機關以聲請人受羈押係因其行為違反公共秩序或善良風俗而情節重大為由，予以決定駁回，理由雖然不同，惟結果並無二致，仍應予以維持。聲請覆審意旨，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"3 1"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事補償法","issueRef":"32 2"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"軍事審判法","issueRef":"1 1"}],"party":[]}
