{"court":"司法院－刑事補償","date":"2008-10-20T00:00:00+08:00","no":"97,台覆,236","sys":"刑事","reason":"妨害性自主罪","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二三六號\r\n聲請覆審人　許太維\r\n代　理　人　林清漢律師\r\n上列聲請覆審人因妨害性自主案件，請求冤獄賠償，不服國防部\r\n北部地方軍事法院中華民國九十七年五月二十六日決定（九十七\r\n年度賠字第００六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人甲○○（下稱聲請人）請求意旨略以：聲請人因\r\n妨害性自主罪案件，於民國九十二年十月二十九日，經前國防部\r\n北部地方軍事法院桃園分院檢察署軍事檢察官羈押，至九十三年\r\n六月一日獲准交保，共受羈押二百十五日，該案嗣經前國防部北\r\n部地方軍事法院桃園分院判決無罪確定，爰依冤獄賠償法第一條\r\n第一項第一款規定，請求國家賠償云云。原決定意旨略以：查聲\r\n請人因妨害性自主罪案件，於前國防部北部地方軍事法院桃園分\r\n院判決無罪確定前之九十二年十月二十九日起至九十三年六月一\r\n日止，固有受羈押之事實。惟本案於九十二年十月二十九日軍事\r\n檢察官偵訊及軍事法院軍事審判官羈押訊問時，聲請人坦承其與\r\n（代號）Ａ女（七十二年八月二十三日生）為前男女友關係，夙\r\n無仇隙，聲請人於九十二年八月十五日二十三時許以行動電話邀\r\n約被害人Ａ女外出見面，並於翌日凌晨二時許開車將Ａ女載往桃\r\n園縣平鎮市承德公園附近，在車內對Ａ女性交後載送Ａ女返家，\r\n然隨即接獲不明人士聲稱其強姦被害人之恐嚇電話，遂感緊張而\r\n於當日凌晨四時許連續撥打電話聯絡Ａ女等情。惟聲請人於軍事\r\n檢察官及軍事審判官羈押訊問時，就遭電話恫嚇乙節未立即當庭\r\n出示手機記憶體中不明來電紀錄或請求調閱通聯紀錄以實其說，\r\n足見聲請人遭受羈押乃因其自身重大過失未及時提出有利證據供\r\n軍事檢察官及軍事審判官查證所致。軍事審判官考量Ａ女係於案\r\n發後約二小時立即前往醫院驗傷，驗得雙手內側有抓痕之傷勢，\r\n並審酌Ａ女於偵查中之指述，及聲請人坦承確有於當晚與Ａ女在\r\n案發地點性交，並在Ａ女前往醫院驗傷之際以行動電話聯絡Ａ女\r\n，暨參酌Ａ女之行動電話通聯紀錄等情形，乃合理懷疑聲請人涉\r\n犯強制性交罪嫌重大，並有逃亡、勾串證人之虞，予以羈押，難\r\n謂有所不當。縱聲請人嗣後經無罪判決確定，依冤獄賠償法第二\r\n條第三款規定，亦不得請求賠償，其請求為無理由，應予駁回。\r\n聲請覆審意旨略以：聲請人受羈押並非聲請人之不當行為所致，\r\n聲請人亦無重大過失不及時提出有利證據之情形，聲請人受羈押\r\n係因羈押機關未考量行使羈押權應謹慎行事，避免冤獄以保障人\r\n權，而不當行使羈押權所致，原決定駁回聲請人之請求，尚有未\r\n當云云。按依軍事審判法受理之案件，無罪判決確定前曾受羈押\r\n者，固得依冤獄賠償法請求國家賠償，惟因故意或重大過失行為\r\n致受羈押者，不得請求賠償，冤獄賠償法第一條第一項第一款、\r\n第二條第三款定有明文。所謂因故意或重大過失行為致受羈押，\r\n係指其羈押之發生，乃由於受害人本人之不當行為所致者而言。\r\n查聲請人於涉嫌妨害性自主罪案件軍事檢察官及軍事審判官偵查\r\n及審判中均堅決否認其有妨害性自主罪之行為，該案件並經軍事\r\n法院認無證據足資證明聲請人犯罪，因而判決其無罪確定，有國\r\n防部北部地方軍事法院桃園分院檢察署軍事檢察官九十二年園偵\r\n訴字第二四０號起訴書，同分院九十三年桃判字第二二八號判決\r\n及國防部高等軍事法院九十四年法仁判字第０五五號判決影本附\r\n卷可稽。原決定雖以聲請人於軍事檢察官及軍事審判官羈押訊問\r\n時，就其所供述遭人以電話恫嚇其強姦被害人乙節，未立即當庭\r\n出示手機記憶體中不明來電紀錄或請求調閱通聯紀錄，予以證實\r\n為由，認聲請人受羈押係因其自身重大過失未及時提出有利證據\r\n所致。惟聲請人是否有受恫嚇強姦被害人與聲請人是否有犯妨害\r\n性自主罪之行為，究竟有何關係？上開所謂未提出之證據，為何\r\n係有利於聲請人之證據？聲請人如有及時提出該證據，是否即不\r\n致於受羈押？原決定均未詳予調查審酌。且聲請人既已供述其受\r\n恫嚇，則聲請人未自行提出上開證據，何以即有重大過失？原決\r\n定亦未說明其理由。本件究竟有何事實足認聲請人係因其本人之\r\n故意或重大過失行為致受羈押，仍不明確，原決定未詳加調查審\r\n酌，遽予駁回聲請人之請求，尚有未當。聲請覆審意旨，指摘原\r\n決定不當，求予撤銷，非無理由。應將原決定撤銷，由原決定機\r\n關查明後另為適當之決定。爰決定如主文。\r\n中    華    民    國  九十七  年    十    月   二十   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  九十七  年    十    月   三十   日\r\n                                                      v","type":"","historyHash":"","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"林清漢律師"}]}
