{"court":"司法院－刑事補償","date":"2010-04-28T00:00:00+08:00","no":"99,台覆,132","sys":"刑事","reason":"恐嚇取財","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第一三二號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因恐嚇取財案件，請求冤獄賠償，不服台灣台中\r\n地方法院中華民國九十八年十一月三十日決定（九十八年度賠字\r\n第三四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）原請求意旨\r\n略以：聲請人前因涉嫌幫助恐嚇取財，遭檢察官通緝，並於民國\r\n九十六年四月十三日為警查獲，經台灣台中地方法院檢察署檢察\r\n官於同日向台灣台中地方法院聲請羈押，由該院訊問後認有羈押\r\n之必要，裁定准予羈押，迄同年五月十一日准予具保停止羈押止\r\n，共計受羈押約二十八日。嗣聲請人所涉上開幫助恐嚇取財案件\r\n，經該院以九十六年度易字第二五五七號判決無罪確定。聲請人\r\n為此依冤獄賠償法第一條第一項第一款請求冤獄賠償，請准以每\r\n日新台幣（下同）三千元以上，五千元以下計算賠償等語。原決\r\n定略以：（一）聲請人前因涉犯幫助恐嚇取財罪嫌，於台灣台中\r\n地方法院檢察署檢察官以九十六年度偵字第二五七０四號案件偵\r\n查時，依其戶籍地址（即台中縣外埔鄉○○路六０四號）傳喚其\r\n到庭，惟聲請人經合法傳喚無正當理由不到庭，復經拘提亦無法\r\n拘提到案，檢察官遂於九十六年四月十三日發佈通緝。嗣聲請人\r\n於同日下午五時四十分許，經緝獲到案，經檢察官諭令以一萬元\r\n具保後，因無法覓保，而向本院（指原決定之台灣台中地方法院\r\n；下同）以其經通緝到案，有逃亡之事實，並有羈押之必要，聲\r\n請羈押，復經本院訊問後，以其犯罪嫌疑重大，復經通緝到案，\r\n覓保無著，有逃亡之虞，非予羈押，顯難進行追訴，乃裁定准予\r\n羈押。後於九十六年五月十一日，檢察官以聲請人涉犯幫助恐嚇\r\n取財罪嫌提起公訴，並將羈押中之聲請人移送本院審理，經本院\r\n於該日訊問後，認尚無羈押必要，諭令交保一萬元，並由具保人\r\n林瓊微取具保證金一萬元後，於同日將聲請人釋放。而聲請人所\r\n涉犯幫助恐嚇取財犯行，經本院於九十六年八月二十八日，以九\r\n十六年度易字第二五五七號判決無罪，並於同年九月二十六日確\r\n定。（二）聲請人於受無罪判決確定前，雖曾經本院羈押二十八\r\n日，惟依冤獄賠償法第八條前段規定，聲請人賠償之請求，應於\r\n該無罪判決確定之日起二年內，向本院為之，而前揭無罪判決係\r\n於九十六年九月二十六日確定，是本件應於九十八年九月二十五\r\n日前向本院提出冤獄賠償之請求，而聲請人遲至九十八年十月二\r\n日始向本院提出請求，此有其所提出之聲請狀上所蓋收文戳記足\r\n憑，本件顯已逾賠償請求之期間，本件聲請人之聲請，應予駁回\r\n。聲請覆審意旨略以：聲請人因不懂法律，不知請求有期限之規\r\n定；又聲請人之丈夫、弟弟、三姊、侄女均在監服刑，聲請人很\r\n辛苦帶小孩，於此，請網開一面，破例核准賠償等語。惟查：依\r\n刑事訴訟法令受理之案件，不起訴處分或無罪之判決確定前，曾\r\n受羈押者，受害人得請求國家賠償；冤獄賠償，由原處分或無罪\r\n、不受理、不付審理、不付感訓處分、撤銷強制工作處分裁判之\r\n機關管轄；賠償之請求，應於不起訴處分或無罪、不受理、不付\r\n審理、不付保護處分、不付感訓處分或撤銷強制工作處分裁判確\r\n定之日起二年內，向管轄機關為之；冤獄賠償法第一條第一項第\r\n一款、第四條第一項前段及第八條前段分別定有明文。本件聲請\r\n人涉犯幫助恐嚇取財罪嫌，經檢察官偵查後提起公訴，嗣經台灣\r\n台中地方法院於九十六年八月二十八日，以九十六年度易字第二\r\n五五七號判決無罪，並於同年九月二十六日確定，此有相關之資\r\n料在卷可稽；聲請人於無罪判決確定前，固曾受羈押二十八日，\r\n然該無罪判決之確定日為九十六年九月二十六日，聲請人乃逾越\r\n二年而遲至九十八年十月二日，始向管轄之台灣台中地方法院提\r\n出冤獄賠償之請求，顯逾合法之請求期間，原決定予以駁回，經\r\n核於法並無不合。聲請覆審意旨對原決定並未指摘有何不當，僅\r\n主張其處境堪憐，請求網開一面，破例核准其請求云云，難認有\r\n理由。原決定應予維持，爰決定如主文。\r\n中    華    民    國  九十九  年    四    月  二十八  日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  林  永  茂\r\n                                法官  許  澍  林\r\n                                法官  陳  國  禎\r\n                                法官  陳  東  誥\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    五    月    七    日\r\n                                                      ｖ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）原請求意旨略以：聲請人前因涉嫌幫助恐嚇取財，遭檢察官通緝，並於民國九十六年四月十三日為警查獲，經台灣台中地方法院檢察署檢察官於同日向台灣台中地方法院聲請羈押，由該院訊問後認有羈押之必要，裁定准予羈押，迄同年五月十一日准予具保停止羈押止，共計受羈押約二十八日。嗣聲請人所涉上開幫助恐嚇取財案件，經該院以九十六年度易字第二五五七號判決無罪確定。聲請人為此依冤獄賠償法第一條第一項第一款請求冤獄賠償，請准以每日新台幣（下同）三千元以上，五千元以下計算賠償等語。原決定略以：（一）聲請人前因涉犯幫助恐嚇取財罪嫌，於台灣台中地方法院檢察署檢察官以九十六年度偵字第二五七０四號案件偵查時，依其戶籍地址（即台中縣外埔鄉○○路六０四號）傳喚其到庭，惟聲請人經合法傳喚無正當理由不到庭，復經拘提亦無法拘提到案，檢察官遂於九十六年四月十三日發佈通緝。嗣聲請人於同日下午五時四十分許，經緝獲到案，經檢察官諭令以一萬元具保後，因無法覓保，而向本院（指原決定之台灣台中地方法院；下同）以其經通緝到案，有逃亡之事實，並有羈押之必要，聲請羈押，復經本院訊問後，以其犯罪嫌疑重大，復經通緝到案，覓保無著，有逃亡之虞，非予羈押，顯難進行追訴，乃裁定准予羈押。後於九十六年五月十一日，檢察官以聲請人涉犯幫助恐嚇取財罪嫌提起公訴，並將羈押中之聲請人移送本院審理，經本院於該日訊問後，認尚無羈押必要，諭令交保一萬元，並由具保人林瓊微取具保證金一萬元後，於同日將聲請人釋放。而聲請人所涉犯幫助恐嚇取財犯行，經本院於九十六年八月二十八日，以九十六年度易字第二五五七號判決無罪，並於同年九月二十六日確定。（二）聲請人於受無罪判決確定前，雖曾經本院羈押二十八日，惟依冤獄賠償法第八條前段規定，聲請人賠償之請求，應於該無罪判決確定之日起二年內，向本院為之，而前揭無罪判決係於九十六年九月二十六日確定，是本件應於九十八年九月二十五日前向本院提出冤獄賠償之請求，而聲請人遲至九十八年十月二日始向本院提出請求，此有其所提出之聲請狀上所蓋收文戳記足憑，本件顯已逾賠償請求之期間，本件聲請人之聲請，應予駁回。聲請覆審意旨略以：聲請人因不懂法律，不知請求有期限之規定；又聲請人之丈夫、弟弟、三姊、侄女均在監服刑，聲請人很辛苦帶小孩，於此，請網開一面，破例核准賠償等語。惟查：依刑事訴訟法令受理之案件，不起訴處分或無罪之判決確定前，曾受羈押者，受害人得請求國家賠償；冤獄賠償，由原處分或無罪、不受理、不付審理、不付感訓處分、撤銷強制工作處分裁判之機關管轄；賠償之請求，應於不起訴處分或無罪、不受理、不付審理、不付保護處分、不付感訓處分或撤銷強制工作處分裁判確定之日起二年內，向管轄機關為之；冤獄賠償法第一條第一項第一款、第四條第一項前段及第八條前段分別定有明文。本件聲請人涉犯幫助恐嚇取財罪嫌，經檢察官偵查後提起公訴，嗣經台灣台中地方法院於九十六年八月二十八日，以九十六年度易字第二五五七號判決無罪，並於同年九月二十六日確定，此有相關之資料在卷可稽；聲請人於無罪判決確定前，固曾受羈押二十八日，然該無罪判決之確定日為九十六年九月二十六日，聲請人乃逾越二年而遲至九十八年十月二日，始向管轄之台灣台中地方法院提出冤獄賠償之請求，顯逾合法之請求期間，原決定予以駁回，經核於法並無不合。聲請覆審意旨對原決定並未指摘有何不當，僅主張其處境堪憐，請求網開一面，破例核准其請求云云，難認有理由。原決定應予維持，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"}],"party":[]}
