{"court":"司法院－刑事補償","date":"2013-07-25T00:00:00+08:00","no":"102,台覆,65","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第六五號\r\n聲請覆審人　王瑞榮 \r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣新北地方法院中華民國一○二年二月八日之決定（一○\r\n一年度刑補重字第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人王瑞榮（下稱聲請人）請求意旨略\r\n以：聲請人前因違反毒品危害防制條例案件，於民國九十七年八\r\n月十六日經台灣板橋地方法院檢察署（已更名台灣新北地方法院\r\n檢察署，下稱新北地檢署）檢察官聲請羈押獲准，至同年十二月\r\n十二日始被開釋，其間聲請人遭羈押共計一百十八日，然聲請人\r\n業經台灣板橋地方法院（已更名台灣新北地方法院，下稱新北地\r\n院）九十七年度訴字第五二八六號判決無罪，台灣高等法院九十\r\n八年度上訴字第三九八八號駁回上訴確定，聲請人前向新北地院\r\n聲請冤獄賠償，經該院以聲請人羈押前因轉讓第一、二級毒品或\r\n幫助他人施用第一、二級毒品行為，違反公共秩序及善良風俗之\r\n情形且情節重大，有修正前冤獄賠償法第二條第二款所定不得請\r\n求賠償之情形，於九十九年十二月十七日以九十九年度賠字第二\r\n十七號決定（下稱賠字第二十七號決定）駁回聲請。惟聲請人已\r\n獲致無罪判決，新北地院上開決定不啻二度評價已無罪確定之犯\r\n罪事實，而牴觸憲法第二十四條規定、司法院釋字第四百八十七\r\n號解釋意旨、刑事訴訟法第一百五十四條第一項、第二項、第三\r\n百七十九條第十四款之規定，爰聲請重審等語。\r\n原決定意旨略以：查聲請人因違反毒品危害防制條例案件，經歷\r\n審判決無罪確定，而聲請冤獄賠償，經新北地院以其有修正前冤\r\n獄賠償法第二條第二款所定不得請求賠償之情形，認其請求無理\r\n由，遂以賠字第二十七號決定駁回聲請，前揭決定書於九十九年\r\n十二月二十四日送達至台灣宜蘭監獄（現更名為法務部矯正署宜\r\n蘭監獄），由聲請人親自簽收，有送達證書在卷可稽。聲請人未\r\n依修正前冤獄賠償法第十五條規定，於前揭決定書送達後二十日\r\n內，以書狀敘述理由，向司法院冤獄賠償法庭聲請覆審，是賠字\r\n第二十七號決定於一○○年一月十七日即已確定。聲請人遲至一\r\n○一年十一月二十三日，始聲請重審。聲請人雖稱其係於一○一\r\n年十月二十九日收受司法院大法官書記處書函所檢送之司法院釋\r\n字第四百八十七號解釋文，始發覺賠字第二十七號決定有牴觸上\r\n開釋字，遂於收受上開書函三十日之不變期間內提出本件聲請云\r\n云，惟聲請人自收受賠字第二十七號決定之送達時，對於決定理\r\n由，有無適用法規顯有錯誤之情形，即可知悉。且除聲請人主張\r\n適用法規顯有錯誤外，復未陳明其有其他得聲請重審之情形，及\r\n有何聲請事由發生或知悉在確定之後，是依刑事補償法第二十二\r\n條前段規定，聲請人聲請重審，已逾期而難認合法，因而駁回其\r\n請求。\r\n聲請覆審意旨略以：原決定意旨認聲請人有轉讓第一、二級毒品\r\n或幫助他人施用第一、二級毒品之行為，違反公共秩序及善良風\r\n俗之情形且情節重大，有修正前冤獄賠償法第二條第二款所定不\r\n得請求賠償之情形，已二度評價法院已確定無罪之事實，有違刑\r\n事補償法第二十一條第一、二款規定、司法院釋字第四百八十七\r\n號、第六百七十號解釋意旨、刑事訴訟法無罪推定原則，爰聲請\r\n覆審等語。\r\n按受理重審機關認為無重審理由，或逾聲請期限，或聲請程式不\r\n合法者，應以決定駁回之。又聲請重審，應於決定確定之日起三\r\n十日之不變期間內為之；其聲請之事由發生或知悉在確定之後者\r\n，上開不變期間自知悉時起算。但自決定確定後已逾五年者，不\r\n得聲請，刑事補償法第二十四條第一項、第二十二條定有明文。\r\n查新北地院賠字第二十七號決定書，業於九十九年十二月二十四\r\n日送達，聲請人迄未聲請覆審等情，有送達證書、台灣高等法院\r\n被告前案紀錄表各一紙在卷可稽，是該決定於一○○年一月間已\r\n告確定。又大法官釋字第四百八十七號、第六百七十號解釋，分\r\n別於八十八年七月九日、九十九年一月二十九日公告在案，自非\r\n聲請人所稱知悉重審事由在後情形。本件聲請人係於一○一年十\r\n一月二十三日始提出重審聲請，顯逾三十日之法定期間。原決定\r\n機關因認聲請人之聲請不合法，經核於法並無違誤。聲請覆審意\r\n旨仍執陳詞，指摘原決定不當，求予撤銷，為無理由。爰決定如\r\n主文。\r\n中    華    民    國  一○二  年    七    月  二十五  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章  \r\n                                法官  陳  重  瑜\r\n                                法官  呂  丹  玉\r\n                                法官  呂  永  福\r\n                                法官  魏  大  喨\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    八    月    五    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即補償請求人王瑞榮（下稱聲請人）請求意旨略以：聲請人前因違反毒品危害防制條例案件，於民國九十七年八月十六日經台灣板橋地方法院檢察署（已更名台灣新北地方法院檢察署，下稱新北地檢署）檢察官聲請羈押獲准，至同年十二月十二日始被開釋，其間聲請人遭羈押共計一百十八日，然聲請人業經台灣板橋地方法院（已更名台灣新北地方法院，下稱新北地院）九十七年度訴字第五二八六號判決無罪，台灣高等法院九十八年度上訴字第三九八八號駁回上訴確定，聲請人前向新北地院聲請冤獄賠償，經該院以聲請人羈押前因轉讓第一、二級毒品或幫助他人施用第一、二級毒品行為，違反公共秩序及善良風俗之情形且情節重大，有修正前冤獄賠償法第二條第二款所定不得請求賠償之情形，於九十九年十二月十七日以九十九年度賠字第二十七號決定（下稱賠字第二十七號決定）駁回聲請。惟聲請人已獲致無罪判決，新北地院上開決定不啻二度評價已無罪確定之犯罪事實，而牴觸憲法第二十四條規定、司法院釋字第四百八十七號解釋意旨、刑事訴訟法第一百五十四條第一項、第二項、第三百七十九條第十四款之規定，爰聲請重審等語。\n原決定意旨略以：查聲請人因違反毒品危害防制條例案件，經歷審判決無罪確定，而聲請冤獄賠償，經新北地院以其有修正前冤獄賠償法第二條第二款所定不得請求賠償之情形，認其請求無理由，遂以賠字第二十七號決定駁回聲請，前揭決定書於九十九年十二月二十四日送達至台灣宜蘭監獄（現更名為法務部矯正署宜蘭監獄），由聲請人親自簽收，有送達證書在卷可稽。聲請人未依修正前冤獄賠償法第十五條規定，於前揭決定書送達後二十日內，以書狀敘述理由，向司法院冤獄賠償法庭聲請覆審，是賠字第二十七號決定於一○○年一月十七日即已確定。聲請人遲至一○一年十一月二十三日，始聲請重審。聲請人雖稱其係於一○一年十月二十九日收受司法院大法官書記處書函所檢送之司法院釋字第四百八十七號解釋文，始發覺賠字第二十七號決定有牴觸上開釋字，遂於收受上開書函三十日之不變期間內提出本件聲請云云，惟聲請人自收受賠字第二十七號決定之送達時，對於決定理由，有無適用法規顯有錯誤之情形，即可知悉。且除聲請人主張適用法規顯有錯誤外，復未陳明其有其他得聲請重審之情形，及有何聲請事由發生或知悉在確定之後，是依刑事補償法第二十二條前段規定，聲請人聲請重審，已逾期而難認合法，因而駁回其請求。\n聲請覆審意旨略以：原決定意旨認聲請人有轉讓第一、二級毒品或幫助他人施用第一、二級毒品之行為，違反公共秩序及善良風俗之情形且情節重大，有修正前冤獄賠償法第二條第二款所定不得請求賠償之情形，已二度評價法院已確定無罪之事實，有違刑事補償法第二十一條第一、二款規定、司法院釋字第四百八十七號、第六百七十號解釋意旨、刑事訴訟法無罪推定原則，爰聲請覆審等語。\n按受理重審機關認為無重審理由，或逾聲請期限，或聲請程式不合法者，應以決定駁回之。又聲請重審，應於決定確定之日起三十日之不變期間內為之；其聲請之事由發生或知悉在確定之後者，上開不變期間自知悉時起算。但自決定確定後已逾五年者，不得聲請，刑事補償法第二十四條第一項、第二十二條定有明文。\n查新北地院賠字第二十七號決定書，業於九十九年十二月二十四日送達，聲請人迄未聲請覆審等情，有送達證書、台灣高等法院被告前案紀錄表各一紙在卷可稽，是該決定於一○○年一月間已告確定。又大法官釋字第四百八十七號、第六百七十號解釋，分別於八十八年七月九日、九十九年一月二十九日公告在案，自非聲請人所稱知悉重審事由在後情形。本件聲請人係於一○一年十一月二十三日始提出重審聲請，顯逾三十日之法定期間。原決定機關因認聲請人之聲請不合法，經核於法並無違誤。聲請覆審意旨仍執陳詞，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國憲法","issueRef":"24"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"15"},{"lawName":"刑事補償法","issueRef":"21 1 1"},{"lawName":"刑事補償法","issueRef":"21 1 2"},{"lawName":"刑事補償法","issueRef":"22"},{"lawName":"刑事補償法","issueRef":"22"},{"lawName":"刑事補償法","issueRef":"24 1"},{"lawName":"刑事訴訟法","issueRef":"154 1"},{"lawName":"刑事訴訟法","issueRef":"154 2"},{"lawName":"刑事訴訟法","issueRef":"379 1 14"}],"party":[]}
