{"court":"司法院－刑事補償","date":"2009-01-14T00:00:00+08:00","no":"98,台重覆,2","sys":"刑事","reason":"檢肅流氓條例","judgement":"司法院冤獄賠償法庭重審決定書　　九十八年度台重覆字第二號\r\n聲請重審人　甲○○\r\n　　　　　　　　　　號\r\n上列聲請重審人因檢肅流氓條例案件，請求冤獄賠償，對於前司\r\n法院冤獄賠償覆議委員會中華民國八十九年九月二十八日確定決\r\n定（八十九年度台覆字第二一五號），聲請重審，本庭決定如下\r\n：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按不利於賠償請求人之決定確定後，需有冤獄賠償法第十六所列\r\n各款情形之一，足以影響原決定之結果者，原賠償請求人方得向\r\n為原確定決定機關聲請重審。又聲請重審，應以書狀記載聲明不\r\n服之決定及聲請重審之理由。冤獄賠償事件審理規則第二十九條\r\n定有明文。所謂記載聲請重審之理由，需表明原確定決定有如何\r\n合於冤獄賠償法第十六所列各款情形之具體情事，始為相當。否\r\n則，其聲請重審即不合法，應予駁回，毋庸命其補正。本件聲請\r\n重審人甲○○（下稱聲請人）雖以：其因檢肅流氓案件，受台灣\r\n台南地方法院（下稱台南地院）自民國八十三年十月二十六日起\r\n留置，至八十四年五月二十三日止，共予留置二○九日，嗣經裁\r\n定不付感訓處分確定。於八十八年間向台南地院聲請冤獄賠償，\r\n蒙該院以八十八年賠字第三六號決定（下稱第三六號決定）准予\r\n賠償新台幣六十二萬七千元，惟該決定嗣竟遭前司法院冤獄賠償\r\n覆議委員會以八十九年度台覆字第二一五號確定決定（下稱原確\r\n定決定）予以撤銷，並駁回其賠償之聲請。該確定決定無視於社\r\n會秩序維護法業經司法院大法院會議宣告違憲，在未經詳查情形\r\n下，率爾撤銷准予冤獄賠償之第三六號決定，無異造成一罪兩罰\r\n，應予撤銷，並准予賠償等詞。依九十六年七月十一日修正施行\r\n之冤獄賠償法第十六條規定，向承受前司法院冤獄賠償覆議委員\r\n會業務之本法庭聲請重審。惟依其聲請重審之書狀所載，僅泛言\r\n原確定決定無視於社會秩序維護法業經司法院大法院會議宣告違\r\n憲，在未經詳查情形下，率爾撤銷准予冤獄賠償之第三六號決定\r\n，無異造成一罪兩罰，應予撤銷，並准予冤獄賠償等語。而未表\r\n明原確定決定究有何合於冤獄賠償法第十六條所列各款聲請重審\r\n理由之具體情事。揆諸首開說明，其重審之聲請難謂合法。依冤\r\n獄賠償法第十九條第一項，決定如主文。\r\n中　　華　　民　　國　九十八　年　 一 　月　  十四  　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  吳　正　一\r\n  　                            法官  林　錦　芳\r\n    　                          法官  王　仁　貴\r\n      　                        法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　  二  　月　  九    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n按不利於賠償請求人之決定確定後，需有冤獄賠償法第十六所列各款情形之一，足以影響原決定之結果者，原賠償請求人方得向為原確定決定機關聲請重審。又聲請重審，應以書狀記載聲明不服之決定及聲請重審之理由。冤獄賠償事件審理規則第二十九條定有明文。所謂記載聲請重審之理由，需表明原確定決定有如何合於冤獄賠償法第十六所列各款情形之具體情事，始為相當。否則，其聲請重審即不合法，應予駁回，毋庸命其補正。本件聲請重審人甲○○（下稱聲請人）雖以：其因檢肅流氓案件，受台灣台南地方法院（下稱台南地院）自民國八十三年十月二十六日起留置，至八十四年五月二十三日止，共予留置二○九日，嗣經裁定不付感訓處分確定。於八十八年間向台南地院聲請冤獄賠償，蒙該院以八十八年賠字第三六號決定（下稱第三六號決定）准予賠償新台幣六十二萬七千元，惟該決定嗣竟遭前司法院冤獄賠償覆議委員會以八十九年度台覆字第二一五號確定決定（下稱原確定決定）予以撤銷，並駁回其賠償之聲請。該確定決定無視於社會秩序維護法業經司法院大法院會議宣告違憲，在未經詳查情形下，率爾撤銷准予冤獄賠償之第三六號決定，無異造成一罪兩罰，應予撤銷，並准予賠償等詞。依九十六年七月十一日修正施行之冤獄賠償法第十六條規定，向承受前司法院冤獄賠償覆議委員會業務之本法庭聲請重審。惟依其聲請重審之書狀所載，僅泛言原確定決定無視於社會秩序維護法業經司法院大法院會議宣告違憲，在未經詳查情形下，率爾撤銷准予冤獄賠償之第三六號決定，無異造成一罪兩罰，應予撤銷，並准予冤獄賠償等語。而未表明原確定決定究有何合於冤獄賠償法第十六條所列各款聲請重審理由之具體情事。揆諸首開說明，其重審之聲請難謂合法。依冤獄賠償法第十九條第一項，決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"29"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"19 1"}],"party":[]}
