{"court":"司法院－刑事補償","date":"2009-10-27T00:00:00+08:00","no":"98,台覆,383","sys":"刑事","reason":"叛亂等","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三八三號\r\n聲請覆審人　最高法院檢察署 \r\n賠償請求人　許文嬬\r\n上列賠償請求人因其被繼承人許得發叛亂案件，請求冤獄賠償，\r\n聲請覆審人不服國防部南部地方軍事法院檢察署中華民國九十八\r\n年一月十五日決定（九十七年賠字第五二一號），聲請覆審，本\r\n庭決定如下：\r\n    主  文\r\n原決定關於准予賠償新台幣柒萬貳仟元部分撤銷。\r\n上開撤銷部分，許文嬬賠償之請求駁回。\r\n    理  由\r\n本件賠償請求人許文嬬（下稱請求人）請求意旨略稱：請求人之\r\n被繼承人即受害人許得發（下稱受害人）於民國七十一年間，因\r\n涉嫌叛亂案件，經前台灣南部地區警備司令部（下稱前南警部）\r\n軍事檢察官處分不起訴前，曾受羈押，爰依冤獄賠償法第一條第\r\n一項第一款及第六條第一項之規定，請求以新台幣（下同）五千\r\n元折算一日，支付國家賠償等語。原決定意旨以：請求人為受害\r\n人之女，受害人已於九十年九月二日死亡，有戶籍謄本及繼承系\r\n統表各一紙附卷可稽。又受害人因涉嫌叛亂案件，經前台灣警備\r\n總司令部屏東港區檢查處（下稱前屏東港區檢查處）於七十一年\r\n一月一日以（七一）相共字第○○○一號呈解送前南警部軍事檢\r\n察官羈押，迄同年月二十四日具保停止羈押，計受羈押二十四日\r\n，嗣因罪嫌不足，於同年二月二十三日以七十一年法字第○○一\r\n號處分不起訴，並將其另涉懲治走私條例罪嫌部分，移送前台灣\r\n屏東地方法院檢察處偵查，業據調閱原卷查明無訛，並有押票、\r\n釋票回證各一紙在卷可稽。受害人所涉懲治走私條例罪嫌，經以\r\n其走私之黑棗為中藥材，非屬管制進出口物品及管制進口物品之\r\n類，亦非禁藥，無懲治走私條例及藥物藥商管理法之適用，而處\r\n分不起訴確定，亦有前台灣屏東地方法院檢察處七十一年三月十\r\n一日七十一年偵字第五二五號不起訴處分書乙份在卷足憑，是受\r\n害人所受羈押確係冤抑。此外，復查無受害人有何其他該當冤獄\r\n賠償法第二條各款所列不得請求賠償之情形，因認本件請求為有\r\n理由等詞，審酌受害人時為二十歲青年，以漁為業，羈押二十四\r\n日及精神上苦痛等一切情狀，認以每日三千元計算，准予賠償七\r\n萬二千元為適當，逾此部分之請求為無理由，予以駁回。聲請覆\r\n審意旨略謂：受害人坦承出海私運「匪貨」（大陸產黑棗），依\r\n當時戒嚴之時空背景，兩岸尚處於緊張敵對之狀態，不許民間從\r\n事私經濟活動，受害人與其船長以甚高之代價為私梟私運「匪貨\r\n」（大陸產黑棗），雖係至香港附近海域私運，未直接與大陸漁\r\n民接觸，惟該處乃大陸附近海域，其任意進入，自足以使人對其\r\n忠誠發生合理之懷疑，縱實際上無叛亂之事實，其行為已違反當\r\n時公共秩序及善良風俗，逾越社會通常觀念所能容忍之程度，破\r\n壞程度自屬重大，且係其自己之重大過失所致，不得請求賠償等\r\n情，求為撤銷原決定。按受害人於不起訴處分確定前曾受羈押，\r\n其行為違反公共秩序或善良風俗而情節重大者，不得請求賠償，\r\n冤獄賠償法第二條第二款定有明文。所謂行為違反公共秩序或善\r\n良風俗而情節重大，係指行為違反國家社會之秩序利益，或國民\r\n一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程\r\n度而言。查「金盈慶」漁船船長許○陽夥同船員鄭○鎮、楊○增\r\n、鍾○山及受害人等人，於七十年十二月三十一日，駕駛該漁船\r\n，自香港海面私運大陸產黑棗四百五十包，返抵屏東林邊海面，\r\n由李○敏、李○肆幫助卸貨，經前屏東港區檢查處追緝時，丟棄\r\n其中之二百二十七包於海中，餘二百二十三包黑棗仍被警查獲等\r\n情，業經受害人於前屏東港區檢查處及前南警部軍事檢察官偵查\r\n時坦承無訛，核與許○陽、鄭○鎮、楊○增、鍾○山、李○敏、\r\n李○肆等人證述情節相符，堪認屬實。依當時海峽兩岸之緊張關\r\n係，其駕漁船往返前開海域，私運大陸產中藥材黑棗，所為已足\r\n妨害國家安全，破壞國內經濟秩序。受害人之行為違反國家社會\r\n之秩序利益，及國民一般之道德觀念，且情節重大，逾越社會通\r\n常觀念所能容忍之程度，依上說明，自不得請求賠償。原決定未\r\n予詳求，遽准請求人之請求，尚嫌速斷。聲請覆審意旨指摘原決\r\n定此部分不當，求予撤銷，非無理由。自應由本庭將原決定關於\r\n准予賠償部分撤銷，駁回此部分賠償之請求。爰決定如主文。\r\n中    華    民    國  九十八  年    十    月  二十七  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  謝  俊  雄  \r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十一   月    九    日\r\n                                                      Ｋ","type":"","historyHash":"","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"6 1"}],"party":[]}
