{"court":"司法院－刑事補償","date":"2014-09-25T00:00:00+08:00","no":"103,台覆,42","sys":"刑事","reason":"偽造文書","judgement":"司法院刑事補償法庭覆審決定書　 一○三年度台覆字第四二號\r\n聲請覆審人　劉世海 \r\n上列聲請覆審人因偽造文書案件，請求刑事補償，不服台灣嘉義\r\n地方法院中華民國一○三年四月三十日決定（一○三年度刑補字\r\n第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人劉世海（下稱聲請人）原請求意旨略以：聲請人\r\n前因偽造文書案件，經臺灣嘉義地方法院檢察署檢察官向臺灣嘉\r\n義地方法院（下稱嘉義地院）聲請羈押，獲該院裁定准許，該案\r\n嗣經嘉義地院以一○○年度訴字第五七二號判決聲請人無罪，檢\r\n察官不服，提起上訴，並經臺灣高等法院臺南分院以一○一年度\r\n上訴字第一二二四號判決駁回檢察官上訴而確定。請求自民國一\r\n○○年五月十四日起至一○○年八月三日止，受羈押八十二日，\r\n按每日新台幣（下同）五千元計算，給予四十一萬元補償等語。\r\n原決定意旨略以：聲請人前因偽造文書案件，經檢察官以罪嫌重\r\n大，且有勾串共犯、證人、湮滅證據之虞，向嘉義地院聲請羈押\r\n，經該院以聲請人雖否認犯行，但有其簽立並提出辦理徵收補償\r\n公務員之切結書可憑，且聲請人之相關建物補償檔案竟滅失，另\r\n尚有證人及其他可能之共犯待傳訊，而裁定羈押在案。該案嗣經\r\n檢察官於一○○年八月三日提起公訴，法院於當日訊問聲請人後\r\n，認其雖否認犯行，但相關證人業經檢察官訊問完畢，無勾串之\r\n虞，另有關證據均已扣案，亦無湮滅之虞，應無繼續羈押必要，\r\n乃諭知具保停止羈押。而聲請人所涉該偽造文書案，嗣經嘉義地\r\n院於一○一年十一月十六日以一○○年度訴字第五七二號判決聲\r\n請人無罪，檢察官提起上訴，復經臺灣高等法院臺南分院於一○\r\n二年九月十一日以一○一年度上訴字第一二二四號判決駁回上訴\r\n，因未據檢察官上訴而告確定等情，已經原決定機關依職權調閱\r\n上開刑事案卷核閱無誤，並有判決書及前案紀錄表存卷可憑。聲\r\n請人於法定期間內之一○三年一月二十二日具狀向原決定機關聲\r\n請補償，應屬適法。其次，聲請人始終否認犯罪，並無誤導偵查\r\n或審判之情，又無其他事證足資證明其受羈押係因其意圖招致犯\r\n罪嫌疑所致，亦無刑事補償法第三條所列不得請求補償之情形，\r\n則其以無罪判決確定前，自一○○年五月十四日起至一○○年八\r\n月三日止，受羈押之八十二日，聲請刑事補償，應屬有據。原決\r\n定機關經依職權傳喚聲請人到庭陳述意見後，依刑事補償法第八\r\n條所定，審酌聲請人遭受羈押時年近七十歲，且擔任世川紘股份\r\n有限公司、世川加油站有限公司及世川行企業有限公司之實際負\r\n責人，羈押期間公司營業受到影響，參以聲請人九十九年度至一\r\n○一年度之財政部南區國稅局綜合所得稅各類所得資料清單上記\r\n載之所得額係逐年遞增，及其曾擔任嘉義市農會、臺灣省農會及\r\n嘉南農田水利會等民間社團組織之會員代表、委員及理事長等職\r\n務，並考量聲請人因羈押而喪失人身自由，其羈押期間所受財產\r\n上之損害、精神上之痛苦、名譽之減損等一切情狀，認其補償以\r\n每日三千元為適當，爰就所聲請之羈押日數，准予賠償二十四萬\r\n六千元（三千元×八十二日＝二十四萬六千元）。其餘逾越上開\r\n賠償金額之請求，即乏依據，應予駁回。\r\n聲請覆審意旨略以：聲請人遭羈押之時，已七十一歲高齡，體弱\r\n多病，又剛做完腦部手術不久，尚未痊癒，突遭羈押，且禁止與\r\n家人接見，身心悲痛萬分。聲請人曾擔任嘉義市農會會員代表、\r\n理事、理事長、嘉南農田水利會會員代表等職，且為世川紘股份\r\n有限公司、世川加油站有限公司之實際負責人，並參與地方事務\r\n，在商場及地方上頗有名望，其突遭羈押，一夕之間，名譽、信\r\n用掃地，遭受難以回覆之損害。原決定以每日三千元計算，給予\r\n補償，仍嫌不足，應以每日五千元為適當，為此聲請覆審等語。\r\n按依刑事訴訟法受理之案件，於無罪判決確定前曾受羈押者，受\r\n害人得依刑事補償法請求國家補償；羈押之補償，依其羈押之日\r\n數，以三千元以上五千元以下折算一日支付之。刑事補償法第一\r\n條第一款、第六條第一項分別定有明文。又受理補償事件之機關\r\n決定第六條第一項之補償金額時，應審酌一切情狀，尤應注意公\r\n務員行為違法或不當之情節，及受害人所受損失及可歸責事由之\r\n程度，亦為刑事補償法第八條所明定。是受理刑事補償機關在法\r\n定之三千元以上五千元以下折算一日之範圍內，如何決定其賠償\r\n金額，自有依個案情狀為審酌裁量之權。本件原決定以聲請人因\r\n偽造文書案，於無罪判決前羈押八十二日，已經調閱上開偽造文\r\n書案全卷查核無誤。其於法定期間內聲請且查無不得請求補償或\r\n得不為補償之事由，於依法傳喚聲請人到庭，聽取其陳述意見後\r\n，審酌聲請人被羈押時之年齡，職業，羈押期間所受財產上損失\r\n、精神上痛苦、名譽減損、自由受拘束、法院羈押裁定並無違法\r\n不當，及聲請人無可歸責事由等一切情狀，認以每日三千元補償\r\n為相當，准予補償二十四萬六千元，逾此部分之請求，則不予准\r\n許，經核於法並無違誤。聲請覆審意旨，並未指原決定關於補償\r\n金額之酌定，有何違法、不當情形，而係憑持己見，就原決定已\r\n經審酌說明之事項，認准予每日補償金額三千元，尚嫌不足，應\r\n以五千元為適當，而求予撤銷，其覆審聲請為無理由。爰決定如\r\n主文。\r\n中    華    民    國  一○三  年    九    月  二十五  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  賴  忠  星     \r\n                                法官  李  彥  文\r\n                                法官  彭  昭  芬\r\n                                法官  張  春  福\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○三  年    十    月    六    日\r\n                                                        v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人劉世海（下稱聲請人）原請求意旨略以：聲請人前因偽造文書案件，經臺灣嘉義地方法院檢察署檢察官向臺灣嘉義地方法院（下稱嘉義地院）聲請羈押，獲該院裁定准許，該案嗣經嘉義地院以一○○年度訴字第五七二號判決聲請人無罪，檢察官不服，提起上訴，並經臺灣高等法院臺南分院以一○一年度上訴字第一二二四號判決駁回檢察官上訴而確定。請求自民國一○○年五月十四日起至一○○年八月三日止，受羈押八十二日，按每日新台幣（下同）五千元計算，給予四十一萬元補償等語。\n原決定意旨略以：聲請人前因偽造文書案件，經檢察官以罪嫌重大，且有勾串共犯、證人、湮滅證據之虞，向嘉義地院聲請羈押，經該院以聲請人雖否認犯行，但有其簽立並提出辦理徵收補償公務員之切結書可憑，且聲請人之相關建物補償檔案竟滅失，另尚有證人及其他可能之共犯待傳訊，而裁定羈押在案。該案嗣經檢察官於一○○年八月三日提起公訴，法院於當日訊問聲請人後，認其雖否認犯行，但相關證人業經檢察官訊問完畢，無勾串之虞，另有關證據均已扣案，亦無湮滅之虞，應無繼續羈押必要，乃諭知具保停止羈押。而聲請人所涉該偽造文書案，嗣經嘉義地院於一○一年十一月十六日以一○○年度訴字第五七二號判決聲請人無罪，檢察官提起上訴，復經臺灣高等法院臺南分院於一○二年九月十一日以一○一年度上訴字第一二二四號判決駁回上訴，因未據檢察官上訴而告確定等情，已經原決定機關依職權調閱上開刑事案卷核閱無誤，並有判決書及前案紀錄表存卷可憑。聲請人於法定期間內之一○三年一月二十二日具狀向原決定機關聲請補償，應屬適法。其次，聲請人始終否認犯罪，並無誤導偵查或審判之情，又無其他事證足資證明其受羈押係因其意圖招致犯罪嫌疑所致，亦無刑事補償法第三條所列不得請求補償之情形，則其以無罪判決確定前，自一○○年五月十四日起至一○○年八月三日止，受羈押之八十二日，聲請刑事補償，應屬有據。原決定機關經依職權傳喚聲請人到庭陳述意見後，依刑事補償法第八條所定，審酌聲請人遭受羈押時年近七十歲，且擔任世川紘股份有限公司、世川加油站有限公司及世川行企業有限公司之實際負責人，羈押期間公司營業受到影響，參以聲請人九十九年度至一○一年度之財政部南區國稅局綜合所得稅各類所得資料清單上記載之所得額係逐年遞增，及其曾擔任嘉義市農會、臺灣省農會及嘉南農田水利會等民間社團組織之會員代表、委員及理事長等職務，並考量聲請人因羈押而喪失人身自由，其羈押期間所受財產上之損害、精神上之痛苦、名譽之減損等一切情狀，認其補償以每日三千元為適當，爰就所聲請之羈押日數，准予賠償二十四萬六千元（三千元×八十二日＝二十四萬六千元）。其餘逾越上開賠償金額之請求，即乏依據，應予駁回。\n聲請覆審意旨略以：聲請人遭羈押之時，已七十一歲高齡，體弱多病，又剛做完腦部手術不久，尚未痊癒，突遭羈押，且禁止與家人接見，身心悲痛萬分。聲請人曾擔任嘉義市農會會員代表、理事、理事長、嘉南農田水利會會員代表等職，且為世川紘股份有限公司、世川加油站有限公司之實際負責人，並參與地方事務，在商場及地方上頗有名望，其突遭羈押，一夕之間，名譽、信用掃地，遭受難以回覆之損害。原決定以每日三千元計算，給予補償，仍嫌不足，應以每日五千元為適當，為此聲請覆審等語。\n按依刑事訴訟法受理之案件，於無罪判決確定前曾受羈押者，受害人得依刑事補償法請求國家補償；羈押之補償，依其羈押之日數，以三千元以上五千元以下折算一日支付之。刑事補償法第一條第一款、第六條第一項分別定有明文。又受理補償事件之機關決定第六條第一項之補償金額時，應審酌一切情狀，尤應注意公務員行為違法或不當之情節，及受害人所受損失及可歸責事由之程度，亦為刑事補償法第八條所明定。是受理刑事補償機關在法定之三千元以上五千元以下折算一日之範圍內，如何決定其賠償金額，自有依個案情狀為審酌裁量之權。本件原決定以聲請人因偽造文書案，於無罪判決前羈押八十二日，已經調閱上開偽造文書案全卷查核無誤。其於法定期間內聲請且查無不得請求補償或得不為補償之事由，於依法傳喚聲請人到庭，聽取其陳述意見後，審酌聲請人被羈押時之年齡，職業，羈押期間所受財產上損失、精神上痛苦、名譽減損、自由受拘束、法院羈押裁定並無違法不當，及聲請人無可歸責事由等一切情狀，認以每日三千元補償為相當，准予補償二十四萬六千元，逾此部分之請求，則不予准許，經核於法並無違誤。聲請覆審意旨，並未指原決定關於補償金額之酌定，有何違法、不當情形，而係憑持己見，就原決定已經審酌說明之事項，認准予每日補償金額三千元，尚嫌不足，應以五千元為適當，而求予撤銷，其覆審聲請為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"}],"party":[]}
