{"court":"司法院－刑事補償","date":"2009-01-14T00:00:00+08:00","no":"98,台覆,20","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　　九十八年度台覆字第二０號\r\n聲 請覆審 人　楊雅婷\r\n兼法定代理人　張素娥\r\n上列聲請覆審人因其被繼承人楊松雄叛亂案件，請求冤獄賠償，\r\n不服國防部中部地方軍事法院檢察署中華民國九十七年十月六日\r\n決定（九十七年賠字第一一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由 \r\n本件受害人乙○○（下稱受害人）於民國九十一年四月十五日死\r\n亡，法定繼承人有其配偶即聲請覆審人（下稱聲請人）甲○○及\r\n其女丙○○，惟僅甲○○一人向原決定機關請求冤獄賠償，依冤\r\n獄賠償法第七條第二項規定，其請求之效力及於丙○○，原決定\r\n機關併列丙○○為請求人，並無不合。惟原決定書之當事人欄未\r\n列甲○○為丙○○之法定代理人，應予更正。又丙○○係八十五\r\n年十二月十九日出生，為未成年人，其於九十七年十月九日為本\r\n人及代其母甲○○收受原決定書之送達，尚不生合法送達之效力\r\n。惟甲○○於原決定書合法送達前，為其本人及丙○○於九十七\r\n年七月十一日聲請覆審，自未逾二十日法定期間，先此敘明。本\r\n件聲請人請求意旨略稱：受害人係非現役軍人，因涉嫌叛亂案件\r\n，經前台灣中部地區警備司令部（下稱中警部）軍事檢察官為不\r\n起訴處分前，曾於七十二年間受羈押數日（詳細日期不詳），爰\r\n依冤獄賠償法第六條及第一條第一項第一款之規定，請求以新台\r\n幣五千元折算一日，支付國家賠償。原決定意旨以：受害人因涉\r\n嫌叛亂，於中警部軍事檢察官以七十二年中清字第一Ｏ二號處分\r\n不起訴前，固曾自七十二年九月十二日至同年月三十日止受羈押\r\n十九日，然受害人因同一行為違反槍砲彈藥刀械管制條例，經台\r\n灣台東地方法院於七十四年一月二十一日以七十三年度訴字第二\r\n六六號判決處有期徒刑一年六月，同年二月十九日確定，並自七\r\n十四年五月二十三日入監執行，刑期自七十三年九月二十七日起\r\n算，經折抵七十二年九月十二日至同年月三十日之羈押日數十九\r\n日後，於七十八年八月八日執行完畢，有台灣台東地方法院檢察\r\n署檢察官執行指揮書及受害人刑案資料前科查註表在卷可憑，顯\r\n見該羈押日數已計入上開刑期，受害人受羈押之人身自由拘束損\r\n害既於其後司法判決執行之自由刑徒刑處分中獲得折抵，即無損\r\n害可言，依「無損害即無賠償」之公平法理，當無許聲請人再就\r\n上述經折抵刑期之羈押期間，援引冤獄賠償法主張賠償之餘地，\r\n聲請人之請求為無理由等詞，駁回聲請人之請求。聲請覆審意旨\r\n略謂：受害人雖經折抵刑期，但年月日期無法接連，從七十二年\r\n九月十二日起至七十八年八月八日執行完畢，時間已超過刑期一\r\n年六個月，年代久遠，有待求證云云，求撤銷原決定。經查本件\r\n受害人因涉嫌叛亂，經中警部軍事檢察官處分不起訴前，曾自七\r\n十二年九月十二日至同年月三十日止受羈押十九日，惟其因同一\r\n行為觸犯槍砲彈藥刀械管制條例及另案妨害自由罪，分別被判處\r\n有期徒刑一年六月及四年，定執行刑為有期徒刑五年，嗣減刑後\r\n，應執行有期徒刑二年六月，刑期自七十三月九月二十七日起算\r\n，經折抵前開十九日羈押期間，於七十五年六月二日因累進縮刑\r\n三十日假釋出監，有中警部軍事檢察官七十二年中清字第一Ｏ二\r\n號處分不起訴書、台灣台東地方法院檢察署檢察官執行指揮書及\r\n受害人刑案資料前科查註表附卷可稽，聲請人自不得再就已羈押\r\n折抵之刑期，請求國家賠償，原決定機關駁回其請求，並無不合\r\n。次按戒嚴時期人民受損權利回復條例第六條第一項之規定，乃\r\n冤獄賠償法之特別規定，自應優先適用，是於戒嚴時期之台灣地\r\n區，因涉犯懲治叛亂條例受羈押而符合該條例規定之案件，應依\r\n戒嚴時期人民受損權利回復條例相關規定請求國家賠償。又戒嚴\r\n時期人民受損權利回復條例第六條第一項所定請求權，自該條例\r\n修正公布日起，因五年間不行使而消滅，同條例第六條第二項定\r\n有明文。而該條文係於八十九年二月二日修正公布，依中央法規\r\n標準法第十三條之規定，於八十九年二月四日生效，所定五年請\r\n求期間，計至九十四年二月四日屆滿。聲請人遲至九十七年七月\r\n八日始提出請求，有其所提請求冤獄賠償狀上原決定機關之收狀\r\n戳章可證，顯已逾請求期間。縱聲請人之主張屬實，因逾上開期\r\n間，而無從命補正，其請求於法亦有未合，仍應駁回。聲請覆審\r\n意旨猶執前詞，指摘原決定不當，求予撤銷，為無理由。爰決定\r\n如主文。\r\n中    華    民    國  九十八  年    一    月   十四   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  謝  俊  雄  \r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年    二    月    九    日\r\n                                                      v","type":"","historyHash":"","relatedIssues":[{"lawName":"中央法規標準法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"7 2"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"}],"party":[{"group":[],"title":"兼法定代理人","value":"張素娥"}]}
