{"court":"司法院－刑事補償","date":"2018-04-27T00:00:00+08:00","no":"107,台覆,15","sys":"刑事","reason":"強盜","judgement":"司法院刑事補償法庭覆審決定書　 107年度台覆字第15號\r\n聲請覆審人　陳泰霖\r\n上列聲請覆審人因強盜案件，請求刑事補償，不服臺灣雲林地方\r\n法院中華民國106年12月27日決定（106年度刑補字第4 號），聲\r\n請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、按無罪判決確定前，曾受羈押，而依刑事補償法第1條第1款\r\n    規定請求國家補償者，應於無罪之裁判確定日起2 年內，向\r\n    管轄機關為之；受理補償事件之機關認為已逾請求期間者，\r\n    應以決定駁回之，刑事補償法第13條前段、第17條第1 項均\r\n    定有明文。\r\n二、本件聲請覆審人（下稱聲請人）陳泰霖前因強盜案件，於民\r\n    國94年12月7 日經臺灣雲林地方法院（下稱雲林地院）裁定\r\n    羈押，嗣於95年7月25日因另案送監執行，共受羈押231日，\r\n    其後該案經同法院96年10月15日（原決定書誤載97年5月19\r\n    日）以95年度訴字第123 號判決無罪，遞經臺灣高等法院臺\r\n    南分院以97年度上訴字第39號駁回檢察官上訴，並於97年5\r\n    月19日確定，有該判決書及被告前案紀錄表等資料在卷可稽\r\n    。復據原決定機關查詢聲請人向雲林地院遞狀聲請案件列表\r\n    結果，均未有聲請人聲請刑事補償之紀錄，再經原決定機關\r\n    函詢法務部矯正署臺北監獄（下稱臺北監獄），查詢有無聲\r\n    請人陳稱99年間於服刑時曾向雲林地院遞狀聲請之情，據函\r\n    覆：99年度之「收容人訴狀登記簿」因逾保管年限，業已銷\r\n    毀，無從查證等語。有案件查詢清單、當事人姓名查詢清單\r\n    、臺北監獄函文等件在卷可佐。原決定已敘明無從認定有因\r\n    公務員之故意過失而致其遲誤聲請補償期間之理由。而以聲\r\n    請人遲至106年10月19日始具狀請求刑事補償，已逾2年期間\r\n    ，因而駁回其請求，經核於法並無違誤。\r\n三、聲請覆審意旨，猶以其確於2 年法定期間內，提出刑事補償\r\n    之聲請等詞，指摘原決定不當，求予撤銷，為無理由。爰決\r\n    定如主文。\r\n中    華    民    國   107    年    4     月    27    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  劉  靜  嫻  \r\n                                法官  段  景  榕  \r\n                                法官  吳  謀  焰  \r\n                                法官  吳      燦  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    5     月    2     日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"一、按無罪判決確定前，曾受羈押，而依刑事補償法第1條第1款規定請求國家補償者，應於無罪之裁判確定日起2 年內，向管轄機關為之；受理補償事件之機關認為已逾請求期間者，應以決定駁回之，刑事補償法第13條前段、第17條第1 項均定有明文。\n二、本件聲請覆審人（下稱聲請人）陳泰霖前因強盜案件，於民國94年12月7 日經臺灣雲林地方法院（下稱雲林地院）裁定羈押，嗣於95年7月25日因另案送監執行，共受羈押231日，其後該案經同法院96年10月15日（原決定書誤載97年5月19日）以95年度訴字第123 號判決無罪，遞經臺灣高等法院臺南分院以97年度上訴字第39號駁回檢察官上訴，並於97年5月19日確定，有該判決書及被告前案紀錄表等資料在卷可稽。復據原決定機關查詢聲請人向雲林地院遞狀聲請案件列表結果，均未有聲請人聲請刑事補償之紀錄，再經原決定機關函詢法務部矯正署臺北監獄（下稱臺北監獄），查詢有無聲請人陳稱99年間於服刑時曾向雲林地院遞狀聲請之情，據函覆：99年度之「收容人訴狀登記簿」因逾保管年限，業已銷毀，無從查證等語。有案件查詢清單、當事人姓名查詢清單、臺北監獄函文等件在卷可佐。原決定已敘明無從認定有因公務員之故意過失而致其遲誤聲請補償期間之理由。而以聲請人遲至106年10月19日始具狀請求刑事補償，已逾2年期間，因而駁回其請求，經核於法並無違誤。\n三、聲請覆審意旨，猶以其確於2 年法定期間內，提出刑事補償之聲請等詞，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"17 1"}],"party":[]}
