{"court":"司法院－刑事補償","date":"2009-12-15T00:00:00+08:00","no":"98,台覆,479","sys":"刑事","reason":"盜取財物","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四七九號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因盜取財物案件，請求冤獄賠償，不服國防部北\r\n部地方軍事法院中華民國九十八年八月五日決定（九十八年賠字\r\n第○四五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人於民國五十六年間服役前台灣警備總司令部軍法處看\r\n守所中士監獄士期間，因涉犯盜取財物案件，於五十七年三月四\r\n日經該部軍事檢察官羈押，嗣並予提起公訴，迄該部於五十七年\r\n六月三十日以五十七年度初普字第六七號判決無罪後，予以釋放\r\n，共計受羈押一百十九日，爰依冤獄賠償法第一條第一項第一款\r\n之規定，請求以新台幣（下同）五千元折算一日，支付國家賠償\r\n五十九萬五千元等語。原決定意旨以：國防部後備司令部督察室\r\n於九十八年六月十六日以國後督法字第○九八○○○八七二號函\r\n覆現有前台灣警備總司令部留存檔案，僅查得該部軍事檢察官五\r\n十六年十月二十六日五十七年度警檢訴字第○七○號起訴書及該\r\n部五十六年十二月二十九日五十七年度初普字第六七號判決書影\r\n本。依該起訴書及判決影本內容所示人別欄部分，均敘明：「被\r\n告甲○○」、「在押」，且起訴書犯罪事實欄部分，敘明：「甲\r\n○○…於五十六年十月一日六時…經被害人張祥梅查覺扭送鐵路\r\n警察，轉經台灣省鐵路警察局第一警務段移解偵辦」，判決書理\r\n由欄部分，敘明：「被告（即甲○○）於刑警由基隆解來台北」\r\n，雖無相關資料證明聲請人羈押及開釋日期，惟基於採有利於聲\r\n請人之認定，宜從寬認為聲請人因本案判決無罪確定前所受羈押\r\n應自五十六年十月一日被逮捕時起，至本案書記官製作判決正本\r\n日期即五十七年一月十日開釋日止，共計受羈押一百十二日（聲\r\n請人誤為一百十九日）。觀諸本案起訴書所載，聲請求人遭受羈\r\n押，係依憑：（一）被害人張祥梅之指述；（二）張祥梅將聲請\r\n人扭送警局查辦時，聲請人曾向其提及以三百五十元賠償了事；\r\n（三）證人即刑警李麟元證述，經常在桃園至台北火車上見到聲\r\n請人，與聲請人同行之陳榮貴係慣竊，且送外島管訓中，足認聲\r\n請人平日素行不良，且與在逃不知姓名之人共犯本案等情狀。本\r\n案經起訴後，軍事審判官審理時，固認上揭情狀皆不足證明聲請\r\n人犯罪，而以犯罪嫌疑不足，諭知無罪，惟查：（一）張祥梅指\r\n稱其於五十六年十月一日九時許，在基隆搭乘第六十五次火車返\r\n回台中，火車尚未開動時，其站在車廂中間，面向窗外，一手扶\r\n著孩子，一手扶著坐椅，聲請人從左側面走過來，用雙手抱住其\r\n臂膀，口中叫喊：「快、快」，將其身體抖動幾下，然後放手走\r\n過去，後面還跟著幾個人，隨後其一摸褲子後面口袋，發覺皮夾\r\n（內有三百五十元、身分證及戶口名簿各一份、當票一張及收音\r\n機執照二張）遭竊，因認係聲請人行竊等語，然該次普通列車，\r\n旅客固形擁擠，依常理只須將身體向前推進即可，若非夥同他人\r\n共同竊取財物，何須以雙手抱住張祥梅臂膀，甚將其身體抖動幾\r\n下始放手經過，聲請人此舉確屬有違常情，誠屬可議；（二）張\r\n祥梅指稱：「在警察移送聲請人來台北時，曾告訴張祥梅要賠償\r\n其三百五十元，希望張祥梅不要害他，當時解送之警察也聽到」\r\n，張祥梅指稱之情，核與李麟元證述相符，從而聲請人若無竊取\r\n張祥梅財物行為，則心地光明，衡諸常情何須以此企圖私了方式\r\n致遭他人非議；（三）李麟元就聲請人平日素行不良，常與慣竊\r\n陳榮貴為伍，且尚與不知姓名之人共犯本案之證述，不利於聲請\r\n人，攸關聲請人是否涉犯本罪之重要事證，然於起訴及判決書上\r\n均未見聲請人及時提出有利證據而為己辯駁之詞，且因軍事檢察\r\n官認本案仍有在逃共犯，尚未緝獲，縱贓物未能自聲請人身上搜\r\n獲，依上揭聲請人對被害人抱住手臂，分擔竊取財物等情節，顯\r\n有與他人共犯本案之嫌，應認聲請人受羈押，係因其自身不當行\r\n為所致，依冤獄賠償法第二條第三款之規定，不得請求賠償等詞\r\n，認聲請之請求，為無理由，予以駁回。聲請覆審意旨略謂：聲\r\n請人未向張祥梅提及以三百五十元賠償了事，亦不識慣竊陳榮貴\r\n，並無不及時提出有利證據之重大過失或其他故意之不當行為云\r\n云，求為撤銷原決定。按依軍事審判法受理之案件，於受無罪之\r\n判決確定前，曾受羈押者，固得依本法請求國家賠償，惟因故意\r\n或重大過失行為，致受羈押之情形，不得請求賠償，冤獄賠償法\r\n第二條第三款定有明文。而所稱「因故意或重大過失行為」，係\r\n指其羈押之發生，乃由於聲請人本人之不當行為所致者。查聲請\r\n人於擁擠之火車內，以雙手推攜帶小孩之張祥梅臂膀，促其快走\r\n，為其於審判時所不否認（見上開判決第二頁第五、六行），嗣\r\n張祥梅發覺皮包被竊，立將聲請人扭送警局時，聲請人向張祥梅\r\n表示願以三百五十元賠償了事，並要求張祥梅不要追訴，業經張\r\n祥梅及刑警李麟元證實，聲請人本身復經常夥同慣竊陳榮貴在火\r\n車上走動，為刑警李麟元結證在卷，客觀上，讓人合理懷疑其涉\r\n嫌竊盜，足見聲請人受羈押，係源於其自身之故意或重大過失行\r\n為所致，依上說明，自不得請求賠償。原決定駁回聲請人之請求\r\n，於法洵無違誤。聲請覆審意旨空言否認有不當行為，任意指摘\r\n原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。\r\n中    華    民    國  九十八  年   十二   月   十五   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十二   月  二十八  日\r\n                                                      M","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人於民國五十六年間服役前台灣警備總司令部軍法處看守所中士監獄士期間，因涉犯盜取財物案件，於五十七年三月四日經該部軍事檢察官羈押，嗣並予提起公訴，迄該部於五十七年六月三十日以五十七年度初普字第六七號判決無罪後，予以釋放，共計受羈押一百十九日，爰依冤獄賠償法第一條第一項第一款之規定，請求以新台幣（下同）五千元折算一日，支付國家賠償五十九萬五千元等語。原決定意旨以：國防部後備司令部督察室於九十八年六月十六日以國後督法字第○九八○○○八七二號函覆現有前台灣警備總司令部留存檔案，僅查得該部軍事檢察官五十六年十月二十六日五十七年度警檢訴字第○七○號起訴書及該部五十六年十二月二十九日五十七年度初普字第六七號判決書影本。依該起訴書及判決影本內容所示人別欄部分，均敘明：「被告甲○○」、「在押」，且起訴書犯罪事實欄部分，敘明：「甲○○…於五十六年十月一日六時…經被害人張祥梅查覺扭送鐵路警察，轉經台灣省鐵路警察局第一警務段移解偵辦」，判決書理由欄部分，敘明：「被告（即甲○○）於刑警由基隆解來台北」，雖無相關資料證明聲請人羈押及開釋日期，惟基於採有利於聲請人之認定，宜從寬認為聲請人因本案判決無罪確定前所受羈押應自五十六年十月一日被逮捕時起，至本案書記官製作判決正本日期即五十七年一月十日開釋日止，共計受羈押一百十二日（聲請人誤為一百十九日）。觀諸本案起訴書所載，聲請求人遭受羈押，係依憑：（一）被害人張祥梅之指述；（二）張祥梅將聲請人扭送警局查辦時，聲請人曾向其提及以三百五十元賠償了事；（三）證人即刑警李麟元證述，經常在桃園至台北火車上見到聲請人，與聲請人同行之陳榮貴係慣竊，且送外島管訓中，足認聲請人平日素行不良，且與在逃不知姓名之人共犯本案等情狀。本案經起訴後，軍事審判官審理時，固認上揭情狀皆不足證明聲請人犯罪，而以犯罪嫌疑不足，諭知無罪，惟查：（一）張祥梅指稱其於五十六年十月一日九時許，在基隆搭乘第六十五次火車返回台中，火車尚未開動時，其站在車廂中間，面向窗外，一手扶著孩子，一手扶著坐椅，聲請人從左側面走過來，用雙手抱住其臂膀，口中叫喊：「快、快」，將其身體抖動幾下，然後放手走過去，後面還跟著幾個人，隨後其一摸褲子後面口袋，發覺皮夾（內有三百五十元、身分證及戶口名簿各一份、當票一張及收音機執照二張）遭竊，因認係聲請人行竊等語，然該次普通列車，旅客固形擁擠，依常理只須將身體向前推進即可，若非夥同他人共同竊取財物，何須以雙手抱住張祥梅臂膀，甚將其身體抖動幾下始放手經過，聲請人此舉確屬有違常情，誠屬可議；（二）張祥梅指稱：「在警察移送聲請人來台北時，曾告訴張祥梅要賠償其三百五十元，希望張祥梅不要害他，當時解送之警察也聽到」，張祥梅指稱之情，核與李麟元證述相符，從而聲請人若無竊取張祥梅財物行為，則心地光明，衡諸常情何須以此企圖私了方式致遭他人非議；（三）李麟元就聲請人平日素行不良，常與慣竊陳榮貴為伍，且尚與不知姓名之人共犯本案之證述，不利於聲請人，攸關聲請人是否涉犯本罪之重要事證，然於起訴及判決書上均未見聲請人及時提出有利證據而為己辯駁之詞，且因軍事檢察官認本案仍有在逃共犯，尚未緝獲，縱贓物未能自聲請人身上搜獲，依上揭聲請人對被害人抱住手臂，分擔竊取財物等情節，顯有與他人共犯本案之嫌，應認聲請人受羈押，係因其自身不當行為所致，依冤獄賠償法第二條第三款之規定，不得請求賠償等詞，認聲請之請求，為無理由，予以駁回。聲請覆審意旨略謂：聲請人未向張祥梅提及以三百五十元賠償了事，亦不識慣竊陳榮貴，並無不及時提出有利證據之重大過失或其他故意之不當行為云云，求為撤銷原決定。按依軍事審判法受理之案件，於受無罪之判決確定前，曾受羈押者，固得依本法請求國家賠償，惟因故意或重大過失行為，致受羈押之情形，不得請求賠償，冤獄賠償法第二條第三款定有明文。而所稱「因故意或重大過失行為」，係指其羈押之發生，乃由於聲請人本人之不當行為所致者。查聲請人於擁擠之火車內，以雙手推攜帶小孩之張祥梅臂膀，促其快走，為其於審判時所不否認（見上開判決第二頁第五、六行），嗣張祥梅發覺皮包被竊，立將聲請人扭送警局時，聲請人向張祥梅表示願以三百五十元賠償了事，並要求張祥梅不要追訴，業經張祥梅及刑警李麟元證實，聲請人本身復經常夥同慣竊陳榮貴在火車上走動，為刑警李麟元結證在卷，客觀上，讓人合理懷疑其涉嫌竊盜，足見聲請人受羈押，係源於其自身之故意或重大過失行為所致，依上說明，自不得請求賠償。原決定駁回聲請人之請求，於法洵無違誤。聲請覆審意旨空言否認有不當行為，任意指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
