{"court":"司法院－刑事補償","date":"2008-08-26T00:00:00+08:00","no":"97,台重覆,23","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭重審決定書　九十七年度台重覆字第二三號\r\n聲請重審人　甲○○\r\n　　　　　　　　　　送達代收\r\n　　　　　　　　　　左營大路9\r\n上列聲請重審人因叛亂案件，請求冤獄賠償，對於前司法院冤獄\r\n賠償覆議委員會中華民國九十四年八月三十日確定決定（九十四\r\n年度台覆字第二一一號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按戒嚴時期人民受損權利回復條例第六條規定，得聲請所屬地方\r\n法院準用冤獄賠償法相關規定，請求國家賠償者，應以犯該條例\r\n所定之罪，而依軍事審判程序，由治安、軍事審判機關予以逮捕\r\n、追訴、審判者為要件，非謂凡於戒嚴時期人身自由受限制者，\r\n均得本於上開條例規定，請求冤獄賠償。本件原確定決定以：聲\r\n請重審人即原賠償請求人甲○○（下稱聲請人）於民國三十八年\r\n九月二十八日起至三十九年六月一日止於陸二旅集訓隊受羈押二\r\n百四十六日，固有聲請人提出之前高雄市後備司令部九十一年六\r\n月十九日（九一）嵩信字第０六０六號書函為證，惟該函已載明\r\n：「聲請人於三十八年九月二十八日『任職』陸二旅集訓隊『輪\r\n機一等兵』，至三十九年六月一日『離職』。」等情，核與其兵\r\n籍表所載相符。聲請人既以輪機一等兵之級職「任職」，又於三\r\n十九年六月一日，因調訓而「離職」，顯非係涉犯內亂、外患、\r\n懲治叛亂條例或檢肅匪諜條例之罪，致人身自由受限制，即與戒\r\n嚴時期人民受損權利回復條例第六條所規定得請求國家賠償之情\r\n形不同。又前國防部海軍總司令部九十四年一月七日海擘字第０\r\n九四０００００八七號覆函雖稱：陸二旅集訓隊係「羈押涉嫌叛\r\n亂或匪諜限制人身自由之場所」，受訓內容非屬一般軍事訓練，\r\n係以「思想改造」為主云云，然依其函送財團法人戒嚴時期不當\r\n叛亂暨匪諜審判案件補償基金會之相關資料，並無任何證據足認\r\n聲請人係因涉犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之具\r\n體罪嫌，而被治安機關逮捕送往該隊羈押之情事，自不能僅因其\r\n於軍中任職期間調訓接受思想改造教育，即推定其係涉犯叛亂罪\r\n嫌而受羈押。其依據上開規定請求國家賠償，為無理由。乃撤銷\r\n原決定機關即台灣高雄地方法院所為准予賠償之決定，另為駁回\r\n聲請人請求之決定。聲請人既未具體指明原確定決定究竟違背何\r\n項法令而有適用法規顯屬錯誤之事由，原確定決定駁回其請求，\r\n於法即無不合。聲請重審意旨徒以：聲請人因涉嫌叛亂案件遭軍\r\n方解送至陸二旅集訓隊受拘禁而限制自由，即與戒嚴時期人民受\r\n損權利回復條例第六條第一款規定：經治安機關逮捕而以罪嫌不\r\n足逕行釋放前，人身自由受拘束者，得請求賠償之旨相符，且依\r\n前國防部海軍總司令部九十四年一月七日海擘字第海擘字第０九\r\n四０００００八七號函亦證「各集（管）訓隊」係屬拘禁限制人\r\n身自由之場所無誤。原確定決定適用法規顯有錯誤等詞，指摘原\r\n確定決定不當，求予撤銷，非有理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　八　　月　二十六　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　九　　月　　五　　日\r\n                                                Ａ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n按戒嚴時期人民受損權利回復條例第六條規定，得聲請所屬地方法院準用冤獄賠償法相關規定，請求國家賠償者，應以犯該條例所定之罪，而依軍事審判程序，由治安、軍事審判機關予以逮捕、追訴、審判者為要件，非謂凡於戒嚴時期人身自由受限制者，均得本於上開條例規定，請求冤獄賠償。本件原確定決定以：聲請重審人即原賠償請求人甲○○（下稱聲請人）於民國三十八年九月二十八日起至三十九年六月一日止於陸二旅集訓隊受羈押二百四十六日，固有聲請人提出之前高雄市後備司令部九十一年六月十九日（九一）嵩信字第０六０六號書函為證，惟該函已載明：「聲請人於三十八年九月二十八日『任職』陸二旅集訓隊『輪機一等兵』，至三十九年六月一日『離職』。」等情，核與其兵籍表所載相符。聲請人既以輪機一等兵之級職「任職」，又於三十九年六月一日，因調訓而「離職」，顯非係涉犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，致人身自由受限制，即與戒嚴時期人民受損權利回復條例第六條所規定得請求國家賠償之情形不同。又前國防部海軍總司令部九十四年一月七日海擘字第０九四０００００八七號覆函雖稱：陸二旅集訓隊係「羈押涉嫌叛亂或匪諜限制人身自由之場所」，受訓內容非屬一般軍事訓練，係以「思想改造」為主云云，然依其函送財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會之相關資料，並無任何證據足認聲請人係因涉犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之具體罪嫌，而被治安機關逮捕送往該隊羈押之情事，自不能僅因其於軍中任職期間調訓接受思想改造教育，即推定其係涉犯叛亂罪嫌而受羈押。其依據上開規定請求國家賠償，為無理由。乃撤銷原決定機關即台灣高雄地方法院所為准予賠償之決定，另為駁回聲請人請求之決定。聲請人既未具體指明原確定決定究竟違背何項法令而有適用法規顯屬錯誤之事由，原確定決定駁回其請求，於法即無不合。聲請重審意旨徒以：聲請人因涉嫌叛亂案件遭軍方解送至陸二旅集訓隊受拘禁而限制自由，即與戒嚴時期人民受損權利回復條例第六條第一款規定：經治安機關逮捕而以罪嫌不足逕行釋放前，人身自由受拘束者，得請求賠償之旨相符，且依前國防部海軍總司令部九十四年一月七日海擘字第海擘字第０九四０００００八七號函亦證「各集（管）訓隊」係屬拘禁限制人身自由之場所無誤。原確定決定適用法規顯有錯誤等詞，指摘原確定決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1 1"}],"party":[]}
