{"court":"司法院－刑事補償","date":"2009-03-25T00:00:00+08:00","no":"98,台覆,86","sys":"刑事","reason":"偽造有價證券","judgement":"司法院冤獄賠償法庭覆審決定書　 九十八年度台覆字第八六號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因偽造有價證券案件，請求冤獄賠償，不服台灣\r\n高等法院中華民國九十七年十月二十八日決定（九十七年度賠字\r\n第一五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因偽造有價證券罪，經台灣高等法院（下稱高院）以\r\n九十五年度上訴字第三一三三號判決無罪確定前，曾於民國九十\r\n四年九月九日至同年十二月二十二日（聲請人誤為十二月二十四\r\n日）受羈押一百零五日（聲請人誤為一百零六日），爰依冤獄賠\r\n償法第一條第一項第一款之規定，請求冤獄賠償，以新台幣（下\r\n同）五千元折算一日。原決定意旨以：聲請人因偽造有價證券案\r\n件，經台灣桃園地方法院檢察署檢察官提起公訴，台灣桃園地方\r\n法院審理期間，傳拘聲請人無著，以其有逃匿之事實，予以通緝\r\n，九十四年九月九日緝獲，經承辦法官訊問後，認涉犯刑法第二\r\n百零一條之罪，嫌疑重大，又通緝到案，有事實足認其有逃亡之\r\n情形，非予羈押，顯難進行審判，依刑事訴訟法第一百零一條第\r\n一項第一款予以羈押，同年十二月二十二日准以十萬元交保停止\r\n羈押，並限制出境，嗣以九十四年度訴緝字第一四０號判決有期\r\n徒刑三年二月，聲請人不服提起上訴，高院以九十五年度上訴字\r\n第三一三三號改判無罪確定，業據原決定機關調閱卷宗查明屬實\r\n，聲請人當時既係於法院審理時故不到案，經通緝歸案而被羈押\r\n，其受羈押顯係因其本人逃匿之不當行為所致，依冤獄賠償法第\r\n二條第三款之規定，不得請求冤獄賠償等詞，認聲請人之請求為\r\n無理由，應予駁回。聲請覆審意旨略謂：聲請人因出國二年未歸\r\n，戶籍被戶政機關逕為註銷，本請姐代遷戶籍於同戶，因未獲准\r\n而作罷，又未收到檢察官之傳票，不知被訴偽造有價證券罪，法\r\n官也未詳查，仍以戶籍地傳喚聲請人，致聲請人未收受傳票，而\r\n未到庭，實無逃匿之行為云云，求為撤銷原決定。按受害人於無\r\n罪之判決確定前曾受羈押，係因受害人之故意或重大過失致受羈\r\n押，不得請求賠償，冤獄賠償法第二條第三款定有明文。又所稱\r\n因受害人故意或重大過失致受羈押者，指其羈押之發生，乃由受\r\n害人本人之不當行為所致者。本件原決定依憑卷證資料，已詳細\r\n說明聲請人受羈押，係緣於自身不當之重大過失所致，依冤獄賠\r\n償法第二條第三款之規定，不得請求賠償。聲請覆審意旨所稱上\r\n情，縱令屬實，然聲請人出國經年未歸，未依規定向戶政單位及\r\n警察機關辦理有關之登記或報備，致聲請人流落何方，住居何處\r\n，無從知悉，因而被檢察官提起公訴，及被法院通緝，予以羈押\r\n，則聲請人之被羈押，顯係由於其自己不當之行為所致，依上開\r\n說明，不得聲請冤獄賠償。聲請覆審意旨執以指摘原決定不當，\r\n求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　  三　  月  二十五  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  四    月　  六    日\r\n                                                      Ｖ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因偽造有價證券罪，經台灣高等法院（下稱高院）以九十五年度上訴字第三一三三號判決無罪確定前，曾於民國九十四年九月九日至同年十二月二十二日（聲請人誤為十二月二十四日）受羈押一百零五日（聲請人誤為一百零六日），爰依冤獄賠償法第一條第一項第一款之規定，請求冤獄賠償，以新台幣（下同）五千元折算一日。原決定意旨以：聲請人因偽造有價證券案件，經台灣桃園地方法院檢察署檢察官提起公訴，台灣桃園地方法院審理期間，傳拘聲請人無著，以其有逃匿之事實，予以通緝，九十四年九月九日緝獲，經承辦法官訊問後，認涉犯刑法第二百零一條之罪，嫌疑重大，又通緝到案，有事實足認其有逃亡之情形，非予羈押，顯難進行審判，依刑事訴訟法第一百零一條第一項第一款予以羈押，同年十二月二十二日准以十萬元交保停止羈押，並限制出境，嗣以九十四年度訴緝字第一四０號判決有期徒刑三年二月，聲請人不服提起上訴，高院以九十五年度上訴字第三一三三號改判無罪確定，業據原決定機關調閱卷宗查明屬實，聲請人當時既係於法院審理時故不到案，經通緝歸案而被羈押，其受羈押顯係因其本人逃匿之不當行為所致，依冤獄賠償法第二條第三款之規定，不得請求冤獄賠償等詞，認聲請人之請求為無理由，應予駁回。聲請覆審意旨略謂：聲請人因出國二年未歸，戶籍被戶政機關逕為註銷，本請姐代遷戶籍於同戶，因未獲准而作罷，又未收到檢察官之傳票，不知被訴偽造有價證券罪，法官也未詳查，仍以戶籍地傳喚聲請人，致聲請人未收受傳票，而未到庭，實無逃匿之行為云云，求為撤銷原決定。按受害人於無罪之判決確定前曾受羈押，係因受害人之故意或重大過失致受羈押，不得請求賠償，冤獄賠償法第二條第三款定有明文。又所稱因受害人故意或重大過失致受羈押者，指其羈押之發生，乃由受害人本人之不當行為所致者。本件原決定依憑卷證資料，已詳細說明聲請人受羈押，係緣於自身不當之重大過失所致，依冤獄賠償法第二條第三款之規定，不得請求賠償。聲請覆審意旨所稱上情，縱令屬實，然聲請人出國經年未歸，未依規定向戶政單位及警察機關辦理有關之登記或報備，致聲請人流落何方，住居何處，無從知悉，因而被檢察官提起公訴，及被法院通緝，予以羈押，則聲請人之被羈押，顯係由於其自己不當之行為所致，依上開說明，不得聲請冤獄賠償。聲請覆審意旨執以指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"201"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"101 1 1"}],"party":[]}
