{"court":"司法院－刑事補償","date":"2012-07-31T00:00:00+08:00","no":"101,台覆,69","sys":"刑事","reason":"流氓感訓","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第六九號\r\n聲請覆審人　楊健忠原名楊茂松.\r\n上列聲請覆審人因流氓感訓事件，請求刑事補償，不服台灣高雄\r\n地方法院中華民國一○一年三月二十八日決定（一○一年度刑補\r\n重字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人楊健忠（原名楊茂松，下稱聲請人\r\n）聲請意旨略以：聲請人前於民國七十四年九月間因涉嫌叛亂案\r\n件，遭前台灣南部地區警備司令部羈押，嗣經該司令部軍事檢察\r\n官於同年十一月四日處分不起訴確定（七十四年法字第七六六號\r\n不起訴處分書），其間受違法羈押共計四十五日（此部分違法羈\r\n押四十五日，業經原決定機關以八十九年度賠字第一號決定書准\r\n予賠償新台幣〈下同〉二十二萬五千元確定）。詎聲請人經軍事\r\n檢察官處分不起訴後並未被釋放，旋遭高雄市政府警察局三民分\r\n局於七十四年十一月四日，以高市警三分刑字第一四四一四之九\r\n號矯正處分書移送綠島施以矯正處分（即流氓感訓處分，下同）\r\n，期間自七十四年十一月五日起，至七十七年四月四日止，共計\r\n九百三十三日。惟高雄市政府警察局三民分局上開處分書並未合\r\n法送達予聲請人，應屬無效，且聲請人有正當職業，從未有擾亂\r\n治安或違警行為，故高雄市政府警察局三民分局對聲請人所實施\r\n之矯正處分顯屬違法，爰請求以五千元折算一日，合計九百三十\r\n三日，共計應補償四百六十六萬五千元云云（原決定關於駁回聲\r\n請人另請求補償矯正處分完畢後未能復職之十三年薪資及津貼損\r\n失合計二百九十二萬九千六百八十元部分，未據聲請人聲請覆審\r\n，該部分已確定）。原決定意旨略以：聲請人前於八十八年間，\r\n以其受違法矯正處分九百三十三日請求冤獄賠償（即刑事補償，\r\n下同），經原決定機關以八十九年度賠字第一號決定駁回其該部\r\n分之聲請。聲請人不服該決定關於駁回其請求部分而聲請覆議，\r\n經前司法院冤獄賠償覆議委員會以九十年度台覆字第一一三號決\r\n定維持原決定確定。嗣聲請人復於九十六年間，以同ㄧ事由向原\r\n決定機關聲請冤獄賠償，經原決定機關以九十六年度賠字第四八\r\n號決定書，認其違反一事不再理原則而駁回其聲請；聲請人不服\r\n該決定聲請覆審，又經前司法院冤獄賠償法庭（現已改為司法院\r\n刑事補償法庭，下或稱本庭）於九十七年二月二十六日，以九十\r\n七年度台覆字第二一號決定駁回其覆審之聲請確定，有台灣高等\r\n法院被告前案紀錄表一份暨上述決定書四份附卷可稽，並經原決\r\n定機關調取台灣高雄地方法院八十九年度賠字第一號、九十六年\r\n度賠字第四八號案卷查明無訛，故聲請人上述請求冤獄賠償案件\r\n業經前司法院冤獄賠償法庭決定駁回其聲請覆議確定。惟本件聲\r\n請重審，應由原確定決定機關即司法院冤獄賠償法庭管轄，始符\r\n法定程式，聲請人逕向原決定機關聲請重審，應屬管轄錯誤，且\r\n刑事補償法對於聲請重審而有管轄錯誤之情形，並無應諭知移送\r\n於管轄機關之規定；因認聲請人聲請重審違背法定程式，且毋庸\r\n移送於有管轄權之機關，而逕依刑事補償法第二十四條第一項規\r\n定駁回其聲請。聲請覆審意旨略以：聲請人因受高雄市政府警察\r\n局三民分局違法裁決移送綠島實施矯正處分共計九百三十三日，\r\n該部分係非依法律拘束人身自由，其自得依刑事補償法規定請求\r\n國家補償。原決定駁回其補償之聲請顯有違誤，爰請求撤銷原決\r\n定，准予以五千元折算一日，共計補償四百六十六萬五千元云云\r\n。\r\n惟解釋意思表示，應探求當事人之真意，不得拘泥於所用之辭句\r\n，民法第九十八條定有明文；刑事補償法雖未就此加以規定，但\r\n上述法理為解釋當事人意思表示之通則，依刑事補償事件審理規\r\n則第三十八條規定，自應為刑事補償事件所準用。本件依聲請人\r\n提出於原決定機關之「刑事補償聲請狀」內容，其首段謂：「為\r\n遭非依法律受保安處分送綠島管訓九百三十三日，釋放後謀職受\r\n阻賦閒在家十餘年，靠低收入戶度日晚景悽涼，僅依刑事補償法\r\n請求國家補償新台幣七百四十五萬四千二百八十元，懇請鈞院恩\r\n准補償」。而依其狀內「事實」、「理由」及「請求補償」各欄\r\n所載意旨，係主張其具有前揭請求國家補償之事由，而依據刑事\r\n補償法第一條第七款規定請求原決定機關准予補償，並未表示其\r\n係對於審理刑事補償機關之何項確定決定不服，而依同法第二十\r\n一條規定聲請重審。雖其於聲請狀末「證物名稱及件數」欄內記\r\n載「詳刑事補償重審聲請狀證物清單」，其中載有「重審」二字\r\n。然綜觀其聲請狀整體意旨，尚難認其有依同法第二十一條規定\r\n就已確定之決定聲請重審之意思。乃原決定機關未依聲請人「刑\r\n事補償聲請狀」所載整體意旨探求其真意係依同法第一條第七款\r\n規定請求國家補償，並依聲請補償之相關規定程序予以審理、決\r\n定，卻誤認聲請人係就已確定之決定聲請重審，顯有違誤。\r\n又冤獄賠償法於一○○年七月六日修正公布為刑事補償法，並自\r\n同年九月一日施行，修正前冤獄賠償法（下或稱舊法）第十二條\r\n第一項有關「受理賠償事件之機關認為請求無管轄權者，應以決\r\n定駁回之」之規定，已修正為刑事補償法（下或稱新法）第十七\r\n條第一項規定「受理賠償事件之機關認為無管轄權者，應諭知移\r\n送於管轄機關」。其修正理由係為免補償請求因受理機關無管轄\r\n權而遭決定駁回後，尚須另行向管轄機關請求，致罹於時效，乃\r\n修正明定受理補償事件之機關認為無管轄權者，應諭知移送於管\r\n轄機關，以維護補償請求權人之權益。比較新舊法之條文，新法\r\n第二十四條第一項雖與舊法第十九條第一項同規定為「受理重審\r\n機關認為無重審理由，或逾聲請期限，或聲請程式不合法者，應\r\n以決定駁回之；認為聲請有理由者，應撤銷原決定，並更為決定\r\n」，而未如第十七條第一項修正規定為「受理重審機關認為無管\r\n轄權者，應諭知移送於管轄機關」。然揆諸聲請重審有聲請期間\r\n之限制（如新法第二十二條、第三十九條等規定），同有因受理\r\n機關無管轄權駁回其聲請而逾期失權之虞；參以刑事補償聲請重\r\n審制度乃參照民、刑事訴訟法等再審立法例所制定，重審程序應\r\n依原確定決定程序行之，而刑事補償事件審理規則第三十六條、\r\n第三十條亦有程序準用規定；顯見新法第二十四條第一項就管轄\r\n錯誤之重審聲請未同作應移轉管轄之修正，係立法之疏漏。則受\r\n理重審聲請事件之機關認為無管轄權者，自應本諸上開新法第十\r\n七條移轉管轄規定保障當事人權益之旨意，類推適用該法條之規\r\n定諭知移送於管轄機關，而不得囿於新法第二十四條第一項規定\r\n之文義，逕予駁回重審之聲請。故縱認本件聲請人係對於前司法\r\n院冤獄賠償法庭所為之確定決定聲請重審，依規定應由改制後之\r\n司法院刑事補償法庭（即本庭）管轄，其誤向原決定機關聲請重\r\n審，雖有不合，然依前開說明，原決定機關仍應諭知移送於有管\r\n轄權之本庭，尚不得逕行駁回其聲請。原決定一方面誤認本件聲\r\n請人係對於本庭確定決定聲請重審，另方面又誤解其聲請重審管\r\n轄錯誤毋庸移送於有管轄權之機關，逕以其此部分聲請程式不合\r\n法而予以駁回，依上述說明，難謂無適用法則不當之違誤。\r\n惟補償之請求，經受理機關決定後，不得以同一事由，更行請求\r\n，刑事補償法第十七條第四項定有明文。本件聲請人曾於八十八\r\n年間，以前述同一事由請求冤獄賠償，經原決定機關以八十九年\r\n度賠字第一號決定駁回其此部分賠償之請求，聲請人不服該決定\r\n關於駁回其請求賠償部分而聲請覆議，經前司法院冤獄賠償覆議\r\n委員會以九十年度台覆字第一一三號決定維持原決定確定。聲請\r\n人於九十六年間，又以同ㄧ事由向原決定機關請求冤獄賠償，經\r\n原決定機關以九十六年度賠字第四八號決定書，認其違反一事不\r\n再理原則而駁回其請求；聲請人不服該決定提起覆審，又經前司\r\n法院冤獄賠償法庭於九十七年二月二十六日，以九十七年度台覆\r\n字第二一號決定駁回其覆審之聲請確定，業經原決定機關調查明\r\n確而詳述如前，復有台灣高等法院被告前案紀錄表一份暨前述相\r\n關決定書影本四份附卷可稽。則聲請人本次再以同一事由向原決\r\n定機關請求國家補償，顯違前揭一事不再理之規定，其請求自非\r\n合法，應逕予駁回。原決定駁回聲請人此部分補償之請求，其所\r\n適用之法則雖有不當，但結論並無不同。而聲請人此部分請求既\r\n違反一事不再理之規定，原無庸進行實體審理程序，而應逕以其\r\n聲請不合法予以駁回，即無撤銷原決定以維護其審級利益之必要\r\n，爰決定如主文。\r\n中    華    民    國  一○一  年    七    月  三十一  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  顏  南  全\r\n                                法官  劉  靜  嫻\r\n                                法官  李  英  勇\r\n                                法官  郭  毓  洲\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○一  年    八    月    十    日\r\n                                                       V","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即補償請求人楊健忠（原名楊茂松，下稱聲請人）聲請意旨略以：聲請人前於民國七十四年九月間因涉嫌叛亂案件，遭前台灣南部地區警備司令部羈押，嗣經該司令部軍事檢察官於同年十一月四日處分不起訴確定（七十四年法字第七六六號不起訴處分書），其間受違法羈押共計四十五日（此部分違法羈押四十五日，業經原決定機關以八十九年度賠字第一號決定書准予賠償新台幣〈下同〉二十二萬五千元確定）。詎聲請人經軍事檢察官處分不起訴後並未被釋放，旋遭高雄市政府警察局三民分局於七十四年十一月四日，以高市警三分刑字第一四四一四之九號矯正處分書移送綠島施以矯正處分（即流氓感訓處分，下同），期間自七十四年十一月五日起，至七十七年四月四日止，共計九百三十三日。惟高雄市政府警察局三民分局上開處分書並未合法送達予聲請人，應屬無效，且聲請人有正當職業，從未有擾亂治安或違警行為，故高雄市政府警察局三民分局對聲請人所實施之矯正處分顯屬違法，爰請求以五千元折算一日，合計九百三十三日，共計應補償四百六十六萬五千元云云（原決定關於駁回聲請人另請求補償矯正處分完畢後未能復職之十三年薪資及津貼損失合計二百九十二萬九千六百八十元部分，未據聲請人聲請覆審，該部分已確定）。原決定意旨略以：聲請人前於八十八年間，以其受違法矯正處分九百三十三日請求冤獄賠償（即刑事補償，下同），經原決定機關以八十九年度賠字第一號決定駁回其該部分之聲請。聲請人不服該決定關於駁回其請求部分而聲請覆議，經前司法院冤獄賠償覆議委員會以九十年度台覆字第一一三號決定維持原決定確定。嗣聲請人復於九十六年間，以同ㄧ事由向原決定機關聲請冤獄賠償，經原決定機關以九十六年度賠字第四八號決定書，認其違反一事不再理原則而駁回其聲請；聲請人不服該決定聲請覆審，又經前司法院冤獄賠償法庭（現已改為司法院刑事補償法庭，下或稱本庭）於九十七年二月二十六日，以九十七年度台覆字第二一號決定駁回其覆審之聲請確定，有台灣高等法院被告前案紀錄表一份暨上述決定書四份附卷可稽，並經原決定機關調取台灣高雄地方法院八十九年度賠字第一號、九十六年度賠字第四八號案卷查明無訛，故聲請人上述請求冤獄賠償案件業經前司法院冤獄賠償法庭決定駁回其聲請覆議確定。惟本件聲請重審，應由原確定決定機關即司法院冤獄賠償法庭管轄，始符法定程式，聲請人逕向原決定機關聲請重審，應屬管轄錯誤，且刑事補償法對於聲請重審而有管轄錯誤之情形，並無應諭知移送於管轄機關之規定；因認聲請人聲請重審違背法定程式，且毋庸移送於有管轄權之機關，而逕依刑事補償法第二十四條第一項規定駁回其聲請。聲請覆審意旨略以：聲請人因受高雄市政府警察局三民分局違法裁決移送綠島實施矯正處分共計九百三十三日，該部分係非依法律拘束人身自由，其自得依刑事補償法規定請求國家補償。原決定駁回其補償之聲請顯有違誤，爰請求撤銷原決定，准予以五千元折算一日，共計補償四百六十六萬五千元云云。\n惟解釋意思表示，應探求當事人之真意，不得拘泥於所用之辭句，民法第九十八條定有明文；刑事補償法雖未就此加以規定，但上述法理為解釋當事人意思表示之通則，依刑事補償事件審理規則第三十八條規定，自應為刑事補償事件所準用。本件依聲請人提出於原決定機關之「刑事補償聲請狀」內容，其首段謂：「為遭非依法律受保安處分送綠島管訓九百三十三日，釋放後謀職受阻賦閒在家十餘年，靠低收入戶度日晚景悽涼，僅依刑事補償法請求國家補償新台幣七百四十五萬四千二百八十元，懇請鈞院恩准補償」。而依其狀內「事實」、「理由」及「請求補償」各欄所載意旨，係主張其具有前揭請求國家補償之事由，而依據刑事補償法第一條第七款規定請求原決定機關准予補償，並未表示其係對於審理刑事補償機關之何項確定決定不服，而依同法第二十一條規定聲請重審。雖其於聲請狀末「證物名稱及件數」欄內記載「詳刑事補償重審聲請狀證物清單」，其中載有「重審」二字。然綜觀其聲請狀整體意旨，尚難認其有依同法第二十一條規定就已確定之決定聲請重審之意思。乃原決定機關未依聲請人「刑事補償聲請狀」所載整體意旨探求其真意係依同法第一條第七款規定請求國家補償，並依聲請補償之相關規定程序予以審理、決定，卻誤認聲請人係就已確定之決定聲請重審，顯有違誤。\n又冤獄賠償法於一○○年七月六日修正公布為刑事補償法，並自同年九月一日施行，修正前冤獄賠償法（下或稱舊法）第十二條第一項有關「受理賠償事件之機關認為請求無管轄權者，應以決定駁回之」之規定，已修正為刑事補償法（下或稱新法）第十七條第一項規定「受理賠償事件之機關認為無管轄權者，應諭知移送於管轄機關」。其修正理由係為免補償請求因受理機關無管轄權而遭決定駁回後，尚須另行向管轄機關請求，致罹於時效，乃修正明定受理補償事件之機關認為無管轄權者，應諭知移送於管轄機關，以維護補償請求權人之權益。比較新舊法之條文，新法第二十四條第一項雖與舊法第十九條第一項同規定為「受理重審機關認為無重審理由，或逾聲請期限，或聲請程式不合法者，應以決定駁回之；認為聲請有理由者，應撤銷原決定，並更為決定」，而未如第十七條第一項修正規定為「受理重審機關認為無管轄權者，應諭知移送於管轄機關」。然揆諸聲請重審有聲請期間之限制（如新法第二十二條、第三十九條等規定），同有因受理機關無管轄權駁回其聲請而逾期失權之虞；參以刑事補償聲請重審制度乃參照民、刑事訴訟法等再審立法例所制定，重審程序應依原確定決定程序行之，而刑事補償事件審理規則第三十六條、第三十條亦有程序準用規定；顯見新法第二十四條第一項就管轄錯誤之重審聲請未同作應移轉管轄之修正，係立法之疏漏。則受理重審聲請事件之機關認為無管轄權者，自應本諸上開新法第十七條移轉管轄規定保障當事人權益之旨意，類推適用該法條之規定諭知移送於管轄機關，而不得囿於新法第二十四條第一項規定之文義，逕予駁回重審之聲請。故縱認本件聲請人係對於前司法院冤獄賠償法庭所為之確定決定聲請重審，依規定應由改制後之司法院刑事補償法庭（即本庭）管轄，其誤向原決定機關聲請重審，雖有不合，然依前開說明，原決定機關仍應諭知移送於有管轄權之本庭，尚不得逕行駁回其聲請。原決定一方面誤認本件聲請人係對於本庭確定決定聲請重審，另方面又誤解其聲請重審管轄錯誤毋庸移送於有管轄權之機關，逕以其此部分聲請程式不合法而予以駁回，依上述說明，難謂無適用法則不當之違誤。\n惟補償之請求，經受理機關決定後，不得以同一事由，更行請求，刑事補償法第十七條第四項定有明文。本件聲請人曾於八十八年間，以前述同一事由請求冤獄賠償，經原決定機關以八十九年度賠字第一號決定駁回其此部分賠償之請求，聲請人不服該決定關於駁回其請求賠償部分而聲請覆議，經前司法院冤獄賠償覆議委員會以九十年度台覆字第一一三號決定維持原決定確定。聲請人於九十六年間，又以同ㄧ事由向原決定機關請求冤獄賠償，經原決定機關以九十六年度賠字第四八號決定書，認其違反一事不再理原則而駁回其請求；聲請人不服該決定提起覆審，又經前司法院冤獄賠償法庭於九十七年二月二十六日，以九十七年度台覆字第二一號決定駁回其覆審之聲請確定，業經原決定機關調查明確而詳述如前，復有台灣高等法院被告前案紀錄表一份暨前述相關決定書影本四份附卷可稽。則聲請人本次再以同一事由向原決定機關請求國家補償，顯違前揭一事不再理之規定，其請求自非合法，應逕予駁回。原決定駁回聲請人此部分補償之請求，其所適用之法則雖有不當，但結論並無不同。而聲請人此部分請求既違反一事不再理之規定，原無庸進行實體審理程序，而應逕以其聲請不合法予以駁回，即無撤銷原決定以維護其審級利益之必要，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"30"},{"lawName":"刑事補償事件審理規則","issueRef":"36"},{"lawName":"刑事補償事件審理規則","issueRef":"38"},{"lawName":"刑事補償法","issueRef":"1 1 7"},{"lawName":"刑事補償法","issueRef":"1 1 7"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"17 4"},{"lawName":"刑事補償法","issueRef":"21"},{"lawName":"刑事補償法","issueRef":"21"},{"lawName":"刑事補償法","issueRef":"24 1"},{"lawName":"民法","issueRef":"98"}],"party":[]}
