{"court":"司法院－刑事補償","date":"2012-06-28T00:00:00+08:00","no":"101,台覆,54","sys":"刑事","reason":"違反肅清煙毒條例等","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第五四號　\r\n聲請覆審人　戴登科\r\n上列聲請覆審人因違反肅清煙毒條例等罪案件，請求刑事補償，\r\n不服台灣高雄地方法院中華民國一○一年二月二十四日決定（一\r\n○一年度刑補字第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即請求補償人戴登科（下稱聲請人）請求意旨略\r\n以：聲請人前因違反肅清煙毒條例及違反麻醉藥品管理條例等罪\r\n案件，經台灣高雄地方法院以八十四年度訴字第八四三號刑事判\r\n決，分別處有期徒刑二年六月及有期徒刑五月確定。該判決就上\r\n揭二罪所處之刑合計應為有期徒刑二年十一月，卻誤定其應執行\r\n之刑為有期徒刑三年一月。嗣聲請人於八十四年間又因恐嚇及肅\r\n清煙毒條例案件，經台灣高等法院高雄分院以八十五年度上易字\r\n第一一六一號，及八十五年度上訴字第一七七號刑事判決，分別\r\n處有期徒刑一年六月及有期徒刑三年六月，並定其應執行之刑為\r\n有期徒刑四年七月確定。聲請人入監接續執行後，於八十八年三\r\n月二十三日縮短刑期假釋出監。惟出監後又因施用毒品案件，經\r\n台灣高雄地方法院裁定送觀察勒戒及強制戒治，並撤銷假釋，而\r\n於八十九年十二月二十一日入監執行殘刑有期徒刑四年二月又十\r\n日（嗣於九十四年一月八日縮短刑期執行完畢出監）。惟高雄地\r\n方法院八十四年度訴字第八四三號刑事判決，既將其所處有期徒\r\n刑二年六月及有期徒刑五月，誤定其應執行之刑為有期徒刑三年\r\n一月，溢算二個月（即六十日），造成聲請人多執行有期徒刑二\r\n月，此執行刑罰超過部分係非依法律受刑罰之執行，爰請求補償\r\n新台幣十八萬元等語。原決定意旨略以：按補償之請求，應於不\r\n起訴處分、撤回起訴或駁回起訴、無罪、免訴、不受理、不付審\r\n理、不付保護處分、撤銷保安處分或駁回保安處分之聲請，第一\r\n條第五款或第六款之裁判確定日起二年內，向管轄機關為之。但\r\n依第一條第七款規定請求者，自停止羈押、鑑定留置、收容或執\r\n行之日起算。次按受理補償事件之機關認為無管轄權者，應諭知\r\n移送於管轄機關；認為已逾請求期間或請求無理由者，應以決定\r\n駁回之；認為請求有理由者，應為補償之決定，刑事補償法第十\r\n三條及第十七條第一項分別定有明文。本件聲請人係以其非依法\r\n律受刑罰執行為由聲請刑事補償，依首揭但書規定，應自其停止\r\n執行之日起算二年內，向管轄機關為之。惟聲請人因違反肅清煙\r\n毒條例、違反麻醉藥品管理條例及違反藥事法等罪案件，經法院\r\n判刑確定並入監執行徒刑後，最後係於九十四年一月八日縮短刑\r\n期執行完畢出監，有台灣高等法院被告前案紀錄表附卷可稽。然\r\n聲請人遲至一○一年二月二日始向原決定機關提起本件補償之請\r\n求，有原決定機關收文日期戳章存卷可考，此距聲請人刑罰執行\r\n完畢日期（即九十四年一月八日），顯已逾二年之法定請求期間\r\n，且屬不能補正之事項，因而駁回聲請人補償之聲請；並附帶敘\r\n明台灣高雄地方法院八十四年度訴字第八四三號刑事判決，係以\r\n聲請人違反肅清煙毒條例、違反麻醉藥品管理條例及違反藥事法\r\n等罪案件，分別處有期徒刑二年六月、有期徒刑四月及有期徒刑\r\n五月，並就該三罪所處之刑合併定其應執行之刑為有期徒刑三年\r\n一月。該判決嗣經提起上訴，並經台灣高等法院高雄分院以八十\r\n四年度上訴字第二七二四號判決駁回上訴而確定，有台灣高等法\r\n院被告前案紀錄表一份附卷可按。聲請人謂該案件判決僅就其違\r\n反肅清煙毒條例及違反麻醉藥品管理條例二罪，分別處有期徒刑\r\n二年六月及有期徒刑五月（按聲請人違反麻醉藥品管理條例部分\r\n係處有期徒刑四月，違反藥事法部分係處有期徒刑五月），並誤\r\n定其應執行之刑為有期徒刑三年一月一節，顯係漏算該案件關於\r\n判處有期徒刑四月部分，聲請人以台灣高雄地方法院上述判決溢\r\n算其應執行之刑二個月，而據以請求本件刑事補償，應屬誤會等\r\n旨。聲請覆審意旨略以：聲請人因違反肅清煙毒條例等罪案件，\r\n僅有被判處有期徒刑二年六月及有期徒刑五月之紀錄，並無原決\r\n定書所指有違反藥事法案件或被判處有期徒刑四月之紀錄。又關\r\n於聲請人違反藥事法案件或被處有期徒刑四月部分，對於本件補\r\n償請求，係屬新事證；且本件請求補償事由係其近日所發現，故\r\n補償請求期限應從其開始請求補償之日起算，不受二年期限之限\r\n制云云。惟查本件聲請人以其非依法律受執行刑罰為由聲請刑事\r\n補償，依刑事補償法第十三條但書規定，應自其停止（刑罰）執\r\n行之日起二年內為之。而聲請人係於九十四年一月八日縮短刑期\r\n執行完畢出監，卻遲至一○一年二月二日始向原決定機關提起本\r\n件刑事補償之聲請。原決定機關以其聲請已逾二年法定請求期間\r\n，且屬不能補正之事項，而依同法第十七條第一項中段規定駁回\r\n其聲請，經核於法尚無違誤。且原決定並附帶敘明台灣高雄地方\r\n法院八十四年度訴字第八四三號刑事判決於定其應執行刑時，並\r\n無如聲請人所主張有溢算二個月之情形，聲請人據以請求刑事補\r\n償應屬誤會等情綦詳。聲請覆審意旨並未具體指摘原決定有何違\r\n法或不當情形，徒泛謂其並無違反藥事法案件或有被判處有期徒\r\n刑四月之紀錄，並任意主張本件補償請求期限應從其請求補償事\r\n件開始之日起算，不受二年期限之限制云云，而指摘原決定不當\r\n，為無理由，爰決定如主文。\r\n中    華    民    國  一○一  年    六    月  二十八  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  顏  南  全\r\n                                法官  劉  靜  嫻\r\n                                法官  李  英  勇\r\n                                法官  郭  毓  洲\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○一  年    七    月    九    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即請求補償人戴登科（下稱聲請人）請求意旨略以：聲請人前因違反肅清煙毒條例及違反麻醉藥品管理條例等罪案件，經台灣高雄地方法院以八十四年度訴字第八四三號刑事判決，分別處有期徒刑二年六月及有期徒刑五月確定。該判決就上揭二罪所處之刑合計應為有期徒刑二年十一月，卻誤定其應執行之刑為有期徒刑三年一月。嗣聲請人於八十四年間又因恐嚇及肅清煙毒條例案件，經台灣高等法院高雄分院以八十五年度上易字第一一六一號，及八十五年度上訴字第一七七號刑事判決，分別處有期徒刑一年六月及有期徒刑三年六月，並定其應執行之刑為有期徒刑四年七月確定。聲請人入監接續執行後，於八十八年三月二十三日縮短刑期假釋出監。惟出監後又因施用毒品案件，經台灣高雄地方法院裁定送觀察勒戒及強制戒治，並撤銷假釋，而於八十九年十二月二十一日入監執行殘刑有期徒刑四年二月又十日（嗣於九十四年一月八日縮短刑期執行完畢出監）。惟高雄地方法院八十四年度訴字第八四三號刑事判決，既將其所處有期徒刑二年六月及有期徒刑五月，誤定其應執行之刑為有期徒刑三年一月，溢算二個月（即六十日），造成聲請人多執行有期徒刑二月，此執行刑罰超過部分係非依法律受刑罰之執行，爰請求補償新台幣十八萬元等語。原決定意旨略以：按補償之請求，應於不起訴處分、撤回起訴或駁回起訴、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請，第一條第五款或第六款之裁判確定日起二年內，向管轄機關為之。但依第一條第七款規定請求者，自停止羈押、鑑定留置、收容或執行之日起算。次按受理補償事件之機關認為無管轄權者，應諭知移送於管轄機關；認為已逾請求期間或請求無理由者，應以決定駁回之；認為請求有理由者，應為補償之決定，刑事補償法第十三條及第十七條第一項分別定有明文。本件聲請人係以其非依法律受刑罰執行為由聲請刑事補償，依首揭但書規定，應自其停止執行之日起算二年內，向管轄機關為之。惟聲請人因違反肅清煙毒條例、違反麻醉藥品管理條例及違反藥事法等罪案件，經法院判刑確定並入監執行徒刑後，最後係於九十四年一月八日縮短刑期執行完畢出監，有台灣高等法院被告前案紀錄表附卷可稽。然聲請人遲至一○一年二月二日始向原決定機關提起本件補償之請求，有原決定機關收文日期戳章存卷可考，此距聲請人刑罰執行完畢日期（即九十四年一月八日），顯已逾二年之法定請求期間，且屬不能補正之事項，因而駁回聲請人補償之聲請；並附帶敘明台灣高雄地方法院八十四年度訴字第八四三號刑事判決，係以聲請人違反肅清煙毒條例、違反麻醉藥品管理條例及違反藥事法等罪案件，分別處有期徒刑二年六月、有期徒刑四月及有期徒刑五月，並就該三罪所處之刑合併定其應執行之刑為有期徒刑三年一月。該判決嗣經提起上訴，並經台灣高等法院高雄分院以八十四年度上訴字第二七二四號判決駁回上訴而確定，有台灣高等法院被告前案紀錄表一份附卷可按。聲請人謂該案件判決僅就其違反肅清煙毒條例及違反麻醉藥品管理條例二罪，分別處有期徒刑二年六月及有期徒刑五月（按聲請人違反麻醉藥品管理條例部分係處有期徒刑四月，違反藥事法部分係處有期徒刑五月），並誤定其應執行之刑為有期徒刑三年一月一節，顯係漏算該案件關於判處有期徒刑四月部分，聲請人以台灣高雄地方法院上述判決溢算其應執行之刑二個月，而據以請求本件刑事補償，應屬誤會等旨。聲請覆審意旨略以：聲請人因違反肅清煙毒條例等罪案件，僅有被判處有期徒刑二年六月及有期徒刑五月之紀錄，並無原決定書所指有違反藥事法案件或被判處有期徒刑四月之紀錄。又關於聲請人違反藥事法案件或被處有期徒刑四月部分，對於本件補償請求，係屬新事證；且本件請求補償事由係其近日所發現，故補償請求期限應從其開始請求補償之日起算，不受二年期限之限制云云。惟查本件聲請人以其非依法律受執行刑罰為由聲請刑事補償，依刑事補償法第十三條但書規定，應自其停止（刑罰）執行之日起二年內為之。而聲請人係於九十四年一月八日縮短刑期執行完畢出監，卻遲至一○一年二月二日始向原決定機關提起本件刑事補償之聲請。原決定機關以其聲請已逾二年法定請求期間，且屬不能補正之事項，而依同法第十七條第一項中段規定駁回其聲請，經核於法尚無違誤。且原決定並附帶敘明台灣高雄地方法院八十四年度訴字第八四三號刑事判決於定其應執行刑時，並無如聲請人所主張有溢算二個月之情形，聲請人據以請求刑事補償應屬誤會等情綦詳。聲請覆審意旨並未具體指摘原決定有何違法或不當情形，徒泛謂其並無違反藥事法案件或有被判處有期徒刑四月之紀錄，並任意主張本件補償請求期限應從其請求補償事件開始之日起算，不受二年期限之限制云云，而指摘原決定不當，為無理由，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"17 1"}],"party":[]}
