{"court":"司法院－刑事補償","date":"2009-01-14T00:00:00+08:00","no":"98,台覆,24","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　　九十八年度台覆字第二四號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服台灣高雄地方\r\n法院檢察署中華民國九十七年九月四日決定（九十七年度冤獄賠\r\n償字第一一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n賠償之請求駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國七十四年十月八日至七十七年三月十七日經高\r\n雄市警察局移送前警備總司令部職業訓導第四總隊（下稱警總職\r\n訓第四總隊；聲請狀誤繕為職訓第三總隊）執行矯正處分，為此\r\n依戒嚴時期人民受損權利回復條例第六條準用冤獄賠償法規定，\r\n以新台幣（下同）五千元折算一日計算賠償金額共四百四十六萬\r\n元，聲請冤獄賠償等語。原決定意旨略以：聲請人所稱遭受矯正\r\n處分，係權責機關依據當時有效之違警罰法第二十八條規定辦理\r\n，並非「非依法律受羈押、收容、留置或執行」，核與冤獄賠償\r\n法第一條第二項規定要件不符，自不得依戒嚴時期人民受損權利\r\n回復條例第六條規定，請求賠償。又聲請人雖陳稱其當時並無強\r\n索保護費情事，惟未提出證據以實其說，難認該矯正處分有何未\r\n當之處。因認其請求為無理由，而予駁回。聲請覆審意旨略稱：\r\n聲請人確無強索保護費情事，竟遭高雄市警察局警員非法拘捕，\r\n強以流氓提報矯正處分，原裁定未准予賠償，洵有未當云云。惟\r\n人民於戒嚴時期因犯內亂、外患罪，於受無罪判決確定前曾受羈\r\n押或刑之執行者，依戒嚴時期人民受損權利回復條例第六條規定\r\n，得聲請所屬地方法院比照冤獄賠償法相關規定，請求國家賠償\r\n，其中所稱「所屬地方法院」與冤獄賠償法第四條第一項規定，\r\n由所屬地方法院管轄，文義相同。按冤獄賠償法第四條規定：「\r\n冤獄賠償，由原處分或為無罪、不受理、不付審理、不付保護處\r\n分、不付感訓處分、撤銷強制工作處分裁判之機關管轄。但依第\r\n一條第二項規定請求賠償者，由為羈押、收容、留置或執行之機\r\n關所在地或受害人之住所地、居所地或最後住所地之地方法院管\r\n轄；軍法案件，由地方軍事法院管轄。」「前項原處分或裁判之\r\n軍事審判機關，經裁撤或改組者，由承受其業務之軍事法院或檢\r\n察署為管轄機關。」；又受理賠償之機關，認為無管轄權者，應\r\n以決定駁回之。同法第十二條第一項後段亦規定甚明。本件聲請\r\n人於前揭期間受矯正處分，在警總職訓第四總隊執行，固據其提\r\n出國防部後備司令部督察室書函為證。而該矯正處分係警察機關\r\n依當時有效之違警罰法第二十八條規定送交執行，並非依軍事審\r\n判法受理之軍法案件，亦非原決定機關予以羈押後，偵查終結，\r\n為不起訴處分，依冤獄賠償法第四條第一項但書規定，應由為執\r\n行之機關所在地或受害人之住所地、居所地或最後住所地之地方\r\n法院管轄，原決定機關為地方法院檢察署，並無管轄權。原決定\r\n機關既無管轄權，即應以管轄錯誤為由，從程序上駁回其請求。\r\n原決定誤為實體上之審認，自有未合，應撤銷原決定，並駁回聲\r\n請人冤獄賠償之請求。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　一　　月　 十四 　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  謝  俊　雄\r\n  　                            法官  賴　忠　星\r\n                                法官　阮　富　枝\r\n                                法官　黃　梅　月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　  二　  月　  九    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定撤銷。\n賠償之請求駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於民國七十四年十月八日至七十七年三月十七日經高雄市警察局移送前警備總司令部職業訓導第四總隊（下稱警總職訓第四總隊；聲請狀誤繕為職訓第三總隊）執行矯正處分，為此依戒嚴時期人民受損權利回復條例第六條準用冤獄賠償法規定，以新台幣（下同）五千元折算一日計算賠償金額共四百四十六萬元，聲請冤獄賠償等語。原決定意旨略以：聲請人所稱遭受矯正處分，係權責機關依據當時有效之違警罰法第二十八條規定辦理，並非「非依法律受羈押、收容、留置或執行」，核與冤獄賠償法第一條第二項規定要件不符，自不得依戒嚴時期人民受損權利回復條例第六條規定，請求賠償。又聲請人雖陳稱其當時並無強索保護費情事，惟未提出證據以實其說，難認該矯正處分有何未當之處。因認其請求為無理由，而予駁回。聲請覆審意旨略稱：\n聲請人確無強索保護費情事，竟遭高雄市警察局警員非法拘捕，強以流氓提報矯正處分，原裁定未准予賠償，洵有未當云云。惟人民於戒嚴時期因犯內亂、外患罪，於受無罪判決確定前曾受羈押或刑之執行者，依戒嚴時期人民受損權利回復條例第六條規定，得聲請所屬地方法院比照冤獄賠償法相關規定，請求國家賠償，其中所稱「所屬地方法院」與冤獄賠償法第四條第一項規定，由所屬地方法院管轄，文義相同。按冤獄賠償法第四條規定：「冤獄賠償，由原處分或為無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判之機關管轄。但依第一條第二項規定請求賠償者，由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄。」「前項原處分或裁判之軍事審判機關，經裁撤或改組者，由承受其業務之軍事法院或檢察署為管轄機關。」；又受理賠償之機關，認為無管轄權者，應以決定駁回之。同法第十二條第一項後段亦規定甚明。本件聲請人於前揭期間受矯正處分，在警總職訓第四總隊執行，固據其提出國防部後備司令部督察室書函為證。而該矯正處分係警察機關依當時有效之違警罰法第二十八條規定送交執行，並非依軍事審判法受理之軍法案件，亦非原決定機關予以羈押後，偵查終結，為不起訴處分，依冤獄賠償法第四條第一項但書規定，應由為執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄，原決定機關為地方法院檢察署，並無管轄權。原決定機關既無管轄權，即應以管轄錯誤為由，從程序上駁回其請求。\n原決定誤為實體上之審認，自有未合，應撤銷原決定，並駁回聲請人冤獄賠償之請求。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"違警罰法","issueRef":"28"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
