{"court":"司法院－刑事補償","date":"2008-05-19T00:00:00+08:00","no":"97,台覆,103","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一０三號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院中華民國九十七年一月十一日決定（九十六年賠字第\r\nO二二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按非依法律受羈押、收容、留置或執行，受害人得請求國家賠償\r\n，冤獄賠償法法第一條第二項固有明文，惟受害人之行為違反公\r\n共秩序或善良風俗而情節重大之情形者，不得請求賠償，同法第\r\n二條第二款規定甚明。本件聲請覆審人甲○○（下稱聲請人）所\r\n稱其於台灣地區戒嚴期間內，因涉叛亂案件，經軍法機關為不起\r\n訴處分確定後，自民國七十四年十一月五日起至七十八年二月四\r\n日止，受感訓矯正處分，經查雖屬實在。惟原決定以：聲請人所\r\n受之感訓處分，核係權責機關依據當時有效施行之違警罰法第二\r\n十八條規定之處分，並非「非依法律受羈押、收容、留置或執行\r\n」之情形，即與冤獄賠償法第一條第二項規定之請求賠償要件不\r\n符。且查聲請人係於台灣地區戒嚴期間內，因涉違警及流氓案件\r\n，經治安機關以「一清專案」依當時有效之違警罰法第二十八條\r\n、台灣省戒嚴時期取締流氓辦法第六條執行拘留、矯正處分，有\r\n前台灣警備總司令部職業訓導處案卷所附之七十四年十一月四日\r\n高市警刑大偵字第七五三七七號函可考。亦見聲請人確非「非依\r\n法律受羈押、收容、留置或執行」之情形，核與冤獄賠償法第一\r\n條第二項規定之請求賠償要件不符。原決定駁回其請求，於法並\r\n無違誤。聲請覆審意旨猶以：聲請人於七十四年間，在台灣地區\r\n戒嚴期間內，經軍法機關偵查為不起訴處分確定後，因法令限制\r\n，致該受軍事審判法所為之違法不當感訓處分執行，無法依冤獄\r\n賠償法請求賠償，今冤獄賠償法既已於九十六年六月十四日修正\r\n施行，聲請人自得依法請求賠償，且聲請人並非請求被羈押期間\r\n之冤獄賠償，而係請求未經任何判決或裁定即遭受感訓處分期間\r\n之冤獄賠償，此與違警罰法無關等詞，指摘原決定為不當，求予\r\n撤銷，非有理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　五　　月　 十九 　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇　茂　秋\r\n                                法官  劉　福　聲\r\n                                法官  陳　世　淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　五　　月　二十九　日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"按非依法律受羈押、收容、留置或執行，受害人得請求國家賠償，冤獄賠償法法第一條第二項固有明文，惟受害人之行為違反公共秩序或善良風俗而情節重大之情形者，不得請求賠償，同法第二條第二款規定甚明。本件聲請覆審人甲○○（下稱聲請人）所稱其於台灣地區戒嚴期間內，因涉叛亂案件，經軍法機關為不起訴處分確定後，自民國七十四年十一月五日起至七十八年二月四日止，受感訓矯正處分，經查雖屬實在。惟原決定以：聲請人所受之感訓處分，核係權責機關依據當時有效施行之違警罰法第二十八條規定之處分，並非「非依法律受羈押、收容、留置或執行」之情形，即與冤獄賠償法第一條第二項規定之請求賠償要件不符。且查聲請人係於台灣地區戒嚴期間內，因涉違警及流氓案件，經治安機關以「一清專案」依當時有效之違警罰法第二十八條、台灣省戒嚴時期取締流氓辦法第六條執行拘留、矯正處分，有前台灣警備總司令部職業訓導處案卷所附之七十四年十一月四日高市警刑大偵字第七五三七七號函可考。亦見聲請人確非「非依法律受羈押、收容、留置或執行」之情形，核與冤獄賠償法第一條第二項規定之請求賠償要件不符。原決定駁回其請求，於法並無違誤。聲請覆審意旨猶以：聲請人於七十四年間，在台灣地區戒嚴期間內，經軍法機關偵查為不起訴處分確定後，因法令限制，致該受軍事審判法所為之違法不當感訓處分執行，無法依冤獄賠償法請求賠償，今冤獄賠償法既已於九十六年六月十四日修正施行，聲請人自得依法請求賠償，且聲請人並非請求被羈押期間之冤獄賠償，而係請求未經任何判決或裁定即遭受感訓處分期間之冤獄賠償，此與違警罰法無關等詞，指摘原決定為不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"違警罰法","issueRef":"28"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
