{"court":"司法院－刑事補償","date":"2015-03-26T00:00:00+08:00","no":"104,台覆,13","sys":"刑事","reason":"違反毒品危害防制條例等","judgement":"司法院刑事補償法庭覆審決定書　　一○四年度台覆字第一三號\r\n聲請覆審人　鄭彥之 \r\n上列聲請覆審人因違反毒品危害防制條例等案件，請求刑事補償\r\n，不服台灣高等法院中華民國一○三年十一月十三日決定（一○\r\n三年度刑補字第一八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n本件移送於台灣新北地方法院。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人鄭彥之（下稱聲請人）請求意\r\n    旨略以：聲請人前因違反毒品危害防制條例等案件，經台灣\r\n    新北地方法院（下稱新北地院）檢察署檢察官於民國九十八\r\n    年七月九日向新北地院聲請羈押，嗣經同院於同年九月三十\r\n    日裁定羈押並禁止接見通信，至九十九年一月二十八日准予\r\n    具保停止羈押，計受羈押一百二十一日。嗣聲請人所涉販賣\r\n    第三級毒品罪部分，經新北地院以九十九年度重訴字第二六\r\n    號判決諭知無罪；另被訴持有第三級毒品純質淨重二十公克\r\n    以上之罪部分，則經判處有期徒刑六月。檢察官及聲請人均\r\n    不服，提起上訴，經台灣高等法院以一○二年度上訴字第七\r\n    四八號判決駁回檢察官上訴（販賣第三級毒品部分），並撤\r\n    銷新北地院關於聲請人被訴持有第三級毒品純質淨重二十公\r\n    克以上有罪部分判決，改判諭知無罪確定等情，請求以新台\r\n    幣（下同）五千元折算一日為補償等語。\r\n二、原決定意旨略以：聲請人因涉嫌違反毒品危害防制條例等案\r\n    件，經檢察官向新北地院聲請羈押，嗣經同院於九十八年九\r\n    月三十日裁定羈押並禁止接見通信，至九十九年一月二十八\r\n    日准予具保停止羈押。嗣聲請人所涉販賣第三級毒品罪部分\r\n    ，經新北地院以九十九年度重訴字第二六號判決諭知無罪；\r\n    另持有第三級毒品純質淨重二十公克以上之罪部分，則經判\r\n    處有期徒刑六月。檢察官及聲請人均不服，提起上訴，經台\r\n    灣高等法院以一○二年度上訴字第七四八號判決駁回檢察官\r\n    上訴（販賣第三級毒品部分），並撤銷新北地院關於聲請人\r\n    持有第三級毒品純質淨重二十公克以上有罪部分判決，改判\r\n    諭知無罪確定。聲請人於判決無罪確定前受羈押共一百二十\r\n    一日，合於刑事補償法第一條第一款規定，且無同法第三條\r\n    各款所列不得請求補償之情形，亦無同法第四條所定得不為\r\n    補償之情形。審酌聲請人遭羈押時四十三歲，學歷及家庭情\r\n    形、羈押期間身心所受痛苦、所得情形暨其並無可歸責事由\r\n    等一切情狀，認以每日補償三千元為適當，爰准予補償三十\r\n    六萬三千元，並駁回聲請人其餘請求。\r\n三、聲請覆審意旨略以：依檢察官九十八年七月九日聲請羈押當\r\n    時卷內所存證人賴慕禎警詢及偵查筆錄內容，均無聲請人曾\r\n    販賣毒品之相關指述，相關通訊監察譯文內容亦無隻字片語\r\n    與毒品有關；聲請人於同年七月八日遭警逮捕時，身上復未\r\n    搜出原決定所稱之白色晶體六包；警方搜索時，聲請人更主\r\n    動告知以其本人名義申請開設供藏放毒品之銀行保管箱，足\r\n    認聲請人並無販賣第三級毒品犯行。原決定認本件有監聽譯\r\n    文、賴慕禎警詢、偵查筆錄及分別自保管箱、聲請人身上起\r\n    出之白色晶體二十七包、六包等相關證據，認本件聲請人有\r\n    合理懷疑其販賣毒品之事證，犯罪嫌疑重大，並有羈押必要\r\n    ，新北地院爰予裁定羈押，並無違法或不當等詞，自有違誤\r\n    ，且與卷證資料不符。此外，聲請人九十八年、九十九年度\r\n    綜合所得總額自前年度約四十二萬餘元，遽減至五萬餘元，\r\n    實因聲請人遭違法羈押所致。原決定不察，徒以上開遽減後\r\n    之所得，認本件以每日補償三千元為適當，並有違誤等語。\r\n四、按刑事補償法第九條第一項前段規定：刑事補償，由原處分\r\n    或撤回起訴機關，或為駁回起訴、無罪、免訴、不受理、不\r\n    付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲\r\n    請、諭知第一條第五款、第六款裁判之機關管轄。同法第十\r\n    七條第一項前段規定：受理補償事件之機關認為無管轄權者\r\n    ，應諭知移送於管轄機關。又刑事補償法第九條第一項前段\r\n    所定為無罪裁判之機關，於上訴案件經駁回者，指原為無罪\r\n    裁判之法院，辦理刑事補償事件應行注意事項第五條第一項\r\n    定有明文。查聲請人係因涉嫌販賣第三級毒品罪嫌，經新北\r\n    地院法官訊問後，認其犯罪嫌疑重大，所犯係死刑、無期徒\r\n    刑或最輕本刑為五年以上有期徒刑之罪，且有勾串共犯或證\r\n    人之虞，有羈押之必要，於九十八年九月三十日裁定羈押並\r\n    禁止接見通信，至九十九年一月二十八日准予具保停止羈押\r\n    。嗣其所涉上開販賣第三級毒品案件，經新北地院以九十九\r\n    年度重訴字第二六號判決諭知無罪；另持有第三級毒品純質\r\n    淨重二十公克以上之罪部分，則經判處有期徒刑六月。檢察\r\n    官及聲請人均不服，提起上訴，經台灣高等法院以一○二年\r\n    度上訴字第七四八號判決駁回檢察官上訴（販賣第三級毒品\r\n    部分），並撤銷新北地院關於聲請人持有第三級毒品純質淨\r\n    重二十公克以上有罪部分判決，改判諭知無罪確定等情，有\r\n    新北地院押票、各該判決書及台灣高等法院前案紀錄表足憑\r\n    。是聲請人經裁定羈押罪名即販賣第三級毒品案件，其原為\r\n    無罪判決之法院為新北地院，依前揭說明，本件聲請自應由\r\n    新北地院管轄。原決定機關並無管轄權，其未依刑事補償法\r\n    第十七條第一項前段規定，諭知移送新北地院，逕為決定，\r\n    於法自有未合。聲請覆審意旨，雖未指摘及此，惟原決定既\r\n    有不當，仍應由本庭將原決定撤銷，並移送於管轄機關即新\r\n    北地院。爰決定如主文。\r\n中    華    民    國  一○四  年    三    月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  李  伯  道\r\n                                法官  高  孟  焄\r\n                                法官  彭  昭  芬\r\n                                法官  林  英  志\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○四  年    四    月    七    日\r\n                                                     G","type":"","historyHash":"","mainText":"原決定撤銷。\n本件移送於台灣新北地方法院。","opinion":"四、按刑事補償法第九條第一項前段規定：刑事補償，由原處分或撤回起訴機關，或為駁回起訴、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、諭知第一條第五款、第六款裁判之機關管轄。同法第十七條第一項前段規定：受理補償事件之機關認為無管轄權者，應諭知移送於管轄機關。又刑事補償法第九條第一項前段所定為無罪裁判之機關，於上訴案件經駁回者，指原為無罪裁判之法院，辦理刑事補償事件應行注意事項第五條第一項定有明文。查聲請人係因涉嫌販賣第三級毒品罪嫌，經新北地院法官訊問後，認其犯罪嫌疑重大，所犯係死刑、無期徒刑或最輕本刑為五年以上有期徒刑之罪，且有勾串共犯或證人之虞，有羈押之必要，於九十八年九月三十日裁定羈押並禁止接見通信，至九十九年一月二十八日准予具保停止羈押。嗣其所涉上開販賣第三級毒品案件，經新北地院以九十九年度重訴字第二六號判決諭知無罪；另持有第三級毒品純質淨重二十公克以上之罪部分，則經判處有期徒刑六月。檢察官及聲請人均不服，提起上訴，經台灣高等法院以一○二年度上訴字第七四八號判決駁回檢察官上訴（販賣第三級毒品部分），並撤銷新北地院關於聲請人持有第三級毒品純質淨重二十公克以上有罪部分判決，改判諭知無罪確定等情，有新北地院押票、各該判決書及台灣高等法院前案紀錄表足憑。是聲請人經裁定羈押罪名即販賣第三級毒品案件，其原為無罪判決之法院為新北地院，依前揭說明，本件聲請自應由新北地院管轄。原決定機關並無管轄權，其未依刑事補償法第十七條第一項前段規定，諭知移送新北地院，逕為決定，於法自有未合。聲請覆審意旨，雖未指摘及此，惟原決定既有不當，仍應由本庭將原決定撤銷，並移送於管轄機關即新北地院。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"9 1"},{"lawName":"刑事補償法","issueRef":"9 1"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"17 1"}],"party":[]}
