{"court":"司法院－刑事補償","date":"2009-07-21T00:00:00+08:00","no":"98,台覆,271","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二七一號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服台灣台中地方\r\n法院中華民國九十八年二月十二日決定（九十八年度賠字第五號\r\n），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因涉嫌叛亂案件，於民國七十四年間經前台灣中部地\r\n區警備司令部（下稱中警部）軍事檢察官羈押，嗣因叛亂罪嫌疑\r\n不足，處分不起訴確定，共被羈押四十九日，爰依戒嚴時期人民\r\n受損權利回復條例第六條及冤獄賠償法所定請求國家賠償云云。\r\n原決定意旨略以：按戒嚴時期人民受損權利回復條例第六條第一\r\n項規定，人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅\r\n匪諜條例之罪，有同條項各款情形之一者，得聲請準用冤獄賠償\r\n法相關規定，請求國家賠償。然戒嚴時期人民受損權利回復條例\r\n於八十九年二月二日修正公布，其第六條第一項之請求權，自該\r\n條例修正公布日起，因五年間不行使而消滅，同條例第六條第二\r\n項定有明文。而本條例第六條係於八十九年二月二日修正公布，\r\n依中央法規標準法第十三條之規定，應自該日起算至第三日，即\r\n八十九年二月四日起生效，所定五年請求期間，計至九十四年二\r\n月四日止，即已屆滿。乃聲請人遲至九十八年二月六日始提出本\r\n件請求，此有本件聲請狀上之原決定機關收狀戳章可證，顯已逾\r\n五年之請求期間，聲請人之前開主張縱屬實在，亦因逾上開請求\r\n權期間，且無從補正，其請求於法未合，應予駁回。聲請覆審意\r\n旨略謂：戒嚴時期人民受損權利回復條例例第六條第二項固定有\r\n五年請求時效之明文，但伊曾於觀看電視新聞時得悉內政部已將\r\n上開條例之請求時效，展延至西元二０一０年，因而提出本件請\r\n求，請予詳查云云。惟按原決定已說明依戒嚴時期人民受損權利\r\n回復條例第六條第二項規定，同條例第六條第一項所定請求權，\r\n自該條例修正公布日起，因五年間不行使而消滅。該條例係於八\r\n十九年二月二日修正公布，同年二月四日生效，所定五年請求期\r\n間，計至九十四年二月四日屆滿。聲請人遲至九十八年二月六日\r\n始提出請求，有其請求狀上蓋原決定機關之收狀戳章可證，顯已\r\n逾請求期間，原決定駁回其請求，經核於法並無不合。聲請覆審\r\n意旨猶執前詞，指摘原決定不當，求予撤銷，為無理由。爰決定\r\n如主文。\r\n中　　華　　民　　國　九十八　年　  七　  月  二十一  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年    八    月　  三    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因涉嫌叛亂案件，於民國七十四年間經前台灣中部地區警備司令部（下稱中警部）軍事檢察官羈押，嗣因叛亂罪嫌疑不足，處分不起訴確定，共被羈押四十九日，爰依戒嚴時期人民受損權利回復條例第六條及冤獄賠償法所定請求國家賠償云云。\n原決定意旨略以：按戒嚴時期人民受損權利回復條例第六條第一項規定，人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，有同條項各款情形之一者，得聲請準用冤獄賠償法相關規定，請求國家賠償。然戒嚴時期人民受損權利回復條例於八十九年二月二日修正公布，其第六條第一項之請求權，自該條例修正公布日起，因五年間不行使而消滅，同條例第六條第二項定有明文。而本條例第六條係於八十九年二月二日修正公布，依中央法規標準法第十三條之規定，應自該日起算至第三日，即八十九年二月四日起生效，所定五年請求期間，計至九十四年二月四日止，即已屆滿。乃聲請人遲至九十八年二月六日始提出本件請求，此有本件聲請狀上之原決定機關收狀戳章可證，顯已逾五年之請求期間，聲請人之前開主張縱屬實在，亦因逾上開請求權期間，且無從補正，其請求於法未合，應予駁回。聲請覆審意旨略謂：戒嚴時期人民受損權利回復條例例第六條第二項固定有五年請求時效之明文，但伊曾於觀看電視新聞時得悉內政部已將上開條例之請求時效，展延至西元二０一０年，因而提出本件請求，請予詳查云云。惟按原決定已說明依戒嚴時期人民受損權利回復條例第六條第二項規定，同條例第六條第一項所定請求權，自該條例修正公布日起，因五年間不行使而消滅。該條例係於八十九年二月二日修正公布，同年二月四日生效，所定五年請求期間，計至九十四年二月四日屆滿。聲請人遲至九十八年二月六日始提出請求，有其請求狀上蓋原決定機關之收狀戳章可證，顯已逾請求期間，原決定駁回其請求，經核於法並無不合。聲請覆審意旨猶執前詞，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中央法規標準法","issueRef":"13"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"}],"party":[]}
