{"court":"司法院－刑事補償","date":"2014-02-26T00:00:00+08:00","no":"103,台覆,9","sys":"刑事","reason":"偽造文書等","judgement":"司法院刑事補償法庭覆審決定書　　　一○三年度台覆字第九號\r\n聲請覆審人　李金龍\r\n上列聲請覆審人因偽造文書等案件，請求刑事補償，不服台灣高\r\n等法院中華民國一○二年九月十四日決定（一○二年度刑補字第\r\n十二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n本件移送於台灣台北地方法院。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人李金龍（下稱聲請人）請求意\r\n    旨略以：聲請人因偽造文書等案件，經台灣台北地方法院（\r\n    下稱台北地院）檢察署檢察官（下稱台北地檢）向台北地院\r\n    聲請羈押獲准，嗣經台北地院九十年度訴字第一○九一號判\r\n    決無罪，並經台灣高等法院以九十二年度上訴字第三五三六\r\n    號判決駁回上訴確定在案，惟伊已受羈押五十八日。而伊被\r\n    訴妨害公務罪，遭判處有期徒刑二月確定，實係冤枉等情，\r\n    爰依刑事補償法第一條第一款、第二條第一款、第三十四條\r\n    第二項及國家賠償法規定，請求新台幣三百零二萬元之刑事\r\n    補償金。\r\n二、按「刑事補償，由原處分或撤回起訴機關，或為駁回起訴、\r\n    無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安\r\n    處分或駁回保安處分之聲請、諭知第一條第五款、第六款裁\r\n    判之機關管轄」、「受理補償事件之機關認為無管轄權者，\r\n    應諭知移送於管轄機關」，刑事補償法第九條第一項前段、\r\n    第十七條第一項前段分別定有明文。又刑事補償法第九條第\r\n    一項前段所定為無罪裁判之機關，其上訴案件經駁回者，指\r\n    「原為無罪裁判之法院」，辦理刑事補償事件應行注意事項\r\n    第五條第一項亦定有明文。經查本件聲請人因渉偽造文書等\r\n    案件，經台北地檢於民國九十年八月二十二日聲請台北地院\r\n    羈押獲准，嗣台北地檢就聲請人偽造文書、詐欺及妨害公務\r\n    罪嫌，提起公訴，並追加起訴侮辱公署罪，經台北地院判決\r\n    聲請人犯妨害公務罪，處有期徒刑四月，被訴偽造文書、詐\r\n    欺、侮辱公署部分因犯罪嫌疑不足均無罪，嗣檢察官及聲請\r\n    人分別就第一審判決偽造文書、詐欺無罪及妨害公務有罪部\r\n    分表示不服，均提起第二審上訴，並經台灣高等法院判決撤\r\n    銷原判決關於聲請人妨害公務部分，改判處有期徒刑二月，\r\n    其餘上訴駁回，有各該判決書及台灣高等法院前案紀錄表足\r\n    憑。準此，本件原為無罪判決之法院為台北地院，依前揭說\r\n    明，本件刑事補償聲請，依刑事補償法第九條第一項前段規\r\n    定，自應由台北地院管轄。原決定機關並無管轄權，其未依\r\n    刑事補償法第十七條第一項前段之規定，諭知移送於該管轄\r\n    機關，於法自有未合。聲請覆審意旨雖未指摘於此，然原決\r\n    定既有上揭可議，仍應由本庭將原決定撤銷，並諭知移送於\r\n    管轄機關即台北地院。爰決定如主文。\r\n中    華    民    國  一○三  年     二   月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  賴  忠  星\r\n                                法官  張  春  福\r\n                                法官  李  彥  文\r\n                                法官  陳  玉  完\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○三  年    三    月    七    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定撤銷。\n本件移送於台灣台北地方法院。","opinion":"二、按「刑事補償，由原處分或撤回起訴機關，或為駁回起訴、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、諭知第一條第五款、第六款裁判之機關管轄」、「受理補償事件之機關認為無管轄權者，應諭知移送於管轄機關」，刑事補償法第九條第一項前段、第十七條第一項前段分別定有明文。又刑事補償法第九條第一項前段所定為無罪裁判之機關，其上訴案件經駁回者，指「原為無罪裁判之法院」，辦理刑事補償事件應行注意事項第五條第一項亦定有明文。經查本件聲請人因渉偽造文書等案件，經台北地檢於民國九十年八月二十二日聲請台北地院羈押獲准，嗣台北地檢就聲請人偽造文書、詐欺及妨害公務罪嫌，提起公訴，並追加起訴侮辱公署罪，經台北地院判決聲請人犯妨害公務罪，處有期徒刑四月，被訴偽造文書、詐欺、侮辱公署部分因犯罪嫌疑不足均無罪，嗣檢察官及聲請人分別就第一審判決偽造文書、詐欺無罪及妨害公務有罪部分表示不服，均提起第二審上訴，並經台灣高等法院判決撤銷原判決關於聲請人妨害公務部分，改判處有期徒刑二月，其餘上訴駁回，有各該判決書及台灣高等法院前案紀錄表足憑。準此，本件原為無罪判決之法院為台北地院，依前揭說明，本件刑事補償聲請，依刑事補償法第九條第一項前段規定，自應由台北地院管轄。原決定機關並無管轄權，其未依刑事補償法第十七條第一項前段之規定，諭知移送於該管轄機關，於法自有未合。聲請覆審意旨雖未指摘於此，然原決定既有上揭可議，仍應由本庭將原決定撤銷，並諭知移送於管轄機關即台北地院。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 1"},{"lawName":"刑事補償法","issueRef":"9 1"},{"lawName":"刑事補償法","issueRef":"9 1"},{"lawName":"刑事補償法","issueRef":"9 1"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"34 2"}],"party":[]}
