{"court":"司法院－刑事補償","date":"2010-05-26T00:00:00+08:00","no":"99,台覆,150","sys":"刑事","reason":"擾亂治安","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第一五０號\r\n聲請覆審人　甲○○\r\n　　　　　　乙○○\r\n上列聲請覆審人因其被繼承人丙○○擾亂治安案件，請求冤獄賠\r\n償，不服國防部北部地方軍事法院檢察署中華民國九十九年一月\r\n二十七日決定（九十九年賠字第一號），聲請覆審，本庭決定如\r\n下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按受理賠償事件之機關認為請求已逾請求期間者，應以決定駁回\r\n之，冤獄賠償法第十二條第一項後段定有明文；而依同法第三十\r\n二條規定：「本法中華民國九十六年六月十四日修正施行前，依\r\n軍事審判法受理之案件，亦適用之（第一項）。依前項規定請求\r\n賠償者，應自本法中華民國九十六年六月十四日修正之條文施行\r\n之日起二年內為之（第二項）」。而依冤獄賠償法第三十二條請\r\n求賠償之案件，其請求之截止日為九十六年六月十四日修正條文\r\n施行之日起二年內之最末日，九十六年十月十六日修正公布辦理\r\n冤獄賠償事件應行注意事項第一點並有明訂。又冤獄賠償法修正\r\n條文係於九十六年七月十一日經總統公布，同法第三十四條規定\r\n本法自公布日施行，依中央法規標準法第十三條之規定，應自公\r\n布日起算至第三日即同年月十三日起發生效力。是計算冤獄賠償\r\n法第三十二條之請求期間，應自九十六年七月十三日起算二年，\r\n至九十八年七月十三日即告屆滿。本件聲請人就本法修正施行前\r\n其被繼承人丙○○（非軍人）涉犯擾亂治安案件，經前北部地區\r\n警備司令部處分不起訴前所受羈押具狀請求賠償。但查其冤獄賠\r\n償請求狀遲至九十九年一月二十五日始寄達原決定機關，有收文\r\n日戳章可憑。揆諸前開說明，其請求已逾請求期間，原決定據以\r\n駁回聲請人冤獄賠償之請求，核無違誤。聲請覆審意旨，徒以其\r\n接獲通知起算未滿二年，應盡量使得受賠償為由，指摘原決定為\r\n不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十九  年    五    月  二十六  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  鄭  玉  山\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    六    月    七    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按受理賠償事件之機關認為請求已逾請求期間者，應以決定駁回之，冤獄賠償法第十二條第一項後段定有明文；而依同法第三十二條規定：「本法中華民國九十六年六月十四日修正施行前，依軍事審判法受理之案件，亦適用之（第一項）。依前項規定請求賠償者，應自本法中華民國九十六年六月十四日修正之條文施行之日起二年內為之（第二項）」。而依冤獄賠償法第三十二條請求賠償之案件，其請求之截止日為九十六年六月十四日修正條文施行之日起二年內之最末日，九十六年十月十六日修正公布辦理冤獄賠償事件應行注意事項第一點並有明訂。又冤獄賠償法修正條文係於九十六年七月十一日經總統公布，同法第三十四條規定本法自公布日施行，依中央法規標準法第十三條之規定，應自公布日起算至第三日即同年月十三日起發生效力。是計算冤獄賠償法第三十二條之請求期間，應自九十六年七月十三日起算二年，至九十八年七月十三日即告屆滿。本件聲請人就本法修正施行前其被繼承人丙○○（非軍人）涉犯擾亂治安案件，經前北部地區警備司令部處分不起訴前所受羈押具狀請求賠償。但查其冤獄賠償請求狀遲至九十九年一月二十五日始寄達原決定機關，有收文日戳章可憑。揆諸前開說明，其請求已逾請求期間，原決定據以駁回聲請人冤獄賠償之請求，核無違誤。聲請覆審意旨，徒以其接獲通知起算未滿二年，應盡量使得受賠償為由，指摘原決定為不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中央法規標準法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"34"}],"party":[]}
