{"court":"司法院－刑事補償","date":"2009-12-16T00:00:00+08:00","no":"98,台覆,491","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四九一號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十八年二月十八日駁回其聲請覆審\r\n之決定（九十八年賠字第○三三號），聲請覆審，本庭決定如下\r\n：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按聲請覆審，應於決定書送達後二十日內，以書狀敘述理由，經\r\n原決定機關，向司法院冤獄賠償法庭為之。冤獄賠償法第十五條\r\n定有明文。又冤獄賠償事件審理規則第十八條前段規定原決定機\r\n關認為聲請覆審不合法律上之程式或法律上不應准許或聲請覆審\r\n權已經喪失者，應以決定駁回之。本件聲請覆審人即賠償請求人\r\n甲○○（下稱聲請人）請求冤獄賠償，經原決定機關於民國九十\r\n七年十一月二十四日以九十七年度賠字第二七四號決定，駁回其\r\n請求。嗣該決定書於同年十一月二十八日送達聲請人本人收受，\r\n聲請人不服，於九十八年二月五日（原決定誤為四日）具狀向原\r\n決定機關聲請覆審，有郵務送達證書影本與聲請人刑事聲請覆審\r\n狀正本及其上蓋有郵戳之信封各一紙在卷可稽，加計在途期間六\r\n日，顯已逾法定期間二十日。揆之首開說明，原決定以聲請人之\r\n聲請覆審權已喪失，因而駁回其覆審之聲請，經核於法洵無違誤\r\n。至原決定機關九十八年一月五日國偵南檢字第○九八○○○○\r\n○三○號函文，係通知聲請人本件業於九十七年十二月十八日確\r\n定，而非通知聲請人聲請覆審。聲請覆審意旨執此謂其未逾期聲\r\n請，指摘原決定不當，求予撤銷，委無理由。爰決定如主文。中\r\n    華    民    國  九十八  年  十二  月十六日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十二   月  二十八  日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按聲請覆審，應於決定書送達後二十日內，以書狀敘述理由，經原決定機關，向司法院冤獄賠償法庭為之。冤獄賠償法第十五條定有明文。又冤獄賠償事件審理規則第十八條前段規定原決定機關認為聲請覆審不合法律上之程式或法律上不應准許或聲請覆審權已經喪失者，應以決定駁回之。本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求冤獄賠償，經原決定機關於民國九十七年十一月二十四日以九十七年度賠字第二七四號決定，駁回其請求。嗣該決定書於同年十一月二十八日送達聲請人本人收受，聲請人不服，於九十八年二月五日（原決定誤為四日）具狀向原決定機關聲請覆審，有郵務送達證書影本與聲請人刑事聲請覆審狀正本及其上蓋有郵戳之信封各一紙在卷可稽，加計在途期間六日，顯已逾法定期間二十日。揆之首開說明，原決定以聲請人之聲請覆審權已喪失，因而駁回其覆審之聲請，經核於法洵無違誤。至原決定機關九十八年一月五日國偵南檢字第○九八○○○○○三○號函文，係通知聲請人本件業於九十七年十二月十八日確定，而非通知聲請人聲請覆審。聲請覆審意旨執此謂其未逾期聲請，指摘原決定不當，求予撤銷，委無理由。爰決定如主文。中華    民    國  九十八  年  十二  月十六日\n司法院冤獄賠償法庭第二庭\n審判長法官  楊  仁  壽\n法官  謝  俊  雄\n法官  賴  忠  星\n法官  阮  富  枝\n法官  黃  梅  月\n本件正本證明與原本無異\n書  記  官","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"18"},{"lawName":"刑事補償法","issueRef":"15"}],"party":[]}
