{"court":"司法院－刑事補償","date":"2008-08-25T00:00:00+08:00","no":"97,台覆,185","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一八五號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求冤獄賠償，\r\n不服台灣高雄地方法院檢察署中華民國九十七年三月六日決定（\r\n九十七年度冤獄賠償字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人前因涉嫌違反毒品危害防制條例案件，自民國九十五\r\n年一月三日（應係同年月二日）起至同年二月二十日止，共受羈\r\n押五十五日，嗣檢察官以聲請人罪嫌不足，而為不起訴處分確定\r\n，爰請求新台幣（下同）二十七萬五千元之冤獄賠償等語。原決\r\n定意旨略以：聲請人於九十五年一月二日因涉嫌販賣毒品為警逮\r\n捕，檢察官訊問後，向台灣高雄地方法院聲請羈押獲准。迄同年\r\n二月二十日准予具保停止羈押釋放，其受羈押日數應為五十二日\r\n。聲請人所涉販賣毒品案件，雖經台灣高雄地方法院檢察署九十\r\n五年度偵字第一八二０號為不起訴處分確定，然本件聲請人與友\r\n人蔡明勳二人，於九十五年一月二日十二時四十分許，在高雄市\r\n鹽埕區○○路七號中正大飯店停車場為警逮捕，並在聲請人手上\r\n扣得二千元，於蔡明勳手上扣得第一級毒品海洛因二小包（毛重\r\n０點四公克）。嗣蔡明勳於警詢坦承該日係以二千元代價向聲請\r\n人購買毒品海洛因等語，乃將聲請人與蔡明勳移送台灣高雄地方\r\n法院檢察署偵辦，檢察官訊問後，以聲請人涉嫌販賣第一級毒品\r\n海洛因，所犯為最輕本刑五年以上有期徒刑之罪，且有串供之虞\r\n，向台灣高雄地方法院聲請羈押，法官訊問後，認聲請人販賣毒\r\n品犯罪嫌疑重大，所犯為最輕本刑五年以上有期徒刑之罪，且有\r\n勾串證人蔡明勳之虞，認有羈押之必要而裁定准予羈押。是聲請\r\n人之受羈押，實因本人具有故意或重大過失行為所致。因認其請\r\n求無理由，而予駁回。聲請覆審意旨略謂：檢察官聲請羈押乃依\r\n據蔡明勳於警詢供述向聲請人購買毒品，然蔡明勳於偵查中已證\r\n稱扣案毒品係其向「阿龍」所購買，到飯店是要返還聲請人借款\r\n。且檢察官不起訴處分書亦記載警員藍國欽未發現被告與蔡明勳\r\n間有交易毒品及付款之情形，難認聲請人有販賣扣案之海洛因予\r\n蔡明勳等語，益證聲請人受羈押係遭蔡明勳誣陷。原決定認聲請\r\n人係因自己之故意或重大過失致受羈押為不當，請准予賠償云云\r\n。惟按依冤獄賠償法第二條第三款規定，受不起訴處分確定前曾\r\n受羈押，係因受害人故意或重大過失之行為所致者，即不得請求\r\n賠償。又行為人倘因重大過失不及時提出有利證據，即屬該條第\r\n三款所稱之因故意或重大過失之行為致受羈押，乃由於受害人本\r\n人之不當行為所致，而不得請求賠償。本件聲請人與蔡明勳相約\r\n在飯店停車場見面，為在場埋伏警員查獲蔡明勳手中持有海洛因\r\n，聲請人手中持有二千元。雖聲請人否認販賣海洛因及當場交付\r\n海洛因予蔡明勳，但坦承其有施用海洛因及該二千元係蔡明勳當\r\n場交付予伊；而蔡明勳之警詢錄音帶經勘驗結果，蔡明勳在警詢\r\n供稱當天手中之海洛因係向聲請人拿取，且聲請人否認犯行所執\r\n辯詞，就其向蔡明勳收取二千元一節，警詢中供稱，該款係二、\r\n三天前蔡明勳向伊借的；於法官訊問時則改稱係六、七天前，蔡\r\n明勳向伊借的；蔡明勳在警詢則供稱曾向聲請人借款金額係三千\r\n元，但還沒有還等語。是非唯聲請人所供前後不一，且與蔡明勳\r\n所供相互矛盾，因而遭檢察官聲請法院裁定羈押獲准，則聲請人\r\n之受羈押，乃其供詞矛盾而未及時澄清提出有利證據，即係因聲\r\n請人自己之重大過失行為所致。綜此，原決定機關以聲請人依冤\r\n獄賠償法第二條第三款規定，自不得請求賠償，而予駁回，經核\r\n於法並無不合。聲請覆審意旨，仍執其未販賣海洛因予蔡明勳云\r\n云，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　八　　月  二十五  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　九　　月    五    日\r\n                                                      Ｅ\r\n","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人前因涉嫌違反毒品危害防制條例案件，自民國九十五年一月三日（應係同年月二日）起至同年二月二十日止，共受羈押五十五日，嗣檢察官以聲請人罪嫌不足，而為不起訴處分確定，爰請求新台幣（下同）二十七萬五千元之冤獄賠償等語。原決定意旨略以：聲請人於九十五年一月二日因涉嫌販賣毒品為警逮捕，檢察官訊問後，向台灣高雄地方法院聲請羈押獲准。迄同年二月二十日准予具保停止羈押釋放，其受羈押日數應為五十二日。聲請人所涉販賣毒品案件，雖經台灣高雄地方法院檢察署九十五年度偵字第一八二０號為不起訴處分確定，然本件聲請人與友人蔡明勳二人，於九十五年一月二日十二時四十分許，在高雄市鹽埕區○○路七號中正大飯店停車場為警逮捕，並在聲請人手上扣得二千元，於蔡明勳手上扣得第一級毒品海洛因二小包（毛重０點四公克）。嗣蔡明勳於警詢坦承該日係以二千元代價向聲請人購買毒品海洛因等語，乃將聲請人與蔡明勳移送台灣高雄地方法院檢察署偵辦，檢察官訊問後，以聲請人涉嫌販賣第一級毒品海洛因，所犯為最輕本刑五年以上有期徒刑之罪，且有串供之虞，向台灣高雄地方法院聲請羈押，法官訊問後，認聲請人販賣毒品犯罪嫌疑重大，所犯為最輕本刑五年以上有期徒刑之罪，且有勾串證人蔡明勳之虞，認有羈押之必要而裁定准予羈押。是聲請人之受羈押，實因本人具有故意或重大過失行為所致。因認其請求無理由，而予駁回。聲請覆審意旨略謂：檢察官聲請羈押乃依據蔡明勳於警詢供述向聲請人購買毒品，然蔡明勳於偵查中已證稱扣案毒品係其向「阿龍」所購買，到飯店是要返還聲請人借款。且檢察官不起訴處分書亦記載警員藍國欽未發現被告與蔡明勳間有交易毒品及付款之情形，難認聲請人有販賣扣案之海洛因予蔡明勳等語，益證聲請人受羈押係遭蔡明勳誣陷。原決定認聲請人係因自己之故意或重大過失致受羈押為不當，請准予賠償云云。惟按依冤獄賠償法第二條第三款規定，受不起訴處分確定前曾受羈押，係因受害人故意或重大過失之行為所致者，即不得請求賠償。又行為人倘因重大過失不及時提出有利證據，即屬該條第三款所稱之因故意或重大過失之行為致受羈押，乃由於受害人本人之不當行為所致，而不得請求賠償。本件聲請人與蔡明勳相約在飯店停車場見面，為在場埋伏警員查獲蔡明勳手中持有海洛因，聲請人手中持有二千元。雖聲請人否認販賣海洛因及當場交付海洛因予蔡明勳，但坦承其有施用海洛因及該二千元係蔡明勳當場交付予伊；而蔡明勳之警詢錄音帶經勘驗結果，蔡明勳在警詢供稱當天手中之海洛因係向聲請人拿取，且聲請人否認犯行所執辯詞，就其向蔡明勳收取二千元一節，警詢中供稱，該款係二、三天前蔡明勳向伊借的；於法官訊問時則改稱係六、七天前，蔡明勳向伊借的；蔡明勳在警詢則供稱曾向聲請人借款金額係三千元，但還沒有還等語。是非唯聲請人所供前後不一，且與蔡明勳所供相互矛盾，因而遭檢察官聲請法院裁定羈押獲准，則聲請人之受羈押，乃其供詞矛盾而未及時澄清提出有利證據，即係因聲請人自己之重大過失行為所致。綜此，原決定機關以聲請人依冤獄賠償法第二條第三款規定，自不得請求賠償，而予駁回，經核於法並無不合。聲請覆審意旨，仍執其未販賣海洛因予蔡明勳云云，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
