{"court":"司法院－刑事補償","date":"2018-09-27T00:00:00+08:00","no":"107,台覆,40","sys":"刑事","reason":"偽造有價證券","judgement":"司法院刑事補償法庭覆審決定書　　　　 107年度台覆字第40號\r\n聲請覆審人　蔡侑錡（原名蔡順發）　 \r\n上列聲請覆審人因偽造有價證券案件，請求刑事補償，不服臺灣\r\n高雄地方法院中華民國107年3月31日決定（107年度刑補字第3號\r\n），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。                 \r\n    理  由\r\n本件聲請覆審人即補償請求人蔡侑錡（下稱聲請人）請求意旨以\r\n：伊前因偽造有價證券案件，臺灣高雄地方法院（下稱高雄地院\r\n）原判決伊無罪，嗣經臺灣高等法院臺南分院（下稱臺南高分院\r\n）改判有期徒刑3 年，並經最高法院駁回上訴確定，致伊遭違法\r\n不當執行3年，爰依刑事補償法規定，請求補償新台幣590萬元等\r\n語。\r\n原決定略以：聲請人曾以其因受偽造有價證券案違法判決之執行\r\n而請求補償，經原決定機關以101年度刑補字第41 號決定，認聲\r\n請人據以請求刑事補償之原確定判決，係臺南高分院74年度上更\r\n(一)字第757號改判其有期徒刑3年，最高法院以75年度台上字第12\r\n54號駁回上訴確定，嗣聲請減刑為有期徒刑1年6月，且無依再審\r\n、非常上訴或重新審理程序裁判無罪確定之情形，與刑事補償法\r\n第1 條第1款、第2款之規定不符，其請求並無理由，因而依同法\r\n第17條第1 項中段規定，駁回其請求，復經司法院刑事補償法庭\r\n以102年度台覆字第60 號覆審決定（下稱第60號覆審決定）維持\r\n原決定，駁回其覆審之聲請。聲請人以該確定決定之同一事由，\r\n更行為本件補償之請求，與同法第17條第4 項規定有違，不應准\r\n許，爰駁回其請求。\r\n聲請覆審意旨雖以：伊曾對李雲霞（即執票人）自訴其犯誣告罪\r\n，足以證明伊應受無罪判決云云，惟依所提檢察機關銷毀檔案清\r\n冊編號31751 李雲霞誣告罪案之記載，僅得證明該案已經依法銷\r\n毀，覆審意旨所陳仍不失同一事由。原決定駁回聲請人請求，並\r\n無不合。覆審意旨指摘原決定不當，非有理由，爰依刑事補償法\r\n審理規則第24條第1項，決定如主文。\r\n中    華    民    國   107    年    9     月    27    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  吳      燦  \r\n                                法官  劉  靜  嫻  \r\n                                法官  段  景  榕  \r\n                                法官  吳  謀  焰  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    10    月    1     日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即補償請求人蔡侑錡（下稱聲請人）請求意旨以：伊前因偽造有價證券案件，臺灣高雄地方法院（下稱高雄地院）原判決伊無罪，嗣經臺灣高等法院臺南分院（下稱臺南高分院）改判有期徒刑3 年，並經最高法院駁回上訴確定，致伊遭違法不當執行3年，爰依刑事補償法規定，請求補償新台幣590萬元等語。\n原決定略以：聲請人曾以其因受偽造有價證券案違法判決之執行而請求補償，經原決定機關以101年度刑補字第41 號決定，認聲請人據以請求刑事補償之原確定判決，係臺南高分院74年度上更(一)字第757號改判其有期徒刑3年，最高法院以75年度台上字第12 54號駁回上訴確定，嗣聲請減刑為有期徒刑1年6月，且無依再審、非常上訴或重新審理程序裁判無罪確定之情形，與刑事補償法第1 條第1款、第2款之規定不符，其請求並無理由，因而依同法第17條第1 項中段規定，駁回其請求，復經司法院刑事補償法庭以102年度台覆字第60 號覆審決定（下稱第60號覆審決定）維持原決定，駁回其覆審之聲請。聲請人以該確定決定之同一事由，更行為本件補償之請求，與同法第17條第4 項規定有違，不應准許，爰駁回其請求。\n聲請覆審意旨雖以：伊曾對李雲霞（即執票人）自訴其犯誣告罪，足以證明伊應受無罪判決云云，惟依所提檢察機關銷毀檔案清冊編號31751 李雲霞誣告罪案之記載，僅得證明該案已經依法銷毀，覆審意旨所陳仍不失同一事由。原決定駁回聲請人請求，並無不合。覆審意旨指摘原決定不當，非有理由，爰依刑事補償法審理規則第24條第1項，決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"17 4"}],"party":[]}
