{"court":"司法院－刑事補償","date":"2017-06-28T00:00:00+08:00","no":"106,台覆,10","sys":"刑事","reason":"恐嚇取財","judgement":"司法院刑事補償法庭覆審決定書　　一○六年度台覆字第一○號\r\n聲請覆審人　黃吉清\r\n上列聲請覆審人因恐嚇取財案件，請求刑事補償，不服臺灣臺北\r\n地方法院中華民國一○五年十一月十六日決定（一○五年度刑補\r\n字第一四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定關於駁回聲請覆審人下列第二項之請求部分撤銷。\r\n聲請覆審人於無罪判決確定前，曾受羈押肆拾肆日，其中肆日准\r\n予再補償新臺幣壹萬元。\r\n其餘覆審之聲請駁回。\r\n理  由\r\n一、本件聲請覆審人即補償請求人黃吉清（下稱聲請人）請求意\r\n    旨略以：聲請人前因恐嚇取財案件（下稱恐嚇案），於民國\r\n    九十七年七月二十五日經臺灣臺北地方法院（下稱原決定法\r\n    院）裁定羈押，迄同年九月五日始予釋放，嗣該恐嚇案經原\r\n    決定法院以九十七年度易字第二六二九號判決諭知無罪，並\r\n    由臺灣高等法院以一○二年度上易字第二八九號判決，駁回\r\n    檢察官之上訴而確定，爰依法請求遭羈押約四十日，每日以\r\n    新臺幣（下同）五千元計算，共二十萬元之刑事補償金等語\r\n    。\r\n二、原決定略以：聲請人前因恐嚇案，經臺灣臺北地方法院檢察\r\n    署檢察官於九十七年七月二十三日核發拘票，並為警於同年\r\n    月二十四日十一時，在基隆市○○區○○街○○○號三樓拘\r\n    提到案，檢察官於同日訊問後，聲請羈押，經原決定法院於\r\n    翌（二十五）日訊問聲請人後，因認聲請人涉犯恐嚇取財罪\r\n    之犯罪嫌疑重大，且有事實足認有勾串共犯或證人，及反覆\r\n    實施同一犯罪之虞，非予羈押，顯難進行偵查，而有刑事訴\r\n    訟法第一○一條第一項第二款、第一○一條之一第一項第八\r\n    款之情形及羈押必要，乃裁定自同年月二十五日起羈押。嗣\r\n    該恐嚇案經起訴而繫屬於原決定法院後，由承審法官於同年\r\n    九月五日裁定，准聲請人以五萬元具保停止羈押，並於同日\r\n    因具保而釋放等情，業經調取該恐嚇案卷，核閱屬實。是聲\r\n    請人自九十七年七月二十四日十一時經警拘提時起，至同年\r\n    九月五日因具保而釋放時止，計遭羈押四十四日。惟前開恐\r\n    嚇案，業經原決定法院以九十七年度易字第二六二九號判決\r\n    ，諭知聲請人無罪，並由臺灣高等法院以一○二年度上易字\r\n    第二八九號判決，駁回檢察官之上訴而確定，有臺灣高等法\r\n    院被告前案紀錄表、臺灣臺北地方法院檢察署檢察官羈押聲\r\n    請書、原決定法院羈押訊問筆錄及押票附於前揭恐嚇案卷可\r\n    稽。此外，又無刑事補償法第三條、第四條第一項所規定不\r\n    得請求補償之情形，則其請求遭羈押四十日之刑事補償，應\r\n    屬有據。爰審酌依聲請人於恐嚇案之聲押庭、偵查及審理中\r\n    供述，堪認聲請人對其遭羈押，確有可歸責之事由，而原羈\r\n    押裁定則無違法或不當，另衡酌聲請人於遭羈押前，係擔任\r\n    保全人員，當時僅三十四歲，且其九十八年度申報給付總額\r\n    為三十萬七千零八十六元，有稅務電子閘門財產所得調件明\r\n    細表存卷可憑，及聲請人於羈押期間所受精神上之痛苦、名\r\n    譽減損、自由遭拘束等一切情狀，認依刑事補償法第六條第\r\n    一項規定，以三千元以上五千元以下折算一日之標準支付補\r\n    償金，顯然過高，爰依同法第七條第一項第一款規定，認以\r\n    每日賠償二千五百元為適當，並按聲請人請求遭羈押之日數\r\n    即四十日計算，准予補償十萬元；至聲請人逾此數額部分之\r\n    請求，難認有據，予以駁回等旨。\r\n三、聲請覆審意旨略以：聲請人因多年前持有之相關資料已滅失\r\n    ，僅記得恐嚇案遭羈押之日數約為四十日，乃於聲請補償書\r\n    狀內為此記載，請更正請求刑事補償之日數為四十四日等語\r\n    。\r\n四、惟按：依刑事訴訟法受理之案件，於無罪之判決確定前曾受\r\n    羈押者，受害人得依刑事補償法請求國家補償；羈押之補償\r\n    ，依其羈押之日數，以三千元以上五千元以下折算一日支付\r\n    之；補償請求之受害人具有可歸責之事由者，就其個案情節\r\n    ，依社會一般通念，認為依上開標準支付補償金顯然過高時\r\n    ，得依其執行日數以一千元以上三千元未滿之金額折算一日\r\n    支付之；受理補償事件之機關決定前開補償金額時，應審酌\r\n    一切情狀，尤應注意公務員行為違法或不當之情節，暨受害\r\n    人所受損失及可歸責事由之程度，刑事補償法第一條第一款\r\n    、第六條第一項、第七條第一項第一款、第八條分別定有明\r\n    文。是受理機關在一千元以上五千元以下折算一日之範圍內\r\n    ，如何決定其賠償數額，自有其裁量權。本件原決定機關以\r\n    聲請人於涉犯之恐嚇案，經判決無罪確定前曾受羈押四十四\r\n    日，且無刑事補償法第三條不得請求賠償，或同法第四條所\r\n    定得不為補償之情事，認聲請人請求其中四十日之補償，雖\r\n    屬有據，但審酌原羈押裁定並無違法或不當，聲請人對其遭\r\n    羈押，則有可歸責之事由，及聲請人於遭羈押前之工作、年\r\n    齡、收入、羈押期間所受損失等一切情狀，依刑事補償法第\r\n    六條第一項規定之標準支付補償金，顯然過高，爰依同法第\r\n    七條第一項第一款規定，認以每日補償二千五百元為適當，\r\n    以之為折算羈押一日之補償支付標準，准予補償十萬元，逾\r\n    此部分之請求則不予准許。經核原無不當。惟原決定既認聲\r\n    請人係於九十七年七月二十四日為警拘提到案，旋經原決定\r\n    法院裁定羈押，至同年九月五日始獲釋放，共遭羈押四十四\r\n    日。卷附聲請人所出具之刑事補償聲請書狀雖載稱：「請求\r\n    按新臺幣五千元折算一日支付刑事補償金」、「請求補償新\r\n    臺幣二十萬元」云云，似僅請求遭羈押中四十日之刑事補償\r\n    ，但由該書狀又記載：「一、聲請補償之標的：請求人黃吉\r\n    清於無罪判決確定前，受羈押『約』四十日……」、「二、\r\n    事實及理由：……聲請人前因恐嚇取財案件……於九十七年\r\n    （空白）月（空白）日，經臺灣臺北地方法院羈押，迄九十\r\n    七年（空白）月（空白）日，經臺灣臺北地方法院判決無罪\r\n    （九十七年度易字第二六二九號），准予保釋停止羈押為止\r\n    ，共計受羈押『約』四十日……」等語及前開聲請覆審意旨\r\n    觀之，則係對其前因涉犯恐嚇案所受羈押之日數全部，請求\r\n    刑事補償，原決定法院未予究明，僅准其遭羈押中之四十日\r\n    計算補償金額，駁回另受羈押四日以每日二千五百元計算補\r\n    償金部分之請求，自有可議，此部分應予撤銷。爰依前述每\r\n    日折算補償之標準，就聲請人於無罪之判決確定前，曾受羈\r\n    押之該四日部分，准予再補償一萬元。又聲請覆審，係對原\r\n    決定機關之決定而請求救濟之制度，此觀刑事補償法第十八\r\n    條第一項規定自明；故必須就原決定機關對其不利之決定聲\r\n    明不服，始得為之。是聲請人對原決定機關所為准予補償之\r\n    決定，自不得聲請覆審，乃聲請人竟併對之聲請覆審，此部\r\n    分難認為合法，應予駁回。至於聲請人其他遭駁回之請求，\r\n    或無不當（四十日部分），或雖未敘明理由（四日部分），\r\n    惟結論並無二致，仍應予以維持，關於此部分覆議之聲請，\r\n    為無理由，併應駁回。爰依刑事補償法第十七條第一項後段\r\n    ，刑事補償事件審理規則第二十三條前段、第二十四條第一\r\n    項、第二項、第二十五條前段，決定如主文。\r\n中    華    民    國  一○六  年    六    月  二十八  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  沈  方  維  \r\n                                法官  李  錦  樑\r\n                                法官  梁  玉  芬\r\n                                法官  吳  信  銘  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○六  年    七    月    七    日\r\n \r\n依刑事補償法第二十八條：補償支付之請求，應於補償決定送達\r\n後五年內，以書狀並附戶籍謄本向原決定機關為之，逾期不為請\r\n求者，其支付請求權消滅。","type":"","historyHash":"","mainText":"原決定關於駁回聲請覆審人下列第二項之請求部分撤銷。\n聲請覆審人於無罪判決確定前，曾受羈押肆拾肆日，其中肆日准予再補償新臺幣壹萬元。\n其餘覆審之聲請駁回。","opinion":"四、惟按：依刑事訴訟法受理之案件，於無罪之判決確定前曾受羈押者，受害人得依刑事補償法請求國家補償；羈押之補償，依其羈押之日數，以三千元以上五千元以下折算一日支付之；補償請求之受害人具有可歸責之事由者，就其個案情節，依社會一般通念，認為依上開標準支付補償金顯然過高時，得依其執行日數以一千元以上三千元未滿之金額折算一日支付之；受理補償事件之機關決定前開補償金額時，應審酌一切情狀，尤應注意公務員行為違法或不當之情節，暨受害人所受損失及可歸責事由之程度，刑事補償法第一條第一款、第六條第一項、第七條第一項第一款、第八條分別定有明文。是受理機關在一千元以上五千元以下折算一日之範圍內，如何決定其賠償數額，自有其裁量權。本件原決定機關以聲請人於涉犯之恐嚇案，經判決無罪確定前曾受羈押四十四日，且無刑事補償法第三條不得請求賠償，或同法第四條所定得不為補償之情事，認聲請人請求其中四十日之補償，雖屬有據，但審酌原羈押裁定並無違法或不當，聲請人對其遭羈押，則有可歸責之事由，及聲請人於遭羈押前之工作、年齡、收入、羈押期間所受損失等一切情狀，依刑事補償法第六條第一項規定之標準支付補償金，顯然過高，爰依同法第七條第一項第一款規定，認以每日補償二千五百元為適當，以之為折算羈押一日之補償支付標準，准予補償十萬元，逾此部分之請求則不予准許。經核原無不當。惟原決定既認聲請人係於九十七年七月二十四日為警拘提到案，旋經原決定法院裁定羈押，至同年九月五日始獲釋放，共遭羈押四十四日。卷附聲請人所出具之刑事補償聲請書狀雖載稱：「請求按新臺幣五千元折算一日支付刑事補償金」、「請求補償新臺幣二十萬元」云云，似僅請求遭羈押中四十日之刑事補償，但由該書狀又記載：「一、聲請補償之標的：請求人黃吉清於無罪判決確定前，受羈押『約』四十日……」、「二、事實及理由：……聲請人前因恐嚇取財案件……於九十七年（空白）月（空白）日，經臺灣臺北地方法院羈押，迄九十七年（空白）月（空白）日，經臺灣臺北地方法院判決無罪（九十七年度易字第二六二九號），准予保釋停止羈押為止，共計受羈押『約』四十日……」等語及前開聲請覆審意旨觀之，則係對其前因涉犯恐嚇案所受羈押之日數全部，請求刑事補償，原決定法院未予究明，僅准其遭羈押中之四十日計算補償金額，駁回另受羈押四日以每日二千五百元計算補償金部分之請求，自有可議，此部分應予撤銷。爰依前述每日折算補償之標準，就聲請人於無罪之判決確定前，曾受羈押之該四日部分，准予再補償一萬元。又聲請覆審，係對原決定機關之決定而請求救濟之制度，此觀刑事補償法第十八條第一項規定自明；故必須就原決定機關對其不利之決定聲明不服，始得為之。是聲請人對原決定機關所為准予補償之決定，自不得聲請覆審，乃聲請人竟併對之聲請覆審，此部分難認為合法，應予駁回。至於聲請人其他遭駁回之請求，或無不當（四十日部分），或雖未敘明理由（四日部分），惟結論並無二致，仍應予以維持，關於此部分覆議之聲請，為無理由，併應駁回。爰依刑事補償法第十七條第一項後段，刑事補償事件審理規則第二十三條前段、第二十四條第一項、第二項、第二十五條前段，決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"23"},{"lawName":"刑事補償事件審理規則","issueRef":"24 1"},{"lawName":"刑事補償事件審理規則","issueRef":"24 2"},{"lawName":"刑事補償事件審理規則","issueRef":"25"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"18 1"},{"lawName":"刑事補償法","issueRef":"28"}],"party":[]}
