{"court":"司法院－刑事補償","date":"2009-09-29T00:00:00+08:00","no":"98,台覆,370","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠法庭覆審決定書　　九十八年度台覆字第三七０號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求冤獄賠償，\r\n不服台灣新竹地方法院檢察署中華民國九十八年五月二十日決定\r\n（九十八年度冤獄賠償字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略\r\n以：（一）聲請人前因意圖販賣而持有毒品案件，經台灣新竹地\r\n方法院檢察署於民國九十一年三月三十一日向台灣新竹地方法院\r\n（下稱新竹地院）法官聲請羈押獲准，迄同法院法官裁定准予具\r\n保，並於九十一年四月二十九日停止羈押獲釋，此段期間，共受\r\n羈押三十日。嗣該意圖販賣而持有毒品案件，經該署檢察官於九\r\n十一年八月二十一日，以九十一年度偵字第一八二二號為不起訴\r\n處分。（二）聲請人因另案連續施用第二級毒品安非他命案件，\r\n經新竹地院於九十二年四月二十一日，以九十一年度易字第四五\r\n二號判決判處有期徒刑十月確定，並於九十三年一月九日入監執\r\n行，嗣於九十三年十一月九日執行完畢出監，所受羈押之期間三\r\n十日，並未予折抵刑期。據此，聲請人依據冤獄賠償法規定，請\r\n求賠償等語。原決定意旨略以：關於（一）部分：按案件受羈押\r\n人依刑事訴訟法為不起訴處分，固得請求國家賠償，惟如係因故\r\n意或重大過失行為，致受羈押，則不得請求賠償; 又行為違反公\r\n共秩序或善良風俗而情節重大，亦不得請求賠償，冤獄賠償法第\r\n一條第一項第一款，第二條第三款、二款定有明文。本件聲請人\r\n與同案被告曾子瑋（另經法院判處有期徒刑六年六月確定）前於\r\n九十一年三月三十一日在新竹市○○路一六○巷八號四樓前，遭\r\n警方當場查獲之時，裝有安非他命一百十二點四命公克及海洛因\r\n九點四公克之黑皮包被丟棄於地上，聲請人及曾子瑋均在場。曾\r\n子瑋於警詢中供稱：該黑皮包（裝有安非他命及海洛因）係甲○\r\n○（聲請人）叫我幫忙拿的，不是我所有，因緊張我想丟還給甲\r\n○○，不料掉在地上…等語。復於該署訊問時又重申：昨天晚間\r\n十時許，去新竹市○○路一六○巷內某棟公寓四樓，去找彭正偉\r\n（聲請人表弟）聊天，甲○○不久也到該處，隔天凌晨二時三十\r\n分彭男交給卓男兩包重重的東西，他要卓男交給「阿正」，下樓\r\n過程中，卓男不曉得要穿衣服還是要做什麼，就把東西交給我…\r\n，警察圍過來，我一時緊張，不知兩包東西是什麼，就丟還給卓\r\n男，沒有丟好，就掉在地上等語。且聲請人於警訊時稱：曾子瑋\r\n係販賣安非他命、海洛因之人，我今日（九十一年三月三十一日\r\n）一時許在新竹市○○路一六○巷之某棟公寓四樓看到曾子瑋交\r\n約六小包之安非他命給綽號叫「小瑋」之男子分賣，曾子瑋會分\r\n我吸用安非他命，不用買等語。再於該署檢察官訊問時稱：我今\r\n日去牛埔路一六○巷內是要找小偉（表弟彭正偉），他叫我幫他\r\n買針線過去，曾子瑋比我先到，我去那裡沒有多久，曾子瑋說要\r\n我陪他下去，一下去，就被警察查獲。我有看到他（指曾子瑋）\r\n交付一部分東西給彭正偉販賣等語。據此可知，聲請人嗣雖獲不\r\n起訴處分，惟於警詢、檢察官訊問時，曾子瑋指稱二包東西（掉\r\n在地上的毒品）乃聲請人持有中，而警察查獲時，聲請人與曾子\r\n瑋確實同在毒品現場，為聲請人所是認，聲請人亦供認與曾子瑋\r\n曾在一起在彭正偉的處所，且不否認吸食毒品，又稱曾子瑋有拿\r\n毒品給彭正偉販賣，表示現場有販責之行為發生，可見聲請人之\r\n供述與曾子瑋對其指述，非全然不合，亦即聲請人涉有持有之犯\r\n行，此為檢察官因此認聲請人與同案被告曾子瑋二人有意圖販賣\r\n而持有毒品（涉犯毒品危害防制條例第五條第一、二項）之犯意\r\n聯絡，所涉犯罪嫌疑重大，為防有串証情形，聲請新竹地院羈押\r\n之理由，嗣羈押亦為法院准許，是聲請人就該遭羈押之結果，其\r\n行為顯有重大之過失。再施用毒品自殘身心，且因毒品成癮者，\r\n無從守分工作，反為求得購買毒品之經濟來源，恆有盜娼等侵犯\r\n他人、破壞社會秩序之犯行，涉及毒品之犯行係違反公共秩序及\r\n善良風俗之行為；聲請人之行為尚不失有違公共秩序及善良風俗\r\n。是縱聲請人所為嗣經檢察官以罪嫌不足為由為不起訴處分，依\r\n首揭條文所示，聲請人仍不得請求賠償。關於（二）部分：按「\r\n刑法第四十六條所謂裁判確定前羈押之日數，係指因本案所受羈\r\n押之日數而言，若因他案而受羈押，即不得移抵本案之徒刑」。\r\n本件聲請人所犯之連續施用第二級毒品安非他命案件，經該署檢\r\n察官以九十一年度毒偵字第五一六號聲請簡易判決處刑，並由新\r\n竹地院於九十二年四月二十一日以九十一年度易字第四五二號判\r\n處有期徒刑十月確定，並已執行完畢。惟依前開說明，聲請人受\r\n羈押三十日之案件，係依聲請人所涉犯之本案，即該署九十一年\r\n度偵字第一八二二號前開意圖販賣而持有毒品罪嫌而為聲請，並\r\n非以聲請人涉犯該署九十一年度毒偵字第五一六號連續施用第二\r\n級毒品安非他命罪嫌為聲請，從而前開羈押之日數，自不得折抵\r\n另案即本件聲請人連續施用第二級毒品案件之徒刑。綜上，本件\r\n聲請人不得請求賠償，其聲請無理由，應予駁回等語。聲請覆審\r\n意旨略以：檢察官未詳查其並未觸犯上開罪嫌，即謂其有重大過\r\n失，自有未洽云云。關於（一）部分：聲請人嗣雖獲不起訴處分\r\n，惟於警詢、檢察官訊問時，曾子瑋指稱二包東西（掉在地上的\r\n毒品）乃聲請人持有中，而警察查獲時，聲請人與曾子瑋確實同\r\n在毒品現場，為聲請人所是認，聲請人亦供認與曾子瑋曾在一起\r\n在彭正偉的處所，且不否認吸食毒品，又稱曾子瑋有拿毒品給彭\r\n正偉販賣，表示現場有販責之行為發生，可見聲請人之供述與曾\r\n子瑋對其指述，非全然不合，亦即聲請人涉有持有之犯行，此為\r\n檢察官因此認聲請人與同案被告曾子瑋二人有意圖販賣而持有毒\r\n品（涉犯毒品危害防制條例第五條第一、二項）之犯意聯絡，所\r\n涉犯罪嫌疑重大，為防有串証情形，聲請新竹地院羈押之理由，\r\n嗣羈押亦為法院准許，是聲請人就該遭羈押之結果，其行為顯有\r\n重大之過失。再施用毒品自殘身心，且因毒品成癮者，無從守分\r\n工作，反為求得購買毒品之經濟來源，恆有盜娼等侵犯他人、破\r\n壞社會秩序之犯行，涉及毒品之犯行係違反公共秩序及善良風俗\r\n之行為，且為情節重大，聲請人仍不得請求賠償。關於（二）部\r\n分：聲請人受羈押三十日之案件，係依聲請人所涉犯之本案，即\r\n新竹地院檢察署九十一年度偵字第一八二二號前開意圖販賣而持\r\n有毒品罪嫌而為聲請，並非以聲請人涉犯該署九十一年度毒偵字\r\n第五一六號連續施用第二級毒品安非他命罪嫌為聲請，從而前開\r\n羈押之日數，自不得折抵另案即本件聲請人連續施用第二級毒品\r\n案件之徒刑。本件聲請人就該部分，亦不得請求賠償。原決定機\r\n關因而駁回聲請人之請求，於法核無違誤。聲請覆審意旨指摘原\r\n決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　九　　月　二十九  日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  林  永  茂\r\n                                法官  許　澍　林\r\n                                法官  陳  國　禎\r\n                                法官  陳　東  誥\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　十　　月　　八　　日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略以：（一）聲請人前因意圖販賣而持有毒品案件，經台灣新竹地方法院檢察署於民國九十一年三月三十一日向台灣新竹地方法院（下稱新竹地院）法官聲請羈押獲准，迄同法院法官裁定准予具保，並於九十一年四月二十九日停止羈押獲釋，此段期間，共受羈押三十日。嗣該意圖販賣而持有毒品案件，經該署檢察官於九十一年八月二十一日，以九十一年度偵字第一八二二號為不起訴處分。（二）聲請人因另案連續施用第二級毒品安非他命案件，經新竹地院於九十二年四月二十一日，以九十一年度易字第四五二號判決判處有期徒刑十月確定，並於九十三年一月九日入監執行，嗣於九十三年十一月九日執行完畢出監，所受羈押之期間三十日，並未予折抵刑期。據此，聲請人依據冤獄賠償法規定，請求賠償等語。原決定意旨略以：關於（一）部分：按案件受羈押人依刑事訴訟法為不起訴處分，固得請求國家賠償，惟如係因故意或重大過失行為，致受羈押，則不得請求賠償; 又行為違反公共秩序或善良風俗而情節重大，亦不得請求賠償，冤獄賠償法第一條第一項第一款，第二條第三款、二款定有明文。本件聲請人與同案被告曾子瑋（另經法院判處有期徒刑六年六月確定）前於九十一年三月三十一日在新竹市○○路一六○巷八號四樓前，遭警方當場查獲之時，裝有安非他命一百十二點四命公克及海洛因九點四公克之黑皮包被丟棄於地上，聲請人及曾子瑋均在場。曾子瑋於警詢中供稱：該黑皮包（裝有安非他命及海洛因）係甲○○（聲請人）叫我幫忙拿的，不是我所有，因緊張我想丟還給甲○○，不料掉在地上…等語。復於該署訊問時又重申：昨天晚間十時許，去新竹市○○路一六○巷內某棟公寓四樓，去找彭正偉（聲請人表弟）聊天，甲○○不久也到該處，隔天凌晨二時三十分彭男交給卓男兩包重重的東西，他要卓男交給「阿正」，下樓過程中，卓男不曉得要穿衣服還是要做什麼，就把東西交給我…，警察圍過來，我一時緊張，不知兩包東西是什麼，就丟還給卓男，沒有丟好，就掉在地上等語。且聲請人於警訊時稱：曾子瑋係販賣安非他命、海洛因之人，我今日（九十一年三月三十一日）一時許在新竹市○○路一六○巷之某棟公寓四樓看到曾子瑋交約六小包之安非他命給綽號叫「小瑋」之男子分賣，曾子瑋會分我吸用安非他命，不用買等語。再於該署檢察官訊問時稱：我今日去牛埔路一六○巷內是要找小偉（表弟彭正偉），他叫我幫他買針線過去，曾子瑋比我先到，我去那裡沒有多久，曾子瑋說要我陪他下去，一下去，就被警察查獲。我有看到他（指曾子瑋）交付一部分東西給彭正偉販賣等語。據此可知，聲請人嗣雖獲不起訴處分，惟於警詢、檢察官訊問時，曾子瑋指稱二包東西（掉在地上的毒品）乃聲請人持有中，而警察查獲時，聲請人與曾子瑋確實同在毒品現場，為聲請人所是認，聲請人亦供認與曾子瑋曾在一起在彭正偉的處所，且不否認吸食毒品，又稱曾子瑋有拿毒品給彭正偉販賣，表示現場有販責之行為發生，可見聲請人之供述與曾子瑋對其指述，非全然不合，亦即聲請人涉有持有之犯行，此為檢察官因此認聲請人與同案被告曾子瑋二人有意圖販賣而持有毒品（涉犯毒品危害防制條例第五條第一、二項）之犯意聯絡，所涉犯罪嫌疑重大，為防有串証情形，聲請新竹地院羈押之理由，嗣羈押亦為法院准許，是聲請人就該遭羈押之結果，其行為顯有重大之過失。再施用毒品自殘身心，且因毒品成癮者，無從守分工作，反為求得購買毒品之經濟來源，恆有盜娼等侵犯他人、破壞社會秩序之犯行，涉及毒品之犯行係違反公共秩序及善良風俗之行為；聲請人之行為尚不失有違公共秩序及善良風俗。是縱聲請人所為嗣經檢察官以罪嫌不足為由為不起訴處分，依首揭條文所示，聲請人仍不得請求賠償。關於（二）部分：按「刑法第四十六條所謂裁判確定前羈押之日數，係指因本案所受羈押之日數而言，若因他案而受羈押，即不得移抵本案之徒刑」。\n本件聲請人所犯之連續施用第二級毒品安非他命案件，經該署檢察官以九十一年度毒偵字第五一六號聲請簡易判決處刑，並由新竹地院於九十二年四月二十一日以九十一年度易字第四五二號判處有期徒刑十月確定，並已執行完畢。惟依前開說明，聲請人受羈押三十日之案件，係依聲請人所涉犯之本案，即該署九十一年度偵字第一八二二號前開意圖販賣而持有毒品罪嫌而為聲請，並非以聲請人涉犯該署九十一年度毒偵字第五一六號連續施用第二級毒品安非他命罪嫌為聲請，從而前開羈押之日數，自不得折抵另案即本件聲請人連續施用第二級毒品案件之徒刑。綜上，本件聲請人不得請求賠償，其聲請無理由，應予駁回等語。聲請覆審意旨略以：檢察官未詳查其並未觸犯上開罪嫌，即謂其有重大過失，自有未洽云云。關於（一）部分：聲請人嗣雖獲不起訴處分，惟於警詢、檢察官訊問時，曾子瑋指稱二包東西（掉在地上的毒品）乃聲請人持有中，而警察查獲時，聲請人與曾子瑋確實同在毒品現場，為聲請人所是認，聲請人亦供認與曾子瑋曾在一起在彭正偉的處所，且不否認吸食毒品，又稱曾子瑋有拿毒品給彭正偉販賣，表示現場有販責之行為發生，可見聲請人之供述與曾子瑋對其指述，非全然不合，亦即聲請人涉有持有之犯行，此為檢察官因此認聲請人與同案被告曾子瑋二人有意圖販賣而持有毒品（涉犯毒品危害防制條例第五條第一、二項）之犯意聯絡，所涉犯罪嫌疑重大，為防有串証情形，聲請新竹地院羈押之理由，嗣羈押亦為法院准許，是聲請人就該遭羈押之結果，其行為顯有重大之過失。再施用毒品自殘身心，且因毒品成癮者，無從守分工作，反為求得購買毒品之經濟來源，恆有盜娼等侵犯他人、破壞社會秩序之犯行，涉及毒品之犯行係違反公共秩序及善良風俗之行為，且為情節重大，聲請人仍不得請求賠償。關於（二）部分：聲請人受羈押三十日之案件，係依聲請人所涉犯之本案，即新竹地院檢察署九十一年度偵字第一八二二號前開意圖販賣而持有毒品罪嫌而為聲請，並非以聲請人涉犯該署九十一年度毒偵字第五一六號連續施用第二級毒品安非他命罪嫌為聲請，從而前開羈押之日數，自不得折抵另案即本件聲請人連續施用第二級毒品案件之徒刑。本件聲請人就該部分，亦不得請求賠償。原決定機關因而駁回聲請人之請求，於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"46"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"毒品危害防制條例","issueRef":"5 1"},{"lawName":"毒品危害防制條例","issueRef":"5 1"},{"lawName":"毒品危害防制條例","issueRef":"5 2"},{"lawName":"毒品危害防制條例","issueRef":"5 2"}],"party":[]}
