{"court":"司法院－刑事補償","date":"2009-03-25T00:00:00+08:00","no":"98,台覆,88","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第八八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十七年十一月四日決定（九十七年\r\n賠字第二六六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因涉嫌叛亂案件，經前台灣南部地區警備司令部（下\r\n稱南警部）軍事檢察官處分不起訴前，曾受羈押一百二十日，爰\r\n依冤獄賠償法第一條第一項第一款之規定，以新台幣（下同）五\r\n千元折算一日，請求國家賠償六十萬元等語。原決定意旨以：聲\r\n請人因涉嫌叛亂案件經南警部軍事檢察官處分不起訴前，自民國\r\n七十四年九月二十八日起至同年十一月三十日止共受羈押六十四\r\n日，固經調卷查明無訛，惟聲請人坦承強收保護費、於七十三年\r\n間每週向夜市攤販拿一百元規費及於七十四年六月十七日夥眾向\r\n君城理髮廳收規費被拒，憤而將該店設備搗毀等情，當屬違反國\r\n家社會之秩序利益及國民一般之道德觀念，其行為顯已違反公共\r\n秩序及善良風俗，情節重大，已逾社會通常觀念所能容忍之程度\r\n，依冤獄賠償法第二條第二款之規定，不得請求賠償等詞，認聲\r\n請人之請求為無理由，而予以駁回。聲請覆審意旨略謂：聲請人\r\n實無上開行為，自無從坦承該犯行云云，求為撤銷原決定。按受\r\n害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公共\r\n秩序或善良風俗者，不得請求賠償，冤獄賠償法第二條第二款定\r\n有明文。考其立法目的，係在維護社會秩序及公共道德，認為如\r\n給予賠償，有失事理之平。而所稱行為違反公共秩序或善良風俗\r\n，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情\r\n節重大，已逾社會通常觀念所能容忍之程度而言。查本件聲請人\r\n無故持刀殺傷路人及強索規費，如有不從，即夥眾憤而搗毀店內\r\n設備、砍殺客人及恐嚇不得營業等情，業經證人蘇振崑、沈文福\r\n、吳建瑩等人於警詢時供述綦詳，足認其受羈押係源於其行為違\r\n反公共秩序及善良風俗，且情節重大，已逾越社會通常觀念所能\r\n容忍之程度，原決定因而駁回其請求，經核於法洵無違誤。聲請\r\n人空言否認上開行為，自難採取。聲請覆審意旨任意指摘原決定\r\n不當，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　三　　月　二十五　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  吳　正　一\r\n  　                            法官  林　錦　芳\r\n    　                          法官  王　仁　貴\r\n      　                        法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　四　　月　　六　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因涉嫌叛亂案件，經前台灣南部地區警備司令部（下稱南警部）軍事檢察官處分不起訴前，曾受羈押一百二十日，爰依冤獄賠償法第一條第一項第一款之規定，以新台幣（下同）五千元折算一日，請求國家賠償六十萬元等語。原決定意旨以：聲請人因涉嫌叛亂案件經南警部軍事檢察官處分不起訴前，自民國七十四年九月二十八日起至同年十一月三十日止共受羈押六十四日，固經調卷查明無訛，惟聲請人坦承強收保護費、於七十三年間每週向夜市攤販拿一百元規費及於七十四年六月十七日夥眾向君城理髮廳收規費被拒，憤而將該店設備搗毀等情，當屬違反國家社會之秩序利益及國民一般之道德觀念，其行為顯已違反公共秩序及善良風俗，情節重大，已逾社會通常觀念所能容忍之程度，依冤獄賠償法第二條第二款之規定，不得請求賠償等詞，認聲請人之請求為無理由，而予以駁回。聲請覆審意旨略謂：聲請人實無上開行為，自無從坦承該犯行云云，求為撤銷原決定。按受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或善良風俗者，不得請求賠償，冤獄賠償法第二條第二款定有明文。考其立法目的，係在維護社會秩序及公共道德，認為如給予賠償，有失事理之平。而所稱行為違反公共秩序或善良風俗，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言。查本件聲請人無故持刀殺傷路人及強索規費，如有不從，即夥眾憤而搗毀店內設備、砍殺客人及恐嚇不得營業等情，業經證人蘇振崑、沈文福、吳建瑩等人於警詢時供述綦詳，足認其受羈押係源於其行為違反公共秩序及善良風俗，且情節重大，已逾越社會通常觀念所能容忍之程度，原決定因而駁回其請求，經核於法洵無違誤。聲請人空言否認上開行為，自難採取。聲請覆審意旨任意指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
