{"court":"司法院－刑事補償","date":"2009-01-14T00:00:00+08:00","no":"98,台覆,7","sys":"刑事","reason":"違反廢棄物清理法","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第七號\r\n聲請覆審人　最高法院檢察署\r\n賠償請求人　甲○○\r\n上列賠償請求人因違反廢棄物清理法案件，請求冤獄賠償，聲請\r\n覆審人不服台灣屏東地方法院中華民國九十七年九月十日決定（\r\n九十七年度賠字第七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件賠償請求人甲○○（下稱請求人）請求意旨略以：請求人前\r\n因違反廢棄物清理法案件，於民國八十九年九月二十九日偵查時\r\n，遭台灣屏東地方法院檢察署（下稱屏東地檢署）檢察官以請求\r\n人犯罪嫌疑重大，有勾串共犯或證人，並有逃亡之虞為由，向台\r\n灣屏東地方法院（下稱屏東地院）聲請羈押，於當日裁定准予羈\r\n押，迄至同年十一月二十八日始裁定以新台幣（以下同）五萬元\r\n具保停止羈押，共計受羈押六十一日。嗣雖經屏東地檢署檢察官\r\n以八十九年度偵字第四二七三號起訴，經屏東地院以八十九年度\r\n訴字第六七五號判決無罪，檢察官上訴後，雖經台灣高等法院高\r\n雄分院（下稱高雄高分院）以九十年度上訴字第一三五六號改判\r\n為有期徒刑一年六月，但經最高法院以九十三年度台上字第六三\r\n四四號判決撤銷，發回更審，高雄高分院以九十三年度上更（一\r\n）字第三七二號維持第一審無罪判決，終經最高法院以九十七年\r\n度台上字第一七一○號駁回檢察官上訴，而告無罪確定。爰依冤\r\n獄賠償法規定，以五千元折算一日，請求冤獄賠償云云。原決定\r\n意旨略以：本件請求人請求賠償意旨所述，前因違反廢棄物清理\r\n法案件，偵查中遭羈押，起訴後，經屏東地院判決無罪，歷經上\r\n訴及發回更審，終維持第一審無罪判決確定等情，有羈押聲請書\r\n、押票暨押票回證、高雄高分院刑事報到單暨刑事保證金收據及\r\n歷審判決書、台灣高等法院被告全國前案紀錄表等附卷可稽，經\r\n調卷查核屬實，固堪認為實在。惟核卷證資料，並未發現本件有\r\n冤獄賠償法第二條各款所列不得請求賠償之事由，本件請求復未\r\n逾法定聲請賠償之期間，應認聲請為有理由。爰審酌聲請人羈押\r\n時之年紀、身分、智識程度、前科素行、因羈押所受身體及精神\r\n上損害之程度等一切情狀，認以每日四千元計算賠償為相當，應\r\n准予賠償二十四萬四千元。請求人未逾此數額部分之聲請，為有\r\n理由，應予准許，但逾此部分所為請求，為無理由，應予駁回等\r\n語。聲請覆審意旨略謂：本件請求人僱用鄒賢文、黃德福分別駕\r\n駛大貨車，載運足以污染環境之有害事業廢棄物，至系爭河床公\r\n地，於傾倒、棄置或甫傾倒之際，當場為警查獲。請求人雖以受\r\n林興旺之託整地，僱用鄒賢文、黃德福乃在整地範圍內運土、填\r\n平為辯。惟據目擊證人蔡達定所證，本件查獲之前，曾目睹有人\r\n在系爭河床公地傾倒廢棄物，查獲當時，請求人與鄒賢文、黃德\r\n福及挖土機司機黃凱偉等人均在場，請求人即先前在該處傾倒廢\r\n棄物之人云云（偵查卷第七十六頁反面）；查獲當日，環保局人\r\n員會同警方至現場稽查時，黃德福所駕駛大貨車上，仍留有疑似\r\n集塵灰及化學藥品之廢棄物，含有濃厚氨氣味並有陣陣白色煙霧\r\n冒出，鄒賢文所駕駛大貨車，業已傾倒完畢，溪內發現有廢棄物\r\n，河川內水質呈冒水泡反應，車上之廢棄物反應，帶有氨氣味及\r\n冒白色煙霧等情，有屏東縣環保局廢棄物稽查紀錄及現場照片影\r\n本在卷足憑（偵查卷第七、十一、十五、二十頁）；經檢察官實\r\n施勘驗，並囑託經濟部水利處第七河川局測量結果，本件遭棄置\r\n廢棄物之面積達四○四八平方公尺（屏東縣環保局至現場清理廢\r\n棄物，共有五十五加侖桶計四千多桶），該廢棄物，經檢察官採\r\n樣送行政院環境保護署檢測結果，該樣品廢棄物溶出鋅、鉛、鎘\r\n，含量超出溶出毒性事業廢棄物溶出試驗標準，屬有害之事業廢\r\n棄物；據證人即屏東縣環境保護局稽查員邱永盛於偵查中證稱：\r\n「我們到達現場時，有一部怪手，二部卡車，一部傾倒完畢，一\r\n部還沒傾倒，東港溪已被人傾倒冒水泡，現場一台車未傾倒之廢\r\n棄物，味道很重，應該是從工廠整批運來的，現場未見有挖起來\r\n之坑洞痕跡」（偵查卷第四十五頁反面），證人即查獲本件之新\r\n鐘派出所警員柳志忠於偵查中證稱：「未傾倒之車上廢棄物係外\r\n地運來的，倒在東港溪的廢土是乾的，沒看到現場怪手在挖地，\r\n地整平了」（偵查卷第六十二頁），黃德福於檢察官詢以「地平\r\n平的要如何整地」時，答稱：「要問楊先生（即請求人），並未\r\n指地不平」，挖土機司機黃凱偉在警詢中供稱：「在現場工作約\r\n兩個多小時即被查獲」（偵查卷第五十六頁反面），足見請求人\r\n所謂「當天早上才剛去該現場整地」一節（偵查卷四十三頁），\r\n與事實不符，若非請求人所為，整地範圍約三、四百坪，何以該\r\n地已整平而無挖掘痕跡？何以僅有一部挖土機卻須使用兩部大卡\r\n車運土，耗費車資？請求人所辯，地主林興旺託其整地云云一節\r\n，查林興旺並非該地之地主，亦未承租該地，請求人與林興旺又\r\n不熟識，若委託整地，何以未談妥工程價款？請求人所稱，因車\r\n子打滑，無法動彈，才用怪手去挖一節，但據現場查緝之邱永盛\r\n、柳志忠均證稱，現場並無車輛打滑之情，請求人此項辯解，不\r\n足採信。又請求人於警詢稱，因發現殺蛇溪有阿摩尼亞現象，才\r\n要整地云云，林興旺稱，整地欲種植農作物云云，然該河床公地\r\n既已堆積大量有害事業廢棄物，當天下小雨，一開挖即可聞到刺\r\n鼻氨氣味道，當知該地根本不宜種植農作物，何以仍為農作整地\r\n，達兩個多小時，所為整地之說，在在不合情理，自不足採。綜\r\n上，請求人所為其受林興旺委託整地之辯解，不足採信，其雇工\r\n任意棄置有害事業廢棄物於系爭河床公地之犯行，堪予認定。從\r\n而，請求人因犯罪嫌疑遭羈押，顯係其自己之重大過失，且行為\r\n違反公序良俗，情節重大所致，不得依冤獄賠償法請求賠償。原\r\n決定准予賠償，核屬違法云云。按本件請求人請求賠償意旨所述\r\n，其前因涉嫌違反廢棄物清理法案件，偵查中遭羈押，起訴後，\r\n經屏東地院判決無罪，歷經上訴及發回更審，仍維持第一審無罪\r\n判決確定等情，業經原決定機關調卷查證屬實。經查請求人固有\r\n雇用鄒賢文、黃德福分別駕駛GT-878號、WI-292號大貨車，疑似\r\n載運足以污染環境之有害事業廢棄物，至系爭溪旁之河床公地傾\r\n倒之事實，惟經原確定判決既認定，卷內證據尚不足憑以證明請\r\n求人有被訴違反廢棄物清理法之犯行，請求人所為受林興旺之託\r\n，在場整地之辯解，非不可信，自不能僅以員警查獲本案時，請\r\n求人在場，即認本件羈押係因請求人自己之重大過失，且行為違\r\n反公序良俗，情節重大所致。至於聲請覆審意旨所指卷內證據應\r\n如何推論各情，核屬原確定判決判斷之職權範疇，並非請求人所\r\n為有何違反公序良俗，情節重大之事實，覆審聲請人重為證據論\r\n斷之爭執，執以指摘本件原決定准予國家賠償不當，求予撤銷，\r\n為無理由，應予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　  一　　月   十四   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  二　  月    九    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"「我們到達現場時，有一部怪手，二部卡車，一部傾倒完畢，一部還沒傾倒，東港溪已被人傾倒冒水泡，現場一台車未傾倒之廢棄物，味道很重，應該是從工廠整批運來的，現場未見有挖起來之坑洞痕跡」（偵查卷第四十五頁反面），證人即查獲本件之新鐘派出所警員柳志忠於偵查中證稱：「未傾倒之車上廢棄物係外地運來的，倒在東港溪的廢土是乾的，沒看到現場怪手在挖地，地整平了」（偵查卷第六十二頁），黃德福於檢察官詢以「地平平的要如何整地」時，答稱：「要問楊先生（即請求人），並未指地不平」，挖土機司機黃凱偉在警詢中供稱：「在現場工作約兩個多小時即被查獲」（偵查卷第五十六頁反面），足見請求人所謂「當天早上才剛去該現場整地」一節（偵查卷四十三頁），與事實不符，若非請求人所為，整地範圍約三、四百坪，何以該地已整平而無挖掘痕跡？何以僅有一部挖土機卻須使用兩部大卡車運土，耗費車資？請求人所辯，地主林興旺託其整地云云一節，查林興旺並非該地之地主，亦未承租該地，請求人與林興旺又不熟識，若委託整地，何以未談妥工程價款？請求人所稱，因車子打滑，無法動彈，才用怪手去挖一節，但據現場查緝之邱永盛、柳志忠均證稱，現場並無車輛打滑之情，請求人此項辯解，不足採信。又請求人於警詢稱，因發現殺蛇溪有阿摩尼亞現象，才要整地云云，林興旺稱，整地欲種植農作物云云，然該河床公地既已堆積大量有害事業廢棄物，當天下小雨，一開挖即可聞到刺鼻氨氣味道，當知該地根本不宜種植農作物，何以仍為農作整地，達兩個多小時，所為整地之說，在在不合情理，自不足採。綜上，請求人所為其受林興旺委託整地之辯解，不足採信，其雇工任意棄置有害事業廢棄物於系爭河床公地之犯行，堪予認定。從而，請求人因犯罪嫌疑遭羈押，顯係其自己之重大過失，且行為違反公序良俗，情節重大所致，不得依冤獄賠償法請求賠償。原決定准予賠償，核屬違法云云。按本件請求人請求賠償意旨所述，其前因涉嫌違反廢棄物清理法案件，偵查中遭羈押，起訴後，經屏東地院判決無罪，歷經上訴及發回更審，仍維持第一審無罪判決確定等情，業經原決定機關調卷查證屬實。經查請求人固有雇用鄒賢文、黃德福分別駕駛GT-878號、WI-292號大貨車，疑似載運足以污染環境之有害事業廢棄物，至系爭溪旁之河床公地傾倒之事實，惟經原確定判決既認定，卷內證據尚不足憑以證明請求人有被訴違反廢棄物清理法之犯行，請求人所為受林興旺之託，在場整地之辯解，非不可信，自不能僅以員警查獲本案時，請求人在場，即認本件羈押係因請求人自己之重大過失，且行為違反公序良俗，情節重大所致。至於聲請覆審意旨所指卷內證據應如何推論各情，核屬原確定判決判斷之職權範疇，並非請求人所為有何違反公序良俗，情節重大之事實，覆審聲請人重為證據論斷之爭執，執以指摘本件原決定准予國家賠償不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2"}],"party":[]}
