{"court":"司法院－刑事補償","date":"2009-03-25T00:00:00+08:00","no":"98,台覆,76","sys":"刑事","reason":"詐欺等","judgement":"司法院冤獄賠償法庭覆審決定書　　九十八年度台覆字第七六號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因詐欺等案件，請求冤獄賠償，不服台灣高等法\r\n院台中分院中華民國九十七年十月二十日決定（九十七年度賠字\r\n第九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因詐欺等罪，經台灣高等法院台中分院（下稱台中高\r\n分院）以九十七年度上更(一)字第一七三號判決無罪確定前，曾入\r\n監執行一月又十日，爰依冤獄賠償法之規定，請求國家賠償等語\r\n。原決定意旨以：聲請人因涉犯刑法第三百三十九條第三項、第\r\n一項詐欺取財未遂罪，經台中高分院以九十四年度少連上訴字第\r\n一三號判決有期徒刑一年確定，九十六年六月七日入監執行，嗣\r\n經減刑為有期徒刑六月，如易科罰金，以銀元三百元即新台幣（\r\n下同）九百元折算一日，扣除已受刑之執行一月又十日，殘刑於\r\n同年七月十六日易科罰金執行完畢，惟該判決經最高法院以九十\r\n七年度台非字第二０七號判決撤銷發回更審，台中高分院以九十\r\n七年度上更(一)字第一七三號改判聲請人無罪確定，有聲請人所提\r\n出監證明書、檢察官執行減刑指揮書及歷審判決影本可稽，並經\r\n原法院調卷查明無訛。依證人童英碩於台中高分院前審審理時具\r\n結證稱：聲請人與吳銘緯在洪義展住處賭麻將，吳銘緯賭輸一百\r\n多萬元；證人即被害人吳銘緯雖因聽力及表達能力不佳，於台灣\r\n南投地方法院審理時仍具結證稱：由聲請人發牌，伊賭輸一百九\r\n十五萬元，而開本票向聲請人借錢；證人即吳銘緯之父吳記於同\r\n院審理時證稱：聲請人於事發後赴伊家詢問如何處理吳銘緯賭博\r\n之事各等語；參以聲請人於同院審理中自承：伊與吳銘緯一起賭\r\n博（筒仔麻將）等詞以觀，聲請人係因在非公共場所賭博有無詐\r\n賭而涉案，該賭博行為乃社會秩序維護法第三編第二章妨害善良\r\n風俗第八十四條處罰之對象，自屬違反公共秩序及善良風俗。又\r\n查吳銘緯聽力及表達能力均欠佳，對麻將之玩法不甚熟稔，因而\r\n一再輸錢，金額復高達一百九十五萬元之多，已非屬社會一般常\r\n人所得理解，亦非聲請人所稱係於過年佳節時眾人小賭怡情之舉\r\n，況公共秩序謂國家社會規範之一般要求或利益，善良風俗則指\r\n社會一般道德觀念內涵，二者均以國家社會之建全發展為目的，\r\n聲請人所為賭博行為本不為國家社會秩序及人民道德觀念所鼓勵\r\n，其情節重大，已踰越社會通常觀念所能容忍之程度，依冤獄賠\r\n償法第二條第二款之規定，不得請求賠償等詞，認聲請人之請求\r\n為無理由，予以駁回。聲請覆審意旨略謂：聲請人以記帳方式賭\r\n博，係屬逢年過節之家庭麻將，如同玩大富翁遊戲，非真以現金\r\n輸贏，事後伊亦未收取賭債云云，求為撤銷原決定。按受害人於\r\n不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或\r\n善良風俗者，不得請求賠償，冤獄賠償法第二條第二款定有明文\r\n。考其立法目的，係在維護社會秩序及公共道德，認為如給予賠\r\n償，有失事理之平。而所稱行為違反公共秩序或善良風俗，指行\r\n為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大\r\n，已逾社會通常觀念所能容忍之程度而言。本件原決定依憑卷證\r\n資料，已詳細說明聲請人受羈押，係緣於其賭博行為違反公共秩\r\n序及善良風俗，且情節重大，已逾越社會通常觀念所能容忍之程\r\n度，因而駁回其請求，經核於法洵無違誤。聲請覆審意旨飾詞否\r\n認上開行為，指摘原決定不當，求予撤銷，為無理由。爰決定如\r\n主文。\r\n中　　華　　民　　國　九十八　年　  三    月  二十五  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  四　  月　  六　  日\r\n                                                      Ｖ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因詐欺等罪，經台灣高等法院台中分院（下稱台中高分院）以九十七年度上更(一)字第一七三號判決無罪確定前，曾入監執行一月又十日，爰依冤獄賠償法之規定，請求國家賠償等語。原決定意旨以：聲請人因涉犯刑法第三百三十九條第三項、第一項詐欺取財未遂罪，經台中高分院以九十四年度少連上訴字第一三號判決有期徒刑一年確定，九十六年六月七日入監執行，嗣經減刑為有期徒刑六月，如易科罰金，以銀元三百元即新台幣（下同）九百元折算一日，扣除已受刑之執行一月又十日，殘刑於同年七月十六日易科罰金執行完畢，惟該判決經最高法院以九十七年度台非字第二０七號判決撤銷發回更審，台中高分院以九十七年度上更(一)字第一七三號改判聲請人無罪確定，有聲請人所提出監證明書、檢察官執行減刑指揮書及歷審判決影本可稽，並經原法院調卷查明無訛。依證人童英碩於台中高分院前審審理時具結證稱：聲請人與吳銘緯在洪義展住處賭麻將，吳銘緯賭輸一百多萬元；證人即被害人吳銘緯雖因聽力及表達能力不佳，於台灣南投地方法院審理時仍具結證稱：由聲請人發牌，伊賭輸一百九十五萬元，而開本票向聲請人借錢；證人即吳銘緯之父吳記於同院審理時證稱：聲請人於事發後赴伊家詢問如何處理吳銘緯賭博之事各等語；參以聲請人於同院審理中自承：伊與吳銘緯一起賭博（筒仔麻將）等詞以觀，聲請人係因在非公共場所賭博有無詐賭而涉案，該賭博行為乃社會秩序維護法第三編第二章妨害善良風俗第八十四條處罰之對象，自屬違反公共秩序及善良風俗。又查吳銘緯聽力及表達能力均欠佳，對麻將之玩法不甚熟稔，因而一再輸錢，金額復高達一百九十五萬元之多，已非屬社會一般常人所得理解，亦非聲請人所稱係於過年佳節時眾人小賭怡情之舉，況公共秩序謂國家社會規範之一般要求或利益，善良風俗則指社會一般道德觀念內涵，二者均以國家社會之建全發展為目的，聲請人所為賭博行為本不為國家社會秩序及人民道德觀念所鼓勵，其情節重大，已踰越社會通常觀念所能容忍之程度，依冤獄賠償法第二條第二款之規定，不得請求賠償等詞，認聲請人之請求為無理由，予以駁回。聲請覆審意旨略謂：聲請人以記帳方式賭博，係屬逢年過節之家庭麻將，如同玩大富翁遊戲，非真以現金輸贏，事後伊亦未收取賭債云云，求為撤銷原決定。按受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或善良風俗者，不得請求賠償，冤獄賠償法第二條第二款定有明文。考其立法目的，係在維護社會秩序及公共道德，認為如給予賠償，有失事理之平。而所稱行為違反公共秩序或善良風俗，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言。本件原決定依憑卷證資料，已詳細說明聲請人受羈押，係緣於其賭博行為違反公共秩序及善良風俗，且情節重大，已逾越社會通常觀念所能容忍之程度，因而駁回其請求，經核於法洵無違誤。聲請覆審意旨飾詞否認上開行為，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"339 1"},{"lawName":"中華民國刑法","issueRef":"339 3"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
