{"court":"司法院－刑事補償","date":"2013-05-29T00:00:00+08:00","no":"102,台覆,46","sys":"刑事","reason":"叛亂","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第四六號\r\n聲請覆審人　黃建華\r\n上列聲請覆審人因叛亂案件，請求刑事補償，不服台灣台北地方\r\n法院中華民國一○一年十二月二十八日決定（一○一年度刑補字\r\n第二九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由 \r\n一、原請求意旨略以：本件聲請覆審人即補償請求人（下稱聲請\r\n    人）黃建華前因叛亂案件，於民國七十三年十二月二十五日\r\n    遭（前）台灣警備總司令部羈押，七十四年二月二十七日獲\r\n    處分不起訴而釋放，然翌（二十八）日旋因一清專案，被解\r\n    送執行矯正處分，迨七十七年五月四日始釋放，合計羈押六\r\n    十五日、矯正處分三年二月又五日，爰請求依法給予刑事補\r\n    償云云。\r\n二、原決定意旨略以：按修正前冤獄賠償法第三十三條即現行刑\r\n    事補償法第三十九條第一項規定：「本法中華民國九十六年\r\n    六月十四日修正之條文施行前，有第二十一條得聲請重審事\r\n    由者，應自本法中華民國九十六年六月十四日修正之條文施\r\n    行之日起二年內為之。」是以聲請刑事補償（即冤獄賠償）\r\n    案件，確定於九十六年六月十四日之前，而欲聲請重審者，\r\n    至遲應於九十六年七月十三日有關重審之法律規定施行之日\r\n    起至九十八年七月十三日（十二日為星期日）止之二年內為\r\n    之，倘逾此期限，即不為法之所許。原決定機關即台灣台北\r\n    地方法院九十一年度賠字第一四六號決定（僅准就六十五日\r\n    羈押部分予以賠償，就其餘感訓處分執行部分，駁回冤獄賠\r\n    償之請求），該決定書正本業於九十二年一月七日送達於聲\r\n    請人本人（囑託聲請人當時所在之台灣台南監獄長官送達）\r\n    ，聲請人並未聲請覆審，此有台灣台南監獄簡復表及原決定\r\n    機關刊登公報之函稿在卷可稽，是該刑事補償（即冤獄賠償\r\n    ）案件於九十二年一月二十三日業已確定。揆諸上開說明，\r\n    縱然聲請人認前揭決定書（駁回部分）具有應予重審之事由\r\n    ，當應於九十八年七月十三日之前提出聲請，否則即逾法定\r\n    不變期限。茲以聲請人係遲至一○一年十二月十日，始行提\r\n    出本件重審聲請，有聲請狀與其上原決定機關收狀戳存卷可\r\n    徵，顯然逾期甚久。因認聲請人之聲請不合法，且無從補正\r\n    ，予以駁回。\r\n三、聲請覆審意旨略為：聲請人既受不當之羈押及感訓處分，原\r\n    決定機關僅就羈押部分給予賠償，就感訓部分卻決定不予賠\r\n    償，當認「非請求人放棄請求」，原決定機關未依國家賠償\r\n    法（施行細則）第十六條規定，主動以書面通知請求人，俾\r\n    告知賠償事宜，竟然反以請求人逾法定期限為由，駁回其重\r\n    審之聲請，自非允洽云云。\r\n四、惟查：\r\n（一）、按四十八年六月十一日制定公布，自同年九月一日起施\r\n        行之冤獄賠償法，原本未設有重審救濟之制度，直至九\r\n        十六年七月十一日修正公布、同年、月十三日起生效施\r\n        行之冤獄賠償法，始於第十六條至第二十一條定有重審\r\n        制度，並為保障此修正條文施行前，有得聲請重審事由\r\n        之賠償決定，能保公平聲請重審之權利，於第三十三條\r\n        規定：「本法中華民國九十六年六月十四日修正之條文\r\n        施行前，有第二十一條得聲請重審事由者，應自本法中\r\n        華民國九十六年六月十四日修正之條文施行之日起二年\r\n        內為之。」是以聲請刑事補償（即舊時之冤獄賠償），\r\n        案件確定於九十六年六月十四日以前，而欲聲請重審者\r\n        ，至遲應於九十六年七月十三日有關重審之法律規定施\r\n        行之日起，至九十八年七月十三日止之二年內為之。此\r\n        一規定，於冤獄賠償法修正為現行刑事補償法時，僅將\r\n        條次修正為第三十九條第一項，其餘並無更動，仍應適\r\n        用。至於國家賠償法施行細則第十六條，係適用於國家\r\n        賠償事件，不適用於刑事補償案件，不應混淆。\r\n（二）、請聲人既係於一○一年十二月十日，始行提出本件重審\r\n        之聲請，有其聲請狀及原決定機關收狀戳章在案可稽，\r\n        揆諸上開說明，原決定機關以本件聲請已逾法定聲請期\r\n        間為由，駁回聲請人之請求，於法核無不合。聲請覆審\r\n        意旨依憑主觀，指摘原決定不當，自應認為無理由。爰\r\n        決定如主文。\r\n中    華    民    國  一○二  年    五    月  二十九  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  陳  國  禎\r\n                                法官  吳  三  龍\r\n                                法官  鄭  雅  萍\r\n                                法官  洪  昌  宏\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    六    月    十    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"四、惟查：\n（一）、按四十八年六月十一日制定公布，自同年九月一日起施行之冤獄賠償法，原本未設有重審救濟之制度，直至九十六年七月十一日修正公布、同年、月十三日起生效施行之冤獄賠償法，始於第十六條至第二十一條定有重審制度，並為保障此修正條文施行前，有得聲請重審事由之賠償決定，能保公平聲請重審之權利，於第三十三條規定：「本法中華民國九十六年六月十四日修正之條文施行前，有第二十一條得聲請重審事由者，應自本法中華民國九十六年六月十四日修正之條文施行之日起二年內為之。」是以聲請刑事補償（即舊時之冤獄賠償），案件確定於九十六年六月十四日以前，而欲聲請重審者，至遲應於九十六年七月十三日有關重審之法律規定施行之日起，至九十八年七月十三日止之二年內為之。此一規定，於冤獄賠償法修正為現行刑事補償法時，僅將條次修正為第三十九條第一項，其餘並無更動，仍應適用。至於國家賠償法施行細則第十六條，係適用於國家賠償事件，不適用於刑事補償案件，不應混淆。\n（二）、請聲人既係於一○一年十二月十日，始行提出本件重審之聲請，有其聲請狀及原決定機關收狀戳章在案可稽，揆諸上開說明，原決定機關以本件聲請已逾法定聲請期間為由，駁回聲請人之請求，於法核無不合。聲請覆審意旨依憑主觀，指摘原決定不當，自應認為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"33"},{"lawName":"刑事補償法","issueRef":"39 1"},{"lawName":"國家賠償法","issueRef":"16"},{"lawName":"國家賠償法施行細則","issueRef":"16"}],"party":[]}
