{"court":"司法院－刑事補償","date":"2008-04-30T00:00:00+08:00","no":"97,台覆,91","sys":"刑事","reason":"辱職","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第九一號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因辱職案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院中華民國九十六年十一月二十八日決定（九十六年度\r\n賠字第０一一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人原任職駐防金門地區之陸軍步兵三一九師九五七旅六\r\n營三連上尉連長，於八十四年三月六日因涉嫌辱職案件，遭憲警\r\n聯合小組逮捕，並送前金門防衛司令部羈押，至同年八月十六日\r\n該部判決無罪開釋止，共計受羈押一百六十二日，爰依冤獄賠償\r\n法規定，請求國家賠償云云。原決定意旨略以：按依軍事審判法\r\n受理之案件，無罪判決確定前，曾受羈押者，受害人得依冤獄賠\r\n償法請求國家賠償，該法第一條第一項第一款固有明文；惟受害\r\n人因故意或重大過失行為，致受羈押者，不得請求賠償，同法第\r\n二條第三款亦有規定，而所謂「因故意或重大過失行為，致受羈\r\n押者」，係指其羈押之發生，乃由於受害人本人之不當行為所致\r\n者。查聲請人係因涉嫌辱職案件，於八十四年三月七日由前陸軍\r\n步兵第三一九師司令部軍事檢察官羈押，經前金門防衛司令部普\r\n通審判庭同年八月十六日以八十四年更判字第００一號判決無罪\r\n開釋，有前陸軍步兵第三一九師司令部八十四年三月七日（84）\r\n偵押字第００九號押票回證、前金門防衛司令部宣判筆錄、釋票\r\n回證及八十四年更判字第００一號判決正本附卷可稽（偵卷第十\r\n七頁，金防部審卷第一三五頁至一三八頁）。聲請人雖因前金門\r\n防衛司令部普通審判庭認其八十四年三月六日私自外出餐敘期間\r\n，並未擔任加強警戒特定任務，與修正前陸海空軍第五十一條「\r\n任警戒職務無故擅離勤務地」罪之法定構成要件不符，諭知無罪\r\n判決。惟聲請人於前開案件偵查中供陳：「步六營第三連為第一\r\n線部隊」、「步六營第三連第一線任務為負責海面監視，維護二\r\n線部隊安全，防範偷渡及走私」、「步六營第三連連長任務為擔\r\n任海防部隊指揮官，掌握海防線任何狀況，維護守備地區安全」\r\n、「八十四年三月六日二十一時二十分許不是休假，我應於營區\r\n留守」、「八十四年三月六日二十一時二十分許我不可離開營區\r\n，但我與傳令陳正義上兵離開營區，並未請假，而去了山外京城\r\n天下KTV 」、「有連上傳令陳正義上兵、一營後勤官吳忠男上尉\r\n、炮指部上尉情報官李慶對和我在京城天下KTV 喝酒」、「知道\r\n擅離營區違法」等語，核與證人陳正義、吳忠男、鄒貴賢偵查中\r\n證述情節相符，足證聲請人案發時確有不假離營、擅離職守而私\r\n自外出飲酒等情形。聲請人身為單位主管，卻發生不假離營、擅\r\n離職守而私自外出飲酒，係屬嚴重違反營規軍紀之行為，聲請人\r\n遭受羈押，乃由於其本人之不當行為所致，自不得請求賠償，其\r\n請求為無理由，應予駁回。聲請覆審意旨略以：聲請人受無罪判\r\n決確定後，違紀部分既已另受行政處分記兩大過，聲請人於判決\r\n無罪確定前受羈押部分自應依冤獄賠償法規定准予賠償，方合情\r\n合理合法云云。按依軍事審判法受理之案件，無罪判決確定前曾\r\n受羈押者，固得依冤獄賠償法請求國家賠償，惟其行為違反公共\r\n秩序或善良風俗而情節重大者，不得請求賠償，冤獄賠償法第一\r\n條第一項第一款、第二條第二款分別定有明文。所謂行為違反公\r\n共秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利\r\n益，或國民一般之道德觀念，且情節重大，逾越社會通常觀念所\r\n能容忍之程度而言。又公務員未奉長官核准，不得擅離職守，公\r\n務員服務法第十條前段亦定有明文。聲請人原為任職於駐防金門\r\n地區之陸軍步兵三一九師九五七旅六營三連之上尉連長，其任務\r\n為擔任海防部隊指揮官，掌握海防線任何狀況，維護守備地區安\r\n全，聲請人於八十四年三月六日晚上九時二十分許，本應於營區\r\n留守，竟不假離營而私自外出飲酒，其行為顯已違反國家社會之\r\n秩序利益，且情節重大，逾越社會通常觀念所能容忍之程度。聲\r\n請人所涉辱職案件，雖金門防衛司令部普通審判庭認其行為與犯\r\n罪構成要件不符而為無罪判決確定，惟聲請人之行為既違反公共\r\n秩序而情節重大，依上開條文規定，自不得請求冤獄賠償，原決\r\n定駁回其請求，理由雖有不同，結論並無二致，原決定仍應予維\r\n持。聲請覆審意旨，指摘原決定不當，求予撤銷，為無理由。爰\r\n決定如主文。\r\n中　　華　　民　　國　九十七　年　  四　  月   三十   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年    五    月　  九    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人原任職駐防金門地區之陸軍步兵三一九師九五七旅六營三連上尉連長，於八十四年三月六日因涉嫌辱職案件，遭憲警聯合小組逮捕，並送前金門防衛司令部羈押，至同年八月十六日該部判決無罪開釋止，共計受羈押一百六十二日，爰依冤獄賠償法規定，請求國家賠償云云。原決定意旨略以：按依軍事審判法受理之案件，無罪判決確定前，曾受羈押者，受害人得依冤獄賠償法請求國家賠償，該法第一條第一項第一款固有明文；惟受害人因故意或重大過失行為，致受羈押者，不得請求賠償，同法第二條第三款亦有規定，而所謂「因故意或重大過失行為，致受羈押者」，係指其羈押之發生，乃由於受害人本人之不當行為所致者。查聲請人係因涉嫌辱職案件，於八十四年三月七日由前陸軍步兵第三一九師司令部軍事檢察官羈押，經前金門防衛司令部普通審判庭同年八月十六日以八十四年更判字第００一號判決無罪開釋，有前陸軍步兵第三一九師司令部八十四年三月七日（84）偵押字第００九號押票回證、前金門防衛司令部宣判筆錄、釋票回證及八十四年更判字第００一號判決正本附卷可稽（偵卷第十七頁，金防部審卷第一三五頁至一三八頁）。聲請人雖因前金門防衛司令部普通審判庭認其八十四年三月六日私自外出餐敘期間，並未擔任加強警戒特定任務，與修正前陸海空軍第五十一條「任警戒職務無故擅離勤務地」罪之法定構成要件不符，諭知無罪判決。惟聲請人於前開案件偵查中供陳：「步六營第三連為第一線部隊」、「步六營第三連第一線任務為負責海面監視，維護二線部隊安全，防範偷渡及走私」、「步六營第三連連長任務為擔任海防部隊指揮官，掌握海防線任何狀況，維護守備地區安全」、「八十四年三月六日二十一時二十分許不是休假，我應於營區留守」、「八十四年三月六日二十一時二十分許我不可離開營區，但我與傳令陳正義上兵離開營區，並未請假，而去了山外京城天下KTV 」、「有連上傳令陳正義上兵、一營後勤官吳忠男上尉、炮指部上尉情報官李慶對和我在京城天下KTV 喝酒」、「知道擅離營區違法」等語，核與證人陳正義、吳忠男、鄒貴賢偵查中證述情節相符，足證聲請人案發時確有不假離營、擅離職守而私自外出飲酒等情形。聲請人身為單位主管，卻發生不假離營、擅離職守而私自外出飲酒，係屬嚴重違反營規軍紀之行為，聲請人遭受羈押，乃由於其本人之不當行為所致，自不得請求賠償，其請求為無理由，應予駁回。聲請覆審意旨略以：聲請人受無罪判決確定後，違紀部分既已另受行政處分記兩大過，聲請人於判決無罪確定前受羈押部分自應依冤獄賠償法規定准予賠償，方合情合理合法云云。按依軍事審判法受理之案件，無罪判決確定前曾受羈押者，固得依冤獄賠償法請求國家賠償，惟其行為違反公共秩序或善良風俗而情節重大者，不得請求賠償，冤獄賠償法第一條第一項第一款、第二條第二款分別定有明文。所謂行為違反公共秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利益，或國民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度而言。又公務員未奉長官核准，不得擅離職守，公務員服務法第十條前段亦定有明文。聲請人原為任職於駐防金門地區之陸軍步兵三一九師九五七旅六營三連之上尉連長，其任務為擔任海防部隊指揮官，掌握海防線任何狀況，維護守備地區安全，聲請人於八十四年三月六日晚上九時二十分許，本應於營區留守，竟不假離營而私自外出飲酒，其行為顯已違反國家社會之秩序利益，且情節重大，逾越社會通常觀念所能容忍之程度。聲請人所涉辱職案件，雖金門防衛司令部普通審判庭認其行為與犯罪構成要件不符而為無罪判決確定，惟聲請人之行為既違反公共秩序而情節重大，依上開條文規定，自不得請求冤獄賠償，原決定駁回其請求，理由雖有不同，結論並無二致，原決定仍應予維持。聲請覆審意旨，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"公務員服務法","issueRef":"10"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
