{"court":"司法院－刑事補償","date":"2014-03-26T00:00:00+08:00","no":"103,台覆,18","sys":"刑事","reason":"加重強盜","judgement":"司法院刑事補償法庭覆審決定書　　一○三年度台覆字第一八號\r\n聲請覆審人　管佩君 \r\n上列聲請覆審人因加重強盜案件，請求刑事補償，不服台灣台中\r\n地方法院中華民國一○二年十月八日決定（一○二年度刑補字第\r\n一一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。 \r\n    理  由\r\n一、本件聲請覆審人即補償請求人管佩君（下稱聲請人）請求意\r\n    旨略以：聲請人因加重強盜案件，於民國九十九年十月二十\r\n    六日為警拘提到案，經台灣台中地方法院檢察署聲請台灣台\r\n    中地方法院（下稱台中地院）裁定，自同年月二十七日起執\r\n    行羈押，嗣經檢察官於同年十一月十一日釋放。復經台中地\r\n    院以九十九年度訴字第三七二一號判決無罪，再經台灣高等\r\n    法院台中分院駁回檢察官上訴確定等情。依刑事補償法第一\r\n    條第一項第一款、第六條第一項規定，請求按新台幣（下同\r\n    ）五千元折算一日，補償聲請人八萬五千元等語。\r\n二、原決定意旨略以：聲請人於九十九年十月二十六日為警拘獲\r\n    ，其在警詢及偵查中供承：同年月三日深夜，確有與張紹俊\r\n    一同前往台中市○里區○○路○段○○○號二樓（下稱案發\r\n    地點）查看等語，佐以卷內證據，足認聲請人涉嫌最輕本刑\r\n    為五年以上有期徒刑之強盜罪之犯罪嫌疑重大。且聲請人於\r\n    到案當日及翌日 (二十七日）警詢時陳報現住地址係「四處\r\n    為家」；於同年月二十七日檢察官偵訊時供稱：其已離家半\r\n    年，有時住旅館，有時住車上等語；經檢察官聲請羈押，於\r\n    同年月二十七日台中地院訊問時亦供稱：（現住何處？）隨\r\n    便住，沒固定住所等語，此有各該警詢、偵訊及訊問筆錄可\r\n    憑，足認聲請人當時係居無定所而有逃亡之虞。是聲請人就\r\n    上開受羈押之原因，顯有可歸責之事由，且依社會一般通念\r\n    ，認以三千元以上至五千元以下折算一日之標準支付補償金\r\n    顯然過高，應於一千元以上三千元未滿之金額範圍內酌定補\r\n    償金。爰審酌聲請人係因居無定所，足認有逃亡之虞，就羈\r\n    押事由具可歸責事由，而該承辨之相關公務員並無違法或不\r\n    當之情形；又聲請人出生於越南，於九十年間取得我國國籍\r\n    ，有個人戶籍資料查詢結果可證；聲請人高中肄業，於羈押\r\n    前為作業員，日薪九百六十元；衡之聲請人可歸責事由之程\r\n    度、受羈押日數、受羈押所受身心之痛苦程度、受羈押時之\r\n    年齡、謀生能力、社會經濟地位、名譽、生活狀況等一切情\r\n    狀（下稱所受損害等一切情狀），認其補償以一千元折算一\r\n    日為適當，應准予補償一萬七千元。逾此部分之請求，難認\r\n    有據，應予駁回等語。\r\n三、按補償請求之受害人具有可歸責事由者，就其個案情節，依\r\n    社會一般通念，認為依第六條之標準支付補償金顯然過高時\r\n    ，得依其羈押執行日數，以一千元以上三千元未滿之金額折\r\n    算一日支付之，此觀刑事補償法第七條第一項第一款規定甚\r\n    明。查本件聲請人受羈押之原因乃與其男友即強盜案件之共\r\n    犯張紹俊於九十九年十月三日夜間十一時許，一同前往案發\r\n    地點查看，張紹俊見機會成熟，於翌日凌晨一時許先行下樓\r\n    ，再以手機通知他人叫聲請人離開，聲請人並依張紹俊先前\r\n    囑託，未將大門關閉，致強盜案件之共犯洪勝彥等人侵入案\r\n    發地點搶劫等情，為台灣高等法院台中分院一○○年度上訴\r\n    字第一○五三號刑事確定判決所認定，足認聲請人涉嫌最輕\r\n    本刑為五年以上有期徒刑之強盜罪之犯罪嫌疑重大，該承辦\r\n    之相關公務員合理懷疑聲請人參與犯罪，難認有違法或不當\r\n    之情形。聲請人除參與上開行為外，其於警詢、偵訊及法院\r\n    訊問時均供稱：聲請人無固定住所等情，足認聲請人有逃亡\r\n    之虞，而有可歸責事由。原決定機關認該承辦之相關公務員\r\n    無違法或不當之情形，審酌聲請人所受損害等一切情狀，認\r\n    聲請人聲請補償超過每日一千元部分，不應准許，經核於法\r\n    並無違誤。聲請覆審意旨略以: 聲請人雖與張紹俊一同查看\r\n    案發地點，但聲請人不知張紹俊要強盜被害人財物；聲請人\r\n    於檢察官偵查中供稱：聲請人要回前夫那裡住，顯見聲請人\r\n    有固定住所，而無逃亡之虞；聲請人於羈押前雖從事作業員\r\n    工作，但有加班費之額外收入；聲請人突遭羈押，所受之恐\r\n    懼與創痛甚鉅，以一千元折算一日補償，尚嫌失當等語，指\r\n    摘原決定於其不利部分不當，求予撤銷，為無理由。爰決定\r\n    如主文。\r\n中    華    民    國  一○三  年    三    月  二十六  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  吳  麗  女\r\n                                法官  洪  佳  濱\r\n                                法官  徐  昌  錦\r\n                                法官  林  恩  山\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n\r\n中    華    民    國  一○三  年    四    月    七    日\r\n                                                      ｖ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"三、按補償請求之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依第六條之標準支付補償金顯然過高時，得依其羈押執行日數，以一千元以上三千元未滿之金額折算一日支付之，此觀刑事補償法第七條第一項第一款規定甚明。查本件聲請人受羈押之原因乃與其男友即強盜案件之共犯張紹俊於九十九年十月三日夜間十一時許，一同前往案發地點查看，張紹俊見機會成熟，於翌日凌晨一時許先行下樓，再以手機通知他人叫聲請人離開，聲請人並依張紹俊先前囑託，未將大門關閉，致強盜案件之共犯洪勝彥等人侵入案發地點搶劫等情，為台灣高等法院台中分院一○○年度上訴字第一○五三號刑事確定判決所認定，足認聲請人涉嫌最輕本刑為五年以上有期徒刑之強盜罪之犯罪嫌疑重大，該承辦之相關公務員合理懷疑聲請人參與犯罪，難認有違法或不當之情形。聲請人除參與上開行為外，其於警詢、偵訊及法院訊問時均供稱：聲請人無固定住所等情，足認聲請人有逃亡之虞，而有可歸責事由。原決定機關認該承辦之相關公務員無違法或不當之情形，審酌聲請人所受損害等一切情狀，認聲請人聲請補償超過每日一千元部分，不應准許，經核於法並無違誤。聲請覆審意旨略以: 聲請人雖與張紹俊一同查看案發地點，但聲請人不知張紹俊要強盜被害人財物；聲請人於檢察官偵查中供稱：聲請人要回前夫那裡住，顯見聲請人有固定住所，而無逃亡之虞；聲請人於羈押前雖從事作業員工作，但有加班費之額外收入；聲請人突遭羈押，所受之恐懼與創痛甚鉅，以一千元折算一日補償，尚嫌失當等語，指摘原決定於其不利部分不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"}],"party":[]}
