{"court":"司法院－刑事補償","date":"2013-04-25T00:00:00+08:00","no":"102,台覆,34","sys":"刑事","reason":"違反貪污治罪條例","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第三四號 \r\n聲請覆審人　魏增鏢\r\n上列聲請覆審人因違反貪污治罪條例案件，請求刑事補償，不服\r\n台灣士林地方法院中華民國一○一年十二月七日決定（一○一年\r\n度刑補字第一九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人魏增鏢（下稱聲請人）原請求意旨\r\n略以：聲請人因涉嫌違反貪污治罪條例案件，於民國九十八年十\r\n月二十日經台灣士林地方法院檢察署（下稱士院地檢）聲請台灣\r\n士林地方法院（下稱士林地院）裁定准予羈押，迄九十九年一月\r\n十一日具保停止羈押，共受羈押八十五日。嗣聲請人經士林地院\r\n八十五年度訴字第四二二號判決無罪，士林地檢上訴後，由台灣\r\n高等法院（下稱高院）以一○一年度上訴字第三五七四號判決駁\r\n回上訴確定，爰依法請求羈押期間以每日新台幣（下同）五千元\r\n計算，共四十二萬五千元之補償。\r\n原決定機關以：聲請人前因涉違反貪污治罪條例案件，於九十八\r\n年十月二十日經士林地檢以罪嫌重大，有勾串證人之虞，認有羈\r\n押必要為由，向士林地院聲請羈押獲准，至九十九年一月十一日\r\n該院裁定具保停止羈押，共受羈押八十五日。嗣聲請人上開刑事\r\n案件，經士林地院以九十八年度訴字第四二二號判決無罪，士林\r\n地檢上訴後，經高院以一○○年度上訴字第三五七四號判決駁回\r\n上訴確定。聲請人確於無罪判決確定前受羈押八十五日，符合刑\r\n事補償法第一條第一款之情形，核無同法第三條各款及第四條規\r\n定不得請求補償之情形，復未逾同法第十三條所定之請求期間，\r\n其請求補償，即屬有據。爰審酌聲請人遭羈押時為五十三歲之齡\r\n，乃台北市政府工務局衛生下水道工程處第三股股長，職等為第\r\n七職等年薪六級，家中有無業之配偶及母親，長子仍為學生，均\r\n需聲請人照顧扶養，聲請人因本案遭羈押而自九十八年十月二十\r\n日起停職並免兼股長，一時與家庭斷絕聯繫，停職期間為一百十\r\n一日，其停職前每月薪資為六萬五千二百三十五元，於停職期間\r\n每月補助薪俸則為三萬七千九百十五元，聲請人雖於九十九年二\r\n月八日復職，惟至九十九年八月十二日始恢復股長職，聲請人於\r\n復職後原任職單位有補償其停職期間未支領之本俸半數，惟仍受\r\n有主管加給、考績獎金等損失，而受有相當之財產損害；衡諸聲\r\n請人因案突遭羈押，其本人及家人當備受打擊，且遭逢同事、友\r\n人誤解，羈押期間身心所遭受之痛苦、名譽之減損、人身自由之\r\n拘束，均屬匪淺，暨羈押裁定並無違法及不當情節，聲請人自身\r\n亦查無任何可歸責事由，認以每日四千元補償為相當，因而准予\r\n補償聲請人三十四萬元，逾此部分之請求則無理由，不應准許，\r\n爰將聲請人該超過部分之請求，予以駁回。\r\n按依刑事訴訟法受理之案件，於無罪判決確定前曾受羈押者，受\r\n害人得依刑事補償法請求國家補償；羈押之補償，依其羈押之日\r\n數，以三千元以上五千元以下折算一日支付之。刑事補償法第一\r\n條第一款、第六條第一項分別定有明文。又受理補償事件之機關\r\n決定第六條第一項之補償金額時，應審酌一切情狀，尤應注意公\r\n務員行為違法或不當之情節，及受害人所受損失及可歸責事由之\r\n程度，此亦為刑事補償法第八條所明定。是受理機關在三千元以\r\n上五千元以下折算一日之範圍內，如何決定其賠償數額，自有其\r\n裁量權。本件原決定機關以聲請人之受羈押無刑事補償法第三條\r\n各款及第四條不得請求補償之事由，審酌聲請人被羈押時之年齡\r\n，職業，羈押期間所受財產上損失、精神上痛苦、名譽減損、自\r\n由受拘束、羈押裁定並無違法不當，及聲請人自身亦查無任何可\r\n歸責事由等一切情狀，認羈押八十五日，以每日四千元補償為相\r\n當，因而准予補償聲請人三十四萬元，逾此部分之請求則不予准\r\n許，經核於法並無違誤。聲請人以其於羈押期間，精神、名譽等\r\n受損甚鉅，應以每日五千元折算一日為補償等語，指摘原決定不\r\n當，求予撤銷，非有理由，爰決定如主文。\r\n中    華    民    國  一○二  年    四    月  二十五  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  陳  國  禎\r\n                                法官  吳  三  龍\r\n                                法官  洪  昌  宏\r\n                                法官  鄭  雅  萍\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    五    月    六    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即補償請求人魏增鏢（下稱聲請人）原請求意旨略以：聲請人因涉嫌違反貪污治罪條例案件，於民國九十八年十月二十日經台灣士林地方法院檢察署（下稱士院地檢）聲請台灣士林地方法院（下稱士林地院）裁定准予羈押，迄九十九年一月十一日具保停止羈押，共受羈押八十五日。嗣聲請人經士林地院八十五年度訴字第四二二號判決無罪，士林地檢上訴後，由台灣高等法院（下稱高院）以一○一年度上訴字第三五七四號判決駁回上訴確定，爰依法請求羈押期間以每日新台幣（下同）五千元計算，共四十二萬五千元之補償。\n原決定機關以：聲請人前因涉違反貪污治罪條例案件，於九十八年十月二十日經士林地檢以罪嫌重大，有勾串證人之虞，認有羈押必要為由，向士林地院聲請羈押獲准，至九十九年一月十一日該院裁定具保停止羈押，共受羈押八十五日。嗣聲請人上開刑事案件，經士林地院以九十八年度訴字第四二二號判決無罪，士林地檢上訴後，經高院以一○○年度上訴字第三五七四號判決駁回上訴確定。聲請人確於無罪判決確定前受羈押八十五日，符合刑事補償法第一條第一款之情形，核無同法第三條各款及第四條規定不得請求補償之情形，復未逾同法第十三條所定之請求期間，其請求補償，即屬有據。爰審酌聲請人遭羈押時為五十三歲之齡，乃台北市政府工務局衛生下水道工程處第三股股長，職等為第七職等年薪六級，家中有無業之配偶及母親，長子仍為學生，均需聲請人照顧扶養，聲請人因本案遭羈押而自九十八年十月二十日起停職並免兼股長，一時與家庭斷絕聯繫，停職期間為一百十一日，其停職前每月薪資為六萬五千二百三十五元，於停職期間每月補助薪俸則為三萬七千九百十五元，聲請人雖於九十九年二月八日復職，惟至九十九年八月十二日始恢復股長職，聲請人於復職後原任職單位有補償其停職期間未支領之本俸半數，惟仍受有主管加給、考績獎金等損失，而受有相當之財產損害；衡諸聲請人因案突遭羈押，其本人及家人當備受打擊，且遭逢同事、友人誤解，羈押期間身心所遭受之痛苦、名譽之減損、人身自由之拘束，均屬匪淺，暨羈押裁定並無違法及不當情節，聲請人自身亦查無任何可歸責事由，認以每日四千元補償為相當，因而准予補償聲請人三十四萬元，逾此部分之請求則無理由，不應准許，爰將聲請人該超過部分之請求，予以駁回。\n按依刑事訴訟法受理之案件，於無罪判決確定前曾受羈押者，受害人得依刑事補償法請求國家補償；羈押之補償，依其羈押之日數，以三千元以上五千元以下折算一日支付之。刑事補償法第一條第一款、第六條第一項分別定有明文。又受理補償事件之機關決定第六條第一項之補償金額時，應審酌一切情狀，尤應注意公務員行為違法或不當之情節，及受害人所受損失及可歸責事由之程度，此亦為刑事補償法第八條所明定。是受理機關在三千元以上五千元以下折算一日之範圍內，如何決定其賠償數額，自有其裁量權。本件原決定機關以聲請人之受羈押無刑事補償法第三條各款及第四條不得請求補償之事由，審酌聲請人被羈押時之年齡，職業，羈押期間所受財產上損失、精神上痛苦、名譽減損、自由受拘束、羈押裁定並無違法不當，及聲請人自身亦查無任何可歸責事由等一切情狀，認羈押八十五日，以每日四千元補償為相當，因而准予補償聲請人三十四萬元，逾此部分之請求則不予准許，經核於法並無違誤。聲請人以其於羈押期間，精神、名譽等受損甚鉅，應以每日五千元折算一日為補償等語，指摘原決定不當，求予撤銷，非有理由，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"13"}],"party":[]}
