{"court":"司法院－刑事補償","date":"2008-07-22T00:00:00+08:00","no":"97,台覆,178","sys":"刑事","reason":"殺人未遂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一七八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因殺人未遂案件，請求冤獄賠償，不服台灣屏東\r\n地方法院中華民國九十七年三月十四日決定（九十七年度賠字第\r\n二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人前於民國六十八年間因打架事件，遭警方擴大解釋以\r\n殺人未遂案件起訴，在六十八年四月十一日經屏東縣警察局東港\r\n分局強行帶走，又檢警誤用刑事訴訟法第一百零八條做工具，於\r\n六十八年四月十四日簽押「泰源監獄」、同年六月二十七日換押\r\n「岩灣監獄」，聲請人於戒嚴時期犯內亂、外患、懲治叛亂條例\r\n或檢肅流氓條例之罪於不起訴處分或無罪推定前；犯殺人未遂案\r\n件經法院判決無罪確定前曾受羈押八百十一日，爰依冤獄賠償法\r\n請求賠償等語。原決定意旨略以：查聲請人於六十八年間因殺人\r\n未遂案件，經台灣屏東地方法院檢察署以六十八年偵字第八三七\r\n號起訴，經原決定機關以六十八年訴字第一四０號判處有期徒刑\r\n五年六月，復由台灣高等法院台南分院以七十年上更二字第七０\r\n０號判決上訴駁回，又經最高法院以七十一年台上字第一六七二\r\n號判決上訴駁回，確定在案，有台灣高等法院被告前案紀錄表在\r\n卷可稽。聲請人請求意旨泛以其於戒嚴時期犯內亂、外患、懲治\r\n叛亂條例或檢肅流氓條例之罪於不起訴處分或無罪推定前；犯殺\r\n人未遂案件經法院判決無罪確定前曾受羈押八百十一日云云，已\r\n不符合冤獄賠償法第一條所規定之聲請條件，其請求並無理由。\r\n再關於請求意旨所指，其曾因上開案件，分別經「泰源監獄」及\r\n「岩灣監獄」非法羈押部分，經函請聲請人應具體提出相關不付\r\n感訓處分裁判書之正本或其他相關之證明文件以實其說，聲請人\r\n均無法提出，且經依職權向國防部後備司令部、臺灣岩灣技能訓\r\n練所及臺灣泰源技能訓練所函查聲請人因違反相關案件遭前臺灣\r\n警備總司令部施以矯正或學習生活技能等處分之紀錄，亦經函覆\r\n查無聲請人之相關資料，聲請人所陳其因殺人未遂而遭非法羈押\r\n於「泰源監獄」及「岩灣監獄」云云，是否屬實，並非無疑。且\r\n其既自陳於六十八年四月十四日起遭非法羈押八百十一日，則應\r\n於七十年七月五日即遭釋放，依冤獄賠償法第八條之規定，至遲\r\n應於停止執行之日起二年內提出冤獄賠償之聲請，方屬適法，然\r\n其卻遲至九十七年一月十七日始具狀聲請賠償，亦已逾法定期間\r\n，其聲請亦不合法，且無從補正。因而駁回其賠償之請求。聲請\r\n覆審意旨略稱：依冤獄賠償法第三十二條規定，賠償之請求自新\r\n法施行之日起二年內為之。原決定未予適用，自屬違法等語。惟\r\n查：冤獄賠償法第三十二條規定：「本法中華民國九十六年六月\r\n十四日修正之條文施行前，依軍事審判法受理之案件，亦適用之\r\n。」「依前項規定請求賠償者，應自本法中華民國九十六年六月\r\n十四日修正之條文施行之日起二年內為之。」係在規範修正前依\r\n軍事審判法受理之賠償案件之請求期間。而本件聲請人並未主張\r\n，亦無證據足以證明其係依軍事審判法受理之案件而被拘束人身\r\n自由，自無上開條文之適用。聲請覆審意旨徒憑己見，任意指摘\r\n原決定不當，求為撤銷，為無理由，應予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　七　　月　二十二　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　七　　月　三十一　日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"再關於請求意旨所指，其曾因上開案件，分別經「泰源監獄」及「岩灣監獄」非法羈押部分，經函請聲請人應具體提出相關不付感訓處分裁判書之正本或其他相關之證明文件以實其說，聲請人均無法提出，且經依職權向國防部後備司令部、臺灣岩灣技能訓練所及臺灣泰源技能訓練所函查聲請人因違反相關案件遭前臺灣警備總司令部施以矯正或學習生活技能等處分之紀錄，亦經函覆查無聲請人之相關資料，聲請人所陳其因殺人未遂而遭非法羈押於「泰源監獄」及「岩灣監獄」云云，是否屬實，並非無疑。且其既自陳於六十八年四月十四日起遭非法羈押八百十一日，則應於七十年七月五日即遭釋放，依冤獄賠償法第八條之規定，至遲應於停止執行之日起二年內提出冤獄賠償之聲請，方屬適法，然其卻遲至九十七年一月十七日始具狀聲請賠償，亦已逾法定期間，其聲請亦不合法，且無從補正。因而駁回其賠償之請求。聲請覆審意旨略稱：依冤獄賠償法第三十二條規定，賠償之請求自新法施行之日起二年內為之。原決定未予適用，自屬違法等語。惟查：冤獄賠償法第三十二條規定：「本法中華民國九十六年六月十四日修正之條文施行前，依軍事審判法受理之案件，亦適用之。」「依前項規定請求賠償者，應自本法中華民國九十六年六月十四日修正之條文施行之日起二年內為之。」係在規範修正前依軍事審判法受理之賠償案件之請求期間。而本件聲請人並未主張，亦無證據足以證明其係依軍事審判法受理之案件而被拘束人身自由，自無上開條文之適用。聲請覆審意旨徒憑己見，任意指摘原決定不當，求為撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事訴訟法","issueRef":"108"}],"party":[]}
