{"court":"司法院－刑事補償","date":"2009-07-20T00:00:00+08:00","no":"98,台覆,249","sys":"刑事","reason":"敵前逃亡","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二四九號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因敵前逃亡案件，請求冤獄賠償，不服國防部北\r\n部地方軍事法院中華民國九十八年四月九日決定（九十八年度賠\r\n字第一０號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因涉嫌敵前逃亡案件，經無罪判決確定前，曾於民國\r\n七十九年十一月十七日至八十年一月十二日受羈押五十七日，爰\r\n依冤獄賠償法第一條第一項第一款之規定，請求以新台幣五千元\r\n折算一日，支付國家賠償等語。原決定意旨以：聲請人（原為前\r\n馬祖防衛司令部八五四軍醫院上士行政）因涉嫌敵前逃亡案件，\r\n於七十九年十一月十七日經馬祖防衛司令部軍事檢察官偵訊後，\r\n認為其犯罪嫌疑重大，所犯為死刑、無期徒刑或最輕本刑為五年\r\n以上有期徒刑之罪，予以羈押，並予提起公訴，嗣於八十年一月\r\n十二日獲判無罪開釋，計受羈押五十七日，有押票、釋票回證及\r\n七十九年判字第○○七號判決影本各一份在卷可稽，固堪認屬實\r\n。惟聲請人供承：其於七十九年九月五日請事假離營返台，受颱\r\n風影響航次，延至同年月二十二日應搭船返回馬祖駐地銷假，嗣\r\n因租車與車行糾紛尚未解決，乃於同年月二十四日電請前該院上\r\n尉衛補官池日安代向指揮官報告續假乙航次，惟同年十月一日續\r\n假期滿應至金馬會館報到搭船返防，詎仍以前揭糾紛未獲解決，\r\n即未再續假而逾假，迄同年十一月十六日始搭船返防投案等語，\r\n核與池日安證述：聲請人於同年九月第一航次請事假返台解決與\r\n車行之糾紛，同年月二十四日，聲請人曾撥打電話，請其代為向\r\n指揮官報告請求續假乙航次，經其向指揮官報告後，指揮官原則\r\n同意續假乙航次，惟需有證明（電報）佐證，然聲請人之後即無\r\n從取得連繫，亦未按時返防，迄同年十一月第二航次始返防等情\r\n相符，足見聲請人於續假假滿後，未再完成請假程序，仍以租車\r\n糾紛尚未解決，逕自離營在外，致軍事檢察官認其涉犯敵前逃亡\r\n罪嫌，予以羈押，參以聲請人其時服役已有六年，將屆退伍，對\r\n於軍中請假程序之規範理應熟稔，卻為圖一時便利，輕忽怠於遵\r\n守，衡其行為顯有不當，其因而受羈押，乃由於自身不當行為所\r\n致，依冤獄賠償法第二條第三款之規定，不得請求賠償等詞，認\r\n聲請人之請求為無理由，予以駁回。聲請覆審意旨略謂：聲請人\r\n不知法律，絕非故意不返回馬祖；嗣租車糾紛和解，即立刻返防\r\n投案；聲請人一行為受多重處分，非但被記小過二次，且未能領\r\n取七十九年九月至八十年一月之薪水，復自獲判無罪後至八十一\r\n年二月份輪調回台期間，遭扣除事假天數，不准給假返台探親，\r\n自應准許本件冤獄賠償云云，求為撤銷原決定。按依軍事審判法\r\n受理之案件，受害人於無罪判決確定前，曾受羈押者，固得依本\r\n法請求國家賠償，惟因故意或重大過失行為，致受羈押、收容、\r\n留置或執行之情形，不得請求賠償，冤獄賠償法第二條第三款定\r\n有明文。而所稱「因故意或重大過失行為」，依辦理冤獄賠償事\r\n件應行注意事項第四點之規定，係指其羈押、收容、留置或執行\r\n之發生，乃由於受害人本人之不當行為所致者。本件聲請人經馬\r\n祖防衛司令部軍事檢察官予以羈押後，並予提起公訴，嗣雖經馬\r\n祖防衛司令部以其無逃亡之意圖，判決其無罪確定，惟其被羈押\r\n，係由於其於續假期滿後，未再完成請假程序，即逕自離營在外\r\n，被軍事檢察官認為其涉嫌敵前逃亡，是其被羈押，實由於自己\r\n之重大過失所致，原決定機關依憑卷證資料，詳細說明聲請人有\r\n重大過失之不當行為，認其不得請求賠償，駁回其請求，經核於\r\n法洵無違誤。聲請覆審意旨徒托空言，欲以不知法律卸責，指摘\r\n原決定不當，求予撤銷，委無理由。至聲請人所稱另受記過或扣\r\n薪處分，適可證明其行為為不當。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　  七　　月   二十   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  八　  月    三    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因涉嫌敵前逃亡案件，經無罪判決確定前，曾於民國七十九年十一月十七日至八十年一月十二日受羈押五十七日，爰依冤獄賠償法第一條第一項第一款之規定，請求以新台幣五千元折算一日，支付國家賠償等語。原決定意旨以：聲請人（原為前馬祖防衛司令部八五四軍醫院上士行政）因涉嫌敵前逃亡案件，於七十九年十一月十七日經馬祖防衛司令部軍事檢察官偵訊後，認為其犯罪嫌疑重大，所犯為死刑、無期徒刑或最輕本刑為五年以上有期徒刑之罪，予以羈押，並予提起公訴，嗣於八十年一月十二日獲判無罪開釋，計受羈押五十七日，有押票、釋票回證及七十九年判字第○○七號判決影本各一份在卷可稽，固堪認屬實。惟聲請人供承：其於七十九年九月五日請事假離營返台，受颱風影響航次，延至同年月二十二日應搭船返回馬祖駐地銷假，嗣因租車與車行糾紛尚未解決，乃於同年月二十四日電請前該院上尉衛補官池日安代向指揮官報告續假乙航次，惟同年十月一日續假期滿應至金馬會館報到搭船返防，詎仍以前揭糾紛未獲解決，即未再續假而逾假，迄同年十一月十六日始搭船返防投案等語，核與池日安證述：聲請人於同年九月第一航次請事假返台解決與車行之糾紛，同年月二十四日，聲請人曾撥打電話，請其代為向指揮官報告請求續假乙航次，經其向指揮官報告後，指揮官原則同意續假乙航次，惟需有證明（電報）佐證，然聲請人之後即無從取得連繫，亦未按時返防，迄同年十一月第二航次始返防等情相符，足見聲請人於續假假滿後，未再完成請假程序，仍以租車糾紛尚未解決，逕自離營在外，致軍事檢察官認其涉犯敵前逃亡罪嫌，予以羈押，參以聲請人其時服役已有六年，將屆退伍，對於軍中請假程序之規範理應熟稔，卻為圖一時便利，輕忽怠於遵守，衡其行為顯有不當，其因而受羈押，乃由於自身不當行為所致，依冤獄賠償法第二條第三款之規定，不得請求賠償等詞，認聲請人之請求為無理由，予以駁回。聲請覆審意旨略謂：聲請人不知法律，絕非故意不返回馬祖；嗣租車糾紛和解，即立刻返防投案；聲請人一行為受多重處分，非但被記小過二次，且未能領取七十九年九月至八十年一月之薪水，復自獲判無罪後至八十一年二月份輪調回台期間，遭扣除事假天數，不准給假返台探親，自應准許本件冤獄賠償云云，求為撤銷原決定。按依軍事審判法受理之案件，受害人於無罪判決確定前，曾受羈押者，固得依本法請求國家賠償，惟因故意或重大過失行為，致受羈押、收容、留置或執行之情形，不得請求賠償，冤獄賠償法第二條第三款定有明文。而所稱「因故意或重大過失行為」，依辦理冤獄賠償事件應行注意事項第四點之規定，係指其羈押、收容、留置或執行之發生，乃由於受害人本人之不當行為所致者。本件聲請人經馬祖防衛司令部軍事檢察官予以羈押後，並予提起公訴，嗣雖經馬祖防衛司令部以其無逃亡之意圖，判決其無罪確定，惟其被羈押，係由於其於續假期滿後，未再完成請假程序，即逕自離營在外，被軍事檢察官認為其涉嫌敵前逃亡，是其被羈押，實由於自己之重大過失所致，原決定機關依憑卷證資料，詳細說明聲請人有重大過失之不當行為，認其不得請求賠償，駁回其請求，經核於法洵無違誤。聲請覆審意旨徒托空言，欲以不知法律卸責，指摘原決定不當，求予撤銷，委無理由。至聲請人所稱另受記過或扣薪處分，適可證明其行為為不當。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
