{"court":"司法院－刑事補償","date":"2008-08-26T00:00:00+08:00","no":"97,台覆,194","sys":"刑事","reason":"管訓","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一九四號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因管訓案件，請求冤獄賠償，不服台灣高雄地方\r\n法院中華民國九十七年四月二十五日決定（九十七年度賠字第八\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n按冤獄賠償法第四條規定：「冤獄賠償，由原處分或為無罪、不\r\n受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作\r\n處分裁判之機關管轄。但依第一條第二項規定請求賠償者，由為\r\n羈押、收容、留置或執行之機關所在地或受害人之住所地、居所\r\n地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管\r\n轄。」「前項原處分或裁判之軍事審判機關，經裁撤或改組者，\r\n由承受其業務之軍事法院或檢察署為管轄機關。」本件聲請覆審\r\n人即賠償請求人甲○○（下稱聲請人）主張其於民國七十二年四\r\n月二十九日無故遭高雄市政府警察局鼓山分局逮捕後，送至前台\r\n灣警備總司令部職業訓導第三總隊（下稱前警總職訓第三總隊）\r\n管訓，並未受法院審判，於七十四年八月二十四日管訓期滿離隊\r\n等情，已提出前警總職訓第三總隊之隊員離隊證明書影本、及其\r\n戶籍謄本影本為證，則聲請人究犯何項法令、經由何種程序被移\r\n送管訓？即攸關原決定機關管轄權之有無。原決定機關經向內政\r\n部警政署、高雄市政府警察局、國防部後備司令部函詢結果，固\r\n均無聲請人受管訓之資料，有各該函文可稽，惟原決定機關疏未\r\n函請國防部查復究由何機關承受前警總職訓第三總隊之業務，以\r\n進一步究明聲請人係犯何項法令及經由何種程序被移送管訓暨原\r\n決定機關是否對聲請人之賠償請求有管轄權，即逕以其對聲請人\r\n之賠償請求有管轄權，而認聲請人如係於台灣地區戒嚴時期因叛\r\n亂罪名而遭逮捕、羈押，自不得援引冤獄賠償法第一條規定作為\r\n請求國家賠償之基礎；如係依戒嚴時期人民受損權利回復條例請\r\n求賠償，則其請求權已罹於五年時效期間而消滅等由，駁回聲請\r\n人之賠償請求，殊嫌速斷。聲請覆審意旨指摘原決定不當，非無\r\n理由。應將原決定撤銷，由原決定機關查明對本件有無管轄權後\r\n再為適法之決定。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　八　　月　二十六　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  蘇　茂　秋\r\n  　                            法官  劉　福　聲\r\n    　                          法官  陳　世　淙\r\n      　                        法官  吳　謀　焰\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　九　　月　　五　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n按冤獄賠償法第四條規定：「冤獄賠償，由原處分或為無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判之機關管轄。但依第一條第二項規定請求賠償者，由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄。」「前項原處分或裁判之軍事審判機關，經裁撤或改組者，由承受其業務之軍事法院或檢察署為管轄機關。」本件聲請覆審人即賠償請求人甲○○（下稱聲請人）主張其於民國七十二年四月二十九日無故遭高雄市政府警察局鼓山分局逮捕後，送至前台灣警備總司令部職業訓導第三總隊（下稱前警總職訓第三總隊）管訓，並未受法院審判，於七十四年八月二十四日管訓期滿離隊等情，已提出前警總職訓第三總隊之隊員離隊證明書影本、及其戶籍謄本影本為證，則聲請人究犯何項法令、經由何種程序被移送管訓？即攸關原決定機關管轄權之有無。原決定機關經向內政部警政署、高雄市政府警察局、國防部後備司令部函詢結果，固均無聲請人受管訓之資料，有各該函文可稽，惟原決定機關疏未函請國防部查復究由何機關承受前警總職訓第三總隊之業務，以進一步究明聲請人係犯何項法令及經由何種程序被移送管訓暨原決定機關是否對聲請人之賠償請求有管轄權，即逕以其對聲請人之賠償請求有管轄權，而認聲請人如係於台灣地區戒嚴時期因叛亂罪名而遭逮捕、羈押，自不得援引冤獄賠償法第一條規定作為請求國家賠償之基礎；如係依戒嚴時期人民受損權利回復條例請求賠償，則其請求權已罹於五年時效期間而消滅等由，駁回聲請人之賠償請求，殊嫌速斷。聲請覆審意旨指摘原決定不當，非無理由。應將原決定撤銷，由原決定機關查明對本件有無管轄權後再為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"4"}],"party":[]}
