{"court":"司法院－刑事補償","date":"2008-06-23T00:00:00+08:00","no":"97,台覆,141","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一四一號\r\n聲請覆審人　甲○○\r\n代　理　人　賴國獻律師\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院檢察署中華民國九十七年三月四日決定（九十七年賠\r\n字第０一六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國七十四年一月七日因叛亂案件，為前台灣北部\r\n地區警備司令部羈押至同年二月二十七日，始經軍事檢察官處分\r\n不起訴後釋放，嗣經基隆市警察局第一分局於七十四年二月二十\r\n八日，將其移送至前台灣警備總司令部職業訓導第三總隊執行一\r\n清處分，至七十七年二月六日始為結訓釋放，共計受羈押一千一\r\n百二十六日（聲請人認受羈押一千一百四十七日，容有誤會），\r\n而台灣基隆地方法院於九十二年九月三十日就其不起訴處分確定\r\n前，受羈押五十二日，已經決定准予賠償。爰就其他部分，依冤\r\n獄賠償法之規定，以新台幣五千元折算一日，請求冤獄賠償云云\r\n。原決定意旨略以：按賠償之請求，經受理機關決定後，不得以\r\n同一事由，更行請求。冤獄賠償法第十二條第四項定有明文。\r\n本件聲請人向台灣基隆地方法院請求，該院以聲請人自七十四年\r\n二月二十八日起至七十七年二月六日止，係經移送執行「矯正處\r\n分」，並非因內亂、外患、懲治叛亂條例或檢肅流氓條例之罪，\r\n而受羈押或人身拘束，而認此部分之請求為無理由，予以駁回，\r\n有台灣基隆地方法院九十二年度賠字第八四號決定書在卷可稽。\r\n本件聲請人猶以同一事由重行請求冤獄賠償，核與「一事不再理\r\n」原則有違，而予駁回。聲請覆審意旨略稱：聲請人於經不起訴\r\n處分後，仍非法羈押至七十七年二月六日始開釋，依台灣警備總\r\n司令部職業訓導第三總隊七十七年一月二十九日艷嶺勝字第０四\r\n九０號呈文，足證係非裁判之行政命令，聲請人自得請求賠償。\r\n原決定以聲請人經台灣基隆地方法院已決定賠付五十二日，而係\r\n認同一事實重行請求，自有錯誤。請撤銷原決定，准予賠償等語\r\n。惟按冤獄賠償法第四條規定：「冤獄賠償，由原處分或為無罪\r\n、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制\r\n工作處分裁判之機關管轄。但依第一條第二項規定請求賠償者，\r\n由為羈押、收容、留置或執行之機關所在地或受害人之住所地、\r\n居所地或最後住所地之地方法院管轄；軍法案件，由地方軍事法\r\n院管轄。」「前項原處分或裁判之軍事審判機關，經裁撤或改組\r\n者，由承受其業務之軍事法院或檢察署為管轄機關。」又同法第\r\n十二條第一項後段規定：「受理賠償之機關，認為無管轄權者，\r\n應以決定駁回之」。本件聲請人經基隆市警察局第一分局於七十\r\n四年二月二十八日，將其移送至前台灣警備總司令部職業訓導第\r\n三總隊執行一清處分，至七十七年二月六日始為結訓釋放，此有\r\n聲請人提出之台灣警備總司令部職業訓導第三總隊七十七年一月\r\n二十九日艷嶺勝字第０四九０號呈文在卷可考，並非依軍事審判\r\n法受理之軍法案件，依上開規定，地方軍事法院檢察署無管轄權\r\n。原決定機關既無管轄權，即應以管轄錯誤為由，從程序上駁回\r\n其請求。原決定誤為依一事不再理之規定審認，而駁回聲請人冤\r\n獄賠償之請求，固有未合，然仍屬程序上之決定，於結論並無不\r\n同，仍應認覆審之聲請為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　六 　月　二十三　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡　國　在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十六　年　　七　　月　 十四 　日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於民國七十四年一月七日因叛亂案件，為前台灣北部地區警備司令部羈押至同年二月二十七日，始經軍事檢察官處分不起訴後釋放，嗣經基隆市警察局第一分局於七十四年二月二十八日，將其移送至前台灣警備總司令部職業訓導第三總隊執行一清處分，至七十七年二月六日始為結訓釋放，共計受羈押一千一百二十六日（聲請人認受羈押一千一百四十七日，容有誤會），而台灣基隆地方法院於九十二年九月三十日就其不起訴處分確定前，受羈押五十二日，已經決定准予賠償。爰就其他部分，依冤獄賠償法之規定，以新台幣五千元折算一日，請求冤獄賠償云云。原決定意旨略以：按賠償之請求，經受理機關決定後，不得以同一事由，更行請求。冤獄賠償法第十二條第四項定有明文。\n本件聲請人向台灣基隆地方法院請求，該院以聲請人自七十四年二月二十八日起至七十七年二月六日止，係經移送執行「矯正處分」，並非因內亂、外患、懲治叛亂條例或檢肅流氓條例之罪，而受羈押或人身拘束，而認此部分之請求為無理由，予以駁回，有台灣基隆地方法院九十二年度賠字第八四號決定書在卷可稽。\n本件聲請人猶以同一事由重行請求冤獄賠償，核與「一事不再理」原則有違，而予駁回。聲請覆審意旨略稱：聲請人於經不起訴處分後，仍非法羈押至七十七年二月六日始開釋，依台灣警備總司令部職業訓導第三總隊七十七年一月二十九日艷嶺勝字第０四九０號呈文，足證係非裁判之行政命令，聲請人自得請求賠償。\n原決定以聲請人經台灣基隆地方法院已決定賠付五十二日，而係認同一事實重行請求，自有錯誤。請撤銷原決定，准予賠償等語。惟按冤獄賠償法第四條規定：「冤獄賠償，由原處分或為無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判之機關管轄。但依第一條第二項規定請求賠償者，由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄。」「前項原處分或裁判之軍事審判機關，經裁撤或改組者，由承受其業務之軍事法院或檢察署為管轄機關。」又同法第十二條第一項後段規定：「受理賠償之機關，認為無管轄權者，應以決定駁回之」。本件聲請人經基隆市警察局第一分局於七十四年二月二十八日，將其移送至前台灣警備總司令部職業訓導第三總隊執行一清處分，至七十七年二月六日始為結訓釋放，此有聲請人提出之台灣警備總司令部職業訓導第三總隊七十七年一月二十九日艷嶺勝字第０四九０號呈文在卷可考，並非依軍事審判法受理之軍法案件，依上開規定，地方軍事法院檢察署無管轄權。原決定機關既無管轄權，即應以管轄錯誤為由，從程序上駁回其請求。原決定誤為依一事不再理之規定審認，而駁回聲請人冤獄賠償之請求，固有未合，然仍屬程序上之決定，於結論並無不同，仍應認覆審之聲請為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"12 4"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"賴國獻律師"}]}
