{"court":"司法院－刑事補償","date":"2012-11-28T00:00:00+08:00","no":"101,台覆,113","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　一○一年度台覆字第一一三號　\r\n聲請覆審人　林保宏 \r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣新竹地方法院檢察署中華民國一○一年七月三十日決定\r\n（一○一年度刑補字第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即補償請求人林保宏（下稱聲請人）原請求意旨\r\n略以：聲請人前因涉嫌違反毒品危害防制條例案件，經台灣新竹\r\n地方法院檢察署檢察官向台灣新竹地方法院聲請獲准自民國九十\r\n九年六月三十日起羈押，迄同年九月二十七日具保停止羈押，共\r\n計被羈押九十日。嗣上開案件經檢察官偵查終結，認聲請人犯罪\r\n嫌疑不足，而於同年十二月二十三日，以九十九年度偵字第五二\r\n三七、九七三三號為不起訴處分確定；爰依刑事補償法第一條第\r\n一款規定，請求以每日新台幣（下同）五千元折算一日，合計四\r\n十五萬元之國家補償等語。\r\n原決定意旨略以：依刑事訴訟法受理之案件，因犯罪嫌疑不足而\r\n經不起訴處分確定前曾受羈押者，受害人固得依刑事補償法第一\r\n條第一款規定請求國家補償。然補償請求之事由係因受害人意圖\r\n招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事\r\n件之機關得不為補償，亦為同法第四條第一項所規定。本件聲請\r\n人前因涉嫌違反毒品危害防制條例案件，經台灣新竹地方法院於\r\n九十九年六月三十日裁定羈押，迄同年九月二十七日具保停止羈\r\n押，共計被羈押九十日。而該案嗣經檢察官於同年十二月二十三\r\n日，以九十九年度偵字第五二三七、九七三三號為不起訴處分確\r\n定，此有上開案件卷宗影本、不起訴處分書、台灣新竹地方法院\r\n九十九年度聲羈字第一五六號、九十九年度偵聲字第一七三、一\r\n九二號卷宗影本，及聲請人在監在押紀錄表各一份在卷可稽，則\r\n其請求國家補償固非無據。惟聲請人之所以遭偵查人員鎖定為販\r\n毒之對象，緣自其於九十八年間多次與鍾仁盈（因販賣第三級毒\r\n品案件，經台灣新竹地方法院判處有期徒刑二年確定）在電話中\r\n論及販賣第三級毒品「Ｋ他命」（下稱「Ｋ他命」）之出資額與\r\n可獲利情形，此為聲請人所不否認，並有電話監聽譯文可參，可\r\n見聲請人共同販賣毒品罪嫌重大。嗣台灣新竹地方法院檢察署檢\r\n察官於九十九年六月二十九日，對聲請人及鍾仁盈發動搜索、拘\r\n提時，鍾仁盈並未到案，致無法與聲請人對質以明真相；且聲請\r\n人於檢察官訊問時雖否認販毒，然坦言知悉鍾仁盈販賣「Ｋ他命\r\n」牟利並與之有金錢往來，則職司追訴、審判之公務員，為免聲\r\n請人與在逃共犯鍾仁盈串證而聲請及裁定羈押聲請人，自無悖於\r\n法令。故本件聲請人受羈押，顯係因其意圖招致犯罪嫌疑而誤導\r\n偵查行為所致，具有刑事補償法第四條第一項所規定不得請求補\r\n償之事由，因認其請求為無理由，而予以駁回。\r\n惟按新修正刑事補償法第四條增訂有關「受害人意圖招致犯罪嫌\r\n疑者不為補償」之規定，必以補償請求之事由係因受害人意圖招\r\n致犯罪嫌疑，而為誤導偵查或審判之行為所致，諸如為頂替真正\r\n犯罪行為人，或基於其他動機，自己招致特定犯嫌而虛偽自白、\r\n湮滅、偽造、變造、隱匿證據，或勾串共犯、證人，或其他有意\r\n自招人身自由受拘束之結果，並對此結果有所預期等情形之類；\r\n且須就受害人上開行為，於依嚴格證明法則之認定程序，經有證\r\n據能力且依合法調查之證據證明者，始足當之，此觀該條第一、\r\n二項法文，並尋繹該條參考日本刑事補償法第三條第一款規定而\r\n增訂之立法說明自明。查聲請人於上開違反毒品危害防制條例案\r\n件警詢、檢察官偵訊及第一審羈押訊問時，雖供承其曾在電話中\r\n提及關於幫忙鍾仁盈向鄧寧翔催討販賣「Ｋ他命」之款項，以及\r\n鍾仁盈曾邀其出資供鄧寧翔販賣「Ｋ他命」等情，但始終否認其\r\n有出資或參與販賣「Ｋ他命」牟利之犯罪行為，有各該調查筆錄\r\n及訊問筆錄附於台灣新竹地方法院檢察署九十九年度偵字第五二\r\n三七、九七三三號偵查影卷，及台灣新竹地方法院九十九年度聲\r\n羈字第一五六號、九十九年度偵聲字第一七三號影卷足憑；依各\r\n該筆錄所載聲請人之答訊內容，似難認定其有意圖招致犯罪嫌疑\r\n而為誤導偵查或審判之行為。原決定雖以聲請人曾在電話中與他\r\n人論及販賣「Ｋ他命」之出資額與可獲利情形，認其涉犯共同販\r\n賣毒品罪嫌重大，且聲請人於檢察官訊問時坦言知悉鍾仁盈販賣\r\n「Ｋ他命」牟利並與之有金錢往來，因認聲請人之所以受羈押，\r\n係因其意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致。然\r\n聲請人在電話中與他人論及販賣「Ｋ他命」之出資額與可獲利情\r\n形，在客觀上固易使人懷疑其有與他人共同販賣「Ｋ他命」牟利\r\n之犯嫌，但若無確實證據足以證明其在電話中與他人談論販賣「\r\nＫ他命」情節之動機，係出於故意招致犯罪嫌疑之意圖（例如其\r\n明知偵查人員對其電話實施監聽，卻故意在電話中與他人談論販\r\n賣毒品事宜，以自招犯罪嫌疑而使偵查人員誤認其涉嫌犯罪等）\r\n，尚不能遽認其前揭電話談論之行為，即屬意圖招致犯罪嫌疑，\r\n而為誤導偵查或審判之行為。而聲請人於檢察官訊問時雖坦言知\r\n悉鍾仁盈販賣「Ｋ他命」牟利並與之有金錢往來，但其於同次訊\r\n問時既矢口否認有與鍾仁盈共同販賣「Ｋ他命」牟利之犯行，似\r\n亦不能據此認定其有意圖招致犯罪嫌疑，而為誤導偵查或審判之\r\n行為。原決定僅憑上述二項情事，遽認聲請人具有刑事補償法第\r\n四條第一項所規定不得補償之事由，而為不利於聲請人之決定，\r\n其適用法則是否妥當，猶非無疑。究竟聲請人在電話中與他人論\r\n及販賣「Ｋ他命」之出資額與可獲利情形之動機或目的何在？是\r\n否出於故意自行招致犯罪而誤導偵查或審判之意圖？有無依嚴格\r\n證明法則以資認定該項事由確屬存在？又聲請人於檢察官訊問時\r\n雖坦言知悉鍾仁盈販賣「Ｋ他命」牟利並與之有金錢往來之事實\r\n，但其既否認有與鍾仁盈共同販賣「Ｋ他命」牟利之犯行，如何\r\n能據此謂其有故意招致犯罪嫌疑之意圖，而為誤導偵查或審判之\r\n行為？以上疑點均與聲請人有無刑事補償法第四條第一項所規定\r\n不得請求補償之事由攸關，猶有進一步調查研求之必要。原決定\r\n對以上疑點均未詳加根究明白，遽為聲請人不利之決定，尚嫌速\r\n斷。聲請覆審意旨執以指摘原決定不當，求予撤銷，不能認為無\r\n理由。又本件聲請人是否得依刑事補償法第一條第一款等規定請\r\n求國家補償？尚有待原決定機關再事調查審認，且該法已分別於\r\n第六條至第八條，明定補償金額之決定標準及補償請求之受害人\r\n具有可歸責事由者，得依情節酌減補償金額，亦有發回由原決定\r\n機關一併審酌而為適當決定之必要。爰決定如主文。\r\n中    華    民    國  一○一  年   十一   月  二十八  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  顏  南  全\r\n                                法官  劉  靜  嫻\r\n                                法官  李  英  勇\r\n                                法官  郭  毓  洲\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○一  年   十二   月    七    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即補償請求人林保宏（下稱聲請人）原請求意旨略以：聲請人前因涉嫌違反毒品危害防制條例案件，經台灣新竹地方法院檢察署檢察官向台灣新竹地方法院聲請獲准自民國九十九年六月三十日起羈押，迄同年九月二十七日具保停止羈押，共計被羈押九十日。嗣上開案件經檢察官偵查終結，認聲請人犯罪嫌疑不足，而於同年十二月二十三日，以九十九年度偵字第五二三七、九七三三號為不起訴處分確定；爰依刑事補償法第一條第一款規定，請求以每日新台幣（下同）五千元折算一日，合計四十五萬元之國家補償等語。\n原決定意旨略以：依刑事訴訟法受理之案件，因犯罪嫌疑不足而經不起訴處分確定前曾受羈押者，受害人固得依刑事補償法第一條第一款規定請求國家補償。然補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償，亦為同法第四條第一項所規定。本件聲請人前因涉嫌違反毒品危害防制條例案件，經台灣新竹地方法院於九十九年六月三十日裁定羈押，迄同年九月二十七日具保停止羈押，共計被羈押九十日。而該案嗣經檢察官於同年十二月二十三日，以九十九年度偵字第五二三七、九七三三號為不起訴處分確定，此有上開案件卷宗影本、不起訴處分書、台灣新竹地方法院九十九年度聲羈字第一五六號、九十九年度偵聲字第一七三、一九二號卷宗影本，及聲請人在監在押紀錄表各一份在卷可稽，則其請求國家補償固非無據。惟聲請人之所以遭偵查人員鎖定為販毒之對象，緣自其於九十八年間多次與鍾仁盈（因販賣第三級毒品案件，經台灣新竹地方法院判處有期徒刑二年確定）在電話中論及販賣第三級毒品「Ｋ他命」（下稱「Ｋ他命」）之出資額與可獲利情形，此為聲請人所不否認，並有電話監聽譯文可參，可見聲請人共同販賣毒品罪嫌重大。嗣台灣新竹地方法院檢察署檢察官於九十九年六月二十九日，對聲請人及鍾仁盈發動搜索、拘提時，鍾仁盈並未到案，致無法與聲請人對質以明真相；且聲請人於檢察官訊問時雖否認販毒，然坦言知悉鍾仁盈販賣「Ｋ他命」牟利並與之有金錢往來，則職司追訴、審判之公務員，為免聲請人與在逃共犯鍾仁盈串證而聲請及裁定羈押聲請人，自無悖於法令。故本件聲請人受羈押，顯係因其意圖招致犯罪嫌疑而誤導偵查行為所致，具有刑事補償法第四條第一項所規定不得請求補償之事由，因認其請求為無理由，而予以駁回。\n惟按新修正刑事補償法第四條增訂有關「受害人意圖招致犯罪嫌疑者不為補償」之規定，必以補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致，諸如為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯嫌而虛偽自白、湮滅、偽造、變造、隱匿證據，或勾串共犯、證人，或其他有意自招人身自由受拘束之結果，並對此結果有所預期等情形之類；且須就受害人上開行為，於依嚴格證明法則之認定程序，經有證據能力且依合法調查之證據證明者，始足當之，此觀該條第一、二項法文，並尋繹該條參考日本刑事補償法第三條第一款規定而增訂之立法說明自明。查聲請人於上開違反毒品危害防制條例案件警詢、檢察官偵訊及第一審羈押訊問時，雖供承其曾在電話中提及關於幫忙鍾仁盈向鄧寧翔催討販賣「Ｋ他命」之款項，以及鍾仁盈曾邀其出資供鄧寧翔販賣「Ｋ他命」等情，但始終否認其有出資或參與販賣「Ｋ他命」牟利之犯罪行為，有各該調查筆錄及訊問筆錄附於台灣新竹地方法院檢察署九十九年度偵字第五二三七、九七三三號偵查影卷，及台灣新竹地方法院九十九年度聲羈字第一五六號、九十九年度偵聲字第一七三號影卷足憑；依各該筆錄所載聲請人之答訊內容，似難認定其有意圖招致犯罪嫌疑而為誤導偵查或審判之行為。原決定雖以聲請人曾在電話中與他人論及販賣「Ｋ他命」之出資額與可獲利情形，認其涉犯共同販賣毒品罪嫌重大，且聲請人於檢察官訊問時坦言知悉鍾仁盈販賣「Ｋ他命」牟利並與之有金錢往來，因認聲請人之所以受羈押，係因其意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致。然聲請人在電話中與他人論及販賣「Ｋ他命」之出資額與可獲利情形，在客觀上固易使人懷疑其有與他人共同販賣「Ｋ他命」牟利之犯嫌，但若無確實證據足以證明其在電話中與他人談論販賣「Ｋ他命」情節之動機，係出於故意招致犯罪嫌疑之意圖（例如其明知偵查人員對其電話實施監聽，卻故意在電話中與他人談論販賣毒品事宜，以自招犯罪嫌疑而使偵查人員誤認其涉嫌犯罪等），尚不能遽認其前揭電話談論之行為，即屬意圖招致犯罪嫌疑，而為誤導偵查或審判之行為。而聲請人於檢察官訊問時雖坦言知悉鍾仁盈販賣「Ｋ他命」牟利並與之有金錢往來，但其於同次訊問時既矢口否認有與鍾仁盈共同販賣「Ｋ他命」牟利之犯行，似亦不能據此認定其有意圖招致犯罪嫌疑，而為誤導偵查或審判之行為。原決定僅憑上述二項情事，遽認聲請人具有刑事補償法第四條第一項所規定不得補償之事由，而為不利於聲請人之決定，其適用法則是否妥當，猶非無疑。究竟聲請人在電話中與他人論及販賣「Ｋ他命」之出資額與可獲利情形之動機或目的何在？是否出於故意自行招致犯罪而誤導偵查或審判之意圖？有無依嚴格證明法則以資認定該項事由確屬存在？又聲請人於檢察官訊問時雖坦言知悉鍾仁盈販賣「Ｋ他命」牟利並與之有金錢往來之事實，但其既否認有與鍾仁盈共同販賣「Ｋ他命」牟利之犯行，如何能據此謂其有故意招致犯罪嫌疑之意圖，而為誤導偵查或審判之行為？以上疑點均與聲請人有無刑事補償法第四條第一項所規定不得請求補償之事由攸關，猶有進一步調查研求之必要。原決定對以上疑點均未詳加根究明白，遽為聲請人不利之決定，尚嫌速斷。聲請覆審意旨執以指摘原決定不當，求予撤銷，不能認為無理由。又本件聲請人是否得依刑事補償法第一條第一款等規定請求國家補償？尚有待原決定機關再事調查審認，且該法已分別於第六條至第八條，明定補償金額之決定標準及補償請求之受害人具有可歸責事由者，得依情節酌減補償金額，亦有發回由原決定機關一併審酌而為適當決定之必要。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"3 1 1"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 2"}],"party":[]}
