{"court":"司法院－刑事補償","date":"2012-11-28T00:00:00+08:00","no":"101,台重覆,42","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭重審決定書　一○一年度台重覆字第四二號\r\n聲請重審人　謝志祥 \r\n上列聲請重審人因違反毒品危害防制條例案件，請求刑事補償（\r\n冤獄賠償），對於○○○○○○○.\r\n○○○○○○○○○○○○○○○.\r\n庭決定如下：\r\n    主  文\r\n台灣花蓮地方法院九十九年度賠字第二號決定及前司法院冤獄賠\r\n償法庭九十九年度台覆字第一九四號決定均撤銷。\r\n    理  由\r\n按民國一○○年九月一日刑事補償法（下稱新法）修正施行前五\r\n年，依該法修正前條文第二條第三款駁回請求賠償之案件，受害\r\n人得自一○○年九月一日起二年內，以原確定決定所適用之法律\r\n牴觸憲法為由，向原確定決定機關聲請重審，此觀新法第三十九\r\n條第二項規定及司法院釋字第六七○號解釋自明。本件聲請重審\r\n人即前程序賠償請求人謝志祥（下稱聲請人）以其因施用第二級\r\n毒品案件，遭前程序原決定機關即台灣花蓮地方法院以九十六年\r\n度簡字第三八號刑事簡易判決判處有期徒刑六月，同一案件再經\r\n同院以九十六年度花簡字第八二二號刑事簡易判決判處有期徒刑\r\n六月（下稱後案），分別確定在案。嗣經檢察官指揮執行，刑期\r\n自九十七年三月二十七日至九十八年一月二十六日期滿。惟後案\r\n經最高法院以九十九年度台非字第一六號刑事判決撤銷，並諭知\r\n不受理確定在案，為此聲請冤獄賠償等語。嗣前程序原決定機關\r\n九十九年度賠字第二號決定（下稱第二號決定）及前司法院冤獄\r\n賠償法庭九十九年度台覆字第一九四號決定（下稱原確定決定）\r\n，既以：聲請人之所以遭受重覆判處罪刑，係因其本身有故意或\r\n過失之不當行為及違反公共秩序或善良風俗而情節重大所致，因\r\n認聲請人依舊法第二條第二款、第三款規定，自不得請求賠償，\r\n因而駁回其賠償之請求及覆審之聲請確定。則聲請人依新法第三\r\n十九條第二項規定，對於依舊法第二條第三款規定駁回其請求賠\r\n償案件之原確定決定，自一○○年九月一日新法施行起二年內，\r\n以原確定決定所適用之法律牴觸憲法為由，對之聲請重審，依上\r\n說明，即非無據，其於法定期間內請求撤銷原確定決定，為有理\r\n由。至於原確定決定認聲請人尚有依舊法第二條第二款不得請求\r\n賠償之理由，係以聲請人確於九十六年七月十七日下午二時十分\r\n為警採尿前之四、五日內，有施用安非他命犯行，乃不爭之事實\r\n，足徵其行為違反公共秩序或善良風俗而情節重大等情。然聲請\r\n人就此同一施用毒品之行為，既被重覆起訴，且經認定有故意或\r\n重大過失，何以就同一行為可重覆評價為違反公共秩序或善良風\r\n俗且屬情節重大？而聲請人距其前次被判刑後再為施用毒品之時\r\n間、情節為何，與判斷其施用毒品之情節是否重大而得認與不得\r\n請求之規定相符攸關，原確定決定未根究明白，自有調查釐清之\r\n必要。因將第二號決定及原確定決定均撤銷，並發回由前程序原\r\n決定機關另為適法之決定。爰決定如主文。\r\n中    華    民    國  一○一  年   十一   月   二十八  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  高  孟  焄\r\n                                法官  吳      燦\r\n                                法官  段  景  榕\r\n                                法官  石  木  欽\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年   十二   月    七    日\r\n                                                      v","type":"","historyHash":"","mainText":"台灣花蓮地方法院九十九年度賠字第二號決定及前司法院冤獄賠償法庭九十九年度台覆字第一九四號決定均撤銷。","opinion":"理  由\n按民國一○○年九月一日刑事補償法（下稱新法）修正施行前五年，依該法修正前條文第二條第三款駁回請求賠償之案件，受害人得自一○○年九月一日起二年內，以原確定決定所適用之法律牴觸憲法為由，向原確定決定機關聲請重審，此觀新法第三十九條第二項規定及司法院釋字第六七○號解釋自明。本件聲請重審人即前程序賠償請求人謝志祥（下稱聲請人）以其因施用第二級毒品案件，遭前程序原決定機關即台灣花蓮地方法院以九十六年度簡字第三八號刑事簡易判決判處有期徒刑六月，同一案件再經同院以九十六年度花簡字第八二二號刑事簡易判決判處有期徒刑六月（下稱後案），分別確定在案。嗣經檢察官指揮執行，刑期自九十七年三月二十七日至九十八年一月二十六日期滿。惟後案經最高法院以九十九年度台非字第一六號刑事判決撤銷，並諭知不受理確定在案，為此聲請冤獄賠償等語。嗣前程序原決定機關九十九年度賠字第二號決定（下稱第二號決定）及前司法院冤獄賠償法庭九十九年度台覆字第一九四號決定（下稱原確定決定），既以：聲請人之所以遭受重覆判處罪刑，係因其本身有故意或過失之不當行為及違反公共秩序或善良風俗而情節重大所致，因認聲請人依舊法第二條第二款、第三款規定，自不得請求賠償，因而駁回其賠償之請求及覆審之聲請確定。則聲請人依新法第三十九條第二項規定，對於依舊法第二條第三款規定駁回其請求賠償案件之原確定決定，自一○○年九月一日新法施行起二年內，以原確定決定所適用之法律牴觸憲法為由，對之聲請重審，依上說明，即非無據，其於法定期間內請求撤銷原確定決定，為有理由。至於原確定決定認聲請人尚有依舊法第二條第二款不得請求賠償之理由，係以聲請人確於九十六年七月十七日下午二時十分為警採尿前之四、五日內，有施用安非他命犯行，乃不爭之事實，足徵其行為違反公共秩序或善良風俗而情節重大等情。然聲請人就此同一施用毒品之行為，既被重覆起訴，且經認定有故意或重大過失，何以就同一行為可重覆評價為違反公共秩序或善良風俗且屬情節重大？而聲請人距其前次被判刑後再為施用毒品之時間、情節為何，與判斷其施用毒品之情節是否重大而得認與不得請求之規定相符攸關，原確定決定未根究明白，自有調查釐清之必要。因將第二號決定及原確定決定均撤銷，並發回由前程序原決定機關另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"39 2"},{"lawName":"刑事補償法","issueRef":"39 2"}],"party":[]}
