{"court":"司法院－刑事補償","date":"2009-10-28T00:00:00+08:00","no":"98,台覆,413","sys":"刑事","reason":"公共危險等","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四一三號\r\n聲請覆審人　甲○○\r\n代　理　人　乙○○律師\r\n　　　　　　丙○○律師\r\n　　　　　　丁○○律師\r\n上列聲請覆審人因公共危險等案件，請求冤獄賠償，不服台灣板\r\n橋地方法院中華民國九十八年三月三十一日決定（九十八年度賠\r\n字第二七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人前因涉嫌公共危險等案件，於偵查中經檢察官聲請羈\r\n押，經原決定機關（即台灣板橋地方法院）裁定自民國九十四年\r\n八月二十九日起執行羈押並禁止接見、通信，其後於九十五年二\r\n月十四日復經裁定解除禁止接見、通信，至九十五年四月十二日\r\n始准予具保停止羈押，其間共受羈押二百二十七日。嗣該案經判\r\n決無罪確定，有刑事判決可稽，爰依法請求冤獄賠償，依羈押日\r\n數，以新台幣（下同）五千元折算一日支付之，合計賠償金額為\r\n一百十三萬五千元云云。原決定意旨略以：按受無罪判決確定前\r\n，曾受羈押之人，係因其故意或重大過失之行為，致受羈押者，\r\n不得請求賠償，冤獄賠償法第二條第三款定有明文。經查，聲請\r\n人固有因涉嫌公共危險等案件受羈押共二百二十七日，嗣經判決\r\n無罪確定。惟查，聲請人涉嫌上開公共危險等案件，係因其於該\r\n案案發前一日至當日期間，駕駛其所有車號MO－二○五八號自用\r\n小客車，於該案案發前後，搭載該案共同正犯之一被告潘嘉祥（\r\n現已改名為「潘永富」，其所涉該案經該院及台灣高等法院審理\r\n後，判處有期徒刑七年六月在案，尚未確定），全程同行，且其\r\n所申請使用之行動電話門號0000000000，亦於該案案\r\n發前之相關時地，密集通訊，涉嫌重大，而其後經警循線於九十\r\n四年八月二十八日拘獲到案後，於警詢時初始陳稱：其不記得於\r\n該案上開案發前後期間人在何處云云，經警提示其上開行動電話\r\n門號通聯紀錄後，其始改詞陳稱：有駕駛其上開車輛搭載潘嘉祥\r\n北上找友人之情，惟仍辯稱：北上後約九十四年六月二十五日凌\r\n晨零時許，即未與潘嘉祥同行，二人係在台北市天母地區分開，\r\n潘嘉祥駕駛其上開車輛離去，至同日上午九時許，始返回與其會\r\n合云云，然經警追問其上開與潘嘉祥會合地點為何及之後行蹤，\r\n其則拒答，復經警提示其上開行動電話門號通聯紀錄顯示其九十\r\n四年六月五日凌晨零時八分三十五秒通話地點係在台北縣三峽鎮\r\n○○路附近，顯與其上開所稱在台北市天母地區之情不合，其復\r\n以頭痛為由拒答，嗣其於檢察官複訊及該院調查聲請羈押訊問時\r\n，則又改口陳稱上開案件案發前後有與潘嘉祥同行，並有到三峽\r\n交流道附近見其相約之朋友，惟其均在車上睡覺等語，上開所述\r\n諸情，有聲請人上開車輛分別於九十四年六月二十四日晚上九時\r\n十二分許、九十四年六月二十五日凌晨四時二十二分許行經國道\r\n三號高速公路樹林收費站之監視器錄影翻拍照片、其上開行動電\r\n話通聯調閱查詢單及各該筆錄附卷可稽，足見聲請人因涉嫌上開\r\n案件經警拘提到案後，隱匿實情未據實陳述，並有拒答之情，前\r\n後陳述復有不一，以致檢察官依其到案陳述情節，核與前已蒐集\r\n之事證不符，因認其犯嫌重大，有湮滅、偽造、變造證據或勾串\r\n共犯或證人之虞，且所涉犯為最輕本刑五年以上有期徒刑之罪，\r\n而聲請原決定機關羈押，經訊問調查後，認屬正當予以裁定執行\r\n羈押並禁止接見、通信，亦有台灣板橋地方法院九十四年度聲羈\r\n字第五八四號刑事案卷可稽，故其受羈押實乃由於聲請人自己上\r\n開不當行為所致，難謂無重大過失，是依首揭規定，自不得請求\r\n賠償等語。聲請覆審意旨略以：聲請人之所以被羈押，係偵查機\r\n關對證據判斷落差所致，非聲請人有重大過失云云。查聲請人因\r\n涉嫌上開案件經警拘提到案後，隱匿實情未據實陳述，並有拒答\r\n之情，前後陳述復有不一，以致檢察官依其到案陳述情節，核與\r\n前已蒐集之事證不符，因認其犯嫌重大，有湮滅、偽造、變造證\r\n據或勾串共犯或證人之虞，且所涉犯為最輕本刑五年以上有期徒\r\n刑之罪，而聲請原決定機關羈押，經訊問調查後，認屬正當予以\r\n裁定執行羈押並禁止接見、通信，亦有台灣板橋地方法院九十四\r\n年度聲羈字第五八四號刑事案卷可稽，故其受羈押實乃由於聲請\r\n人自己上開不當行為所致，難謂無重大過失，是依首揭規定，自\r\n不得請求賠償。原決定機關因而駁回聲請人之請求，於法核無違\r\n誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決\r\n定如主文。\r\n中　　華　　民　　國　九十八　年　  九  　月  二十八  日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  林　永　茂\r\n  　                            法官  許　澍　林\r\n                                法官　陳　國　禎\r\n                                法官　陳　東　誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　 十一 　月　　九　　日\r\n                                                      m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人前因涉嫌公共危險等案件，於偵查中經檢察官聲請羈押，經原決定機關（即台灣板橋地方法院）裁定自民國九十四年八月二十九日起執行羈押並禁止接見、通信，其後於九十五年二月十四日復經裁定解除禁止接見、通信，至九十五年四月十二日始准予具保停止羈押，其間共受羈押二百二十七日。嗣該案經判決無罪確定，有刑事判決可稽，爰依法請求冤獄賠償，依羈押日數，以新台幣（下同）五千元折算一日支付之，合計賠償金額為一百十三萬五千元云云。原決定意旨略以：按受無罪判決確定前，曾受羈押之人，係因其故意或重大過失之行為，致受羈押者，不得請求賠償，冤獄賠償法第二條第三款定有明文。經查，聲請人固有因涉嫌公共危險等案件受羈押共二百二十七日，嗣經判決無罪確定。惟查，聲請人涉嫌上開公共危險等案件，係因其於該案案發前一日至當日期間，駕駛其所有車號MO－二○五八號自用小客車，於該案案發前後，搭載該案共同正犯之一被告潘嘉祥（現已改名為「潘永富」，其所涉該案經該院及台灣高等法院審理後，判處有期徒刑七年六月在案，尚未確定），全程同行，且其所申請使用之行動電話門號0000000000，亦於該案案發前之相關時地，密集通訊，涉嫌重大，而其後經警循線於九十四年八月二十八日拘獲到案後，於警詢時初始陳稱：其不記得於該案上開案發前後期間人在何處云云，經警提示其上開行動電話門號通聯紀錄後，其始改詞陳稱：有駕駛其上開車輛搭載潘嘉祥北上找友人之情，惟仍辯稱：北上後約九十四年六月二十五日凌晨零時許，即未與潘嘉祥同行，二人係在台北市天母地區分開，潘嘉祥駕駛其上開車輛離去，至同日上午九時許，始返回與其會合云云，然經警追問其上開與潘嘉祥會合地點為何及之後行蹤，其則拒答，復經警提示其上開行動電話門號通聯紀錄顯示其九十四年六月五日凌晨零時八分三十五秒通話地點係在台北縣三峽鎮○○路附近，顯與其上開所稱在台北市天母地區之情不合，其復以頭痛為由拒答，嗣其於檢察官複訊及該院調查聲請羈押訊問時，則又改口陳稱上開案件案發前後有與潘嘉祥同行，並有到三峽交流道附近見其相約之朋友，惟其均在車上睡覺等語，上開所述諸情，有聲請人上開車輛分別於九十四年六月二十四日晚上九時十二分許、九十四年六月二十五日凌晨四時二十二分許行經國道三號高速公路樹林收費站之監視器錄影翻拍照片、其上開行動電話通聯調閱查詢單及各該筆錄附卷可稽，足見聲請人因涉嫌上開案件經警拘提到案後，隱匿實情未據實陳述，並有拒答之情，前後陳述復有不一，以致檢察官依其到案陳述情節，核與前已蒐集之事證不符，因認其犯嫌重大，有湮滅、偽造、變造證據或勾串共犯或證人之虞，且所涉犯為最輕本刑五年以上有期徒刑之罪，而聲請原決定機關羈押，經訊問調查後，認屬正當予以裁定執行羈押並禁止接見、通信，亦有台灣板橋地方法院九十四年度聲羈字第五八四號刑事案卷可稽，故其受羈押實乃由於聲請人自己上開不當行為所致，難謂無重大過失，是依首揭規定，自不得請求賠償等語。聲請覆審意旨略以：聲請人之所以被羈押，係偵查機關對證據判斷落差所致，非聲請人有重大過失云云。查聲請人因涉嫌上開案件經警拘提到案後，隱匿實情未據實陳述，並有拒答之情，前後陳述復有不一，以致檢察官依其到案陳述情節，核與前已蒐集之事證不符，因認其犯嫌重大，有湮滅、偽造、變造證據或勾串共犯或證人之虞，且所涉犯為最輕本刑五年以上有期徒刑之罪，而聲請原決定機關羈押，經訊問調查後，認屬正當予以裁定執行羈押並禁止接見、通信，亦有台灣板橋地方法院九十四年度聲羈字第五八四號刑事案卷可稽，故其受羈押實乃由於聲請人自己上開不當行為所致，難謂無重大過失，是依首揭規定，自不得請求賠償。原決定機關因而駁回聲請人之請求，於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"乙○○律師"},{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"丙○○律師"},{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"丁○○律師"}]}
