{"court":"司法院－刑事補償","date":"2008-06-24T00:00:00+08:00","no":"97,台覆,146","sys":"刑事","reason":"搶奪財物","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一四六號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因涉嫌搶奪財物案件，請求冤獄賠償，不服國防\r\n部北部地方軍事法院檢察署中華民國九十七年二月二十六日決定\r\n（九十七年賠字第０二０號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n按不起訴處分確定前，曾受羈押，其行為有違反公共秩序或善良\r\n風俗而情節重大或因故意或重大過失之行為致受羈押之情形者，\r\n不得請求賠償，固為冤獄賠償法第二條第二款、第三款所明定。\r\n惟本件聲請覆審人（下稱聲請人）係因涉嫌搶奪財物案件，經前\r\n空軍防空砲兵司令部軍事檢察官認其有逃亡或有事實足認為有逃\r\n亡之虞諭知羈押，有卷附押票影本可稽，則就該司令部軍事檢察\r\n官嗣以聲請人搶奪財物之犯罪嫌疑顯屬不足，對其為不起訴處分\r\n之八十年正處字第五號不起訴處分書所載，除依證人藍清泉、賴\r\n明珠、湯裕珍、易雪玉等人之證述，認定聲請人因勸架有與他人\r\n互毆之行為外，並無任何關於其搶奪移送意旨指陳之呼叫器、汽\r\n車鑰匙等財物或逃亡之事證等情觀之，聲請人是否因違反公共秩\r\n序或善良風俗而情節重大或有故意或重大過失之行為致受羈押之\r\n情形？已非無疑。況聲請人因勸架與人互毆之行為縱可構成刑法\r\n之傷害罪，但能否謂其行為即有原決定所認定之違反公序良俗而\r\n情節重大，顯逾社會通常觀念所能容忍之程度？並據以推認聲請\r\n人有逃亡或有事實足認有逃亡之虞而應受羈押之情事？亦非無再\r\n事斟酌之餘地。原決定機關未遑詳加調查審認，遽為不利於聲請\r\n人之決定，自屬可議。聲請覆審意旨以：聲請人之行為係因案外\r\n人紀耀峰不聽勸架，先出手打人，基於正當防衛，方出手阻止紀\r\n耀峰之攻擊，僅係單純之酒後互毆而已，並未違反公序良俗，亦\r\n無故意或重大過失之行為，原決定顯有違誤等詞，指摘原決定不\r\n當，求予撤銷，為有理由。應由原決定機關另為適法之決定。爰\r\n決定如主文。\r\n中　　華　　民　　國　九十七　年　　六　　月  二十四  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　七　　月   十四   日\r\n                                                      Ｍ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n按不起訴處分確定前，曾受羈押，其行為有違反公共秩序或善良風俗而情節重大或因故意或重大過失之行為致受羈押之情形者，不得請求賠償，固為冤獄賠償法第二條第二款、第三款所明定。\n惟本件聲請覆審人（下稱聲請人）係因涉嫌搶奪財物案件，經前空軍防空砲兵司令部軍事檢察官認其有逃亡或有事實足認為有逃亡之虞諭知羈押，有卷附押票影本可稽，則就該司令部軍事檢察官嗣以聲請人搶奪財物之犯罪嫌疑顯屬不足，對其為不起訴處分之八十年正處字第五號不起訴處分書所載，除依證人藍清泉、賴明珠、湯裕珍、易雪玉等人之證述，認定聲請人因勸架有與他人互毆之行為外，並無任何關於其搶奪移送意旨指陳之呼叫器、汽車鑰匙等財物或逃亡之事證等情觀之，聲請人是否因違反公共秩序或善良風俗而情節重大或有故意或重大過失之行為致受羈押之情形？已非無疑。況聲請人因勸架與人互毆之行為縱可構成刑法之傷害罪，但能否謂其行為即有原決定所認定之違反公序良俗而情節重大，顯逾社會通常觀念所能容忍之程度？並據以推認聲請人有逃亡或有事實足認有逃亡之虞而應受羈押之情事？亦非無再事斟酌之餘地。原決定機關未遑詳加調查審認，遽為不利於聲請人之決定，自屬可議。聲請覆審意旨以：聲請人之行為係因案外人紀耀峰不聽勸架，先出手打人，基於正當防衛，方出手阻止紀耀峰之攻擊，僅係單純之酒後互毆而已，並未違反公序良俗，亦無故意或重大過失之行為，原決定顯有違誤等詞，指摘原決定不當，求予撤銷，為有理由。應由原決定機關另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
