{"court":"司法院－刑事補償","date":"2009-06-23T00:00:00+08:00","no":"98,台覆,243","sys":"刑事","reason":"公益侵占","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二四三號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因侵占案件，請求冤獄賠償，不服台灣彰化地方\r\n法院中華民國九十八年三月二日決定（九十八年度賠字第六號）\r\n，聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人前因侵占案件，經台灣彰化地方法院裁定自民國九十\r\n五年八月十七日羈押，至同年十月十三日交保獲釋，共羈押五十\r\n八日。嗣該院以九十五年度訴字第一七三二號判決聲請人無罪，\r\n復經台灣高等法院台中分院以九十七年度上訴字第四三四號判決\r\n駁回上訴確定，爰依法請求冤獄賠償等語。原決定則以：聲請人\r\n因侵占案件，於法務部調查局彰化縣調查站訊問時，供稱：「該\r\n十二張收據是我拜託他人開立給許天數……」等語；嗣於台灣彰\r\n化地方法院羈押訊問時另稱：「卷附蓋有『甲○○』的印章，其\r\n實不是我蓋的，我把印章放在許天數那邊……實際上沒有發票上\r\n所載的東西」等語。但許天數於對質時，供稱：「卷附的十二張\r\n發票是我們跟甲○○買蛤苗而開立交給我們的，交給我們時的時\r\n候就已經蓋有甲○○的印章……」等語。關於本案侵占公款之關\r\n鍵證據即署名「甲○○」之免用統一發票收據十二張，究係何人\r\n偽造，聲請人所為供述，前後不一，亦與許天數之供述歧異，台\r\n灣彰化地方法院以聲請人犯罪嫌疑重大，並有串證之虞，因而裁\r\n定羈押禁見，顯係聲請人重大過失行為所致，自不得請求賠償。\r\n聲請覆審意旨略謂：聲請人與許天數相識數十年，蛤苗交易無數\r\n，對於調查人員出示之收據一時無法記憶，致發生混淆，但後來\r\n已改稱係許天數所偽造，對案情已有交代，且與彰化縣漁產生產\r\n合作社社員之供述相符，並無故意或重大過失等語。惟按冤獄賠\r\n償法第二條第三款所謂因故意或重大過失行為，致受羈押，係指\r\n羈押之發生，由於受害人之不當行為所致者而言。聲請人受羈押\r\n係出於其重大過失行為，原決定駁回其請求，已審酌全部卷證資\r\n料，說明綦詳。經核於法尚無不合。聲請覆審意旨猶執前詞，指\r\n摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　六　　月　二十二　日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  林　永　茂\r\n  　                            法官  許　澍　林\r\n                                法官　陳　國　禎\r\n                                法官　陳　東　誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　七　　月　　二　　日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人前因侵占案件，經台灣彰化地方法院裁定自民國九十五年八月十七日羈押，至同年十月十三日交保獲釋，共羈押五十八日。嗣該院以九十五年度訴字第一七三二號判決聲請人無罪，復經台灣高等法院台中分院以九十七年度上訴字第四三四號判決駁回上訴確定，爰依法請求冤獄賠償等語。原決定則以：聲請人因侵占案件，於法務部調查局彰化縣調查站訊問時，供稱：「該十二張收據是我拜託他人開立給許天數……」等語；嗣於台灣彰化地方法院羈押訊問時另稱：「卷附蓋有『甲○○』的印章，其實不是我蓋的，我把印章放在許天數那邊……實際上沒有發票上所載的東西」等語。但許天數於對質時，供稱：「卷附的十二張發票是我們跟甲○○買蛤苗而開立交給我們的，交給我們時的時候就已經蓋有甲○○的印章……」等語。關於本案侵占公款之關鍵證據即署名「甲○○」之免用統一發票收據十二張，究係何人偽造，聲請人所為供述，前後不一，亦與許天數之供述歧異，台灣彰化地方法院以聲請人犯罪嫌疑重大，並有串證之虞，因而裁定羈押禁見，顯係聲請人重大過失行為所致，自不得請求賠償。\n聲請覆審意旨略謂：聲請人與許天數相識數十年，蛤苗交易無數，對於調查人員出示之收據一時無法記憶，致發生混淆，但後來已改稱係許天數所偽造，對案情已有交代，且與彰化縣漁產生產合作社社員之供述相符，並無故意或重大過失等語。惟按冤獄賠償法第二條第三款所謂因故意或重大過失行為，致受羈押，係指羈押之發生，由於受害人之不當行為所致者而言。聲請人受羈押係出於其重大過失行為，原決定駁回其請求，已審酌全部卷證資料，說明綦詳。經核於法尚無不合。聲請覆審意旨猶執前詞，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
