{"court":"司法院－刑事補償","date":"2009-04-22T00:00:00+08:00","no":"98,台覆,117","sys":"刑事","reason":"竊盜","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一一七號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因竊盜案件，請求冤獄賠償，不服台灣板橋地方\r\n法院檢察署中華民國九十七年十一月三日決定（九十七年度冤獄\r\n賠償字第一０號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因竊盜案件，經台灣板橋地方法院檢察署（下稱板橋\r\n地檢）檢察官不起訴處分確定前，曾於民國九十七年七月二日至\r\n同年月十四日受羈押十三日，爰依冤獄賠償法第一條第一項第一\r\n款之規定，請求支付國家賠償等語。原決定意旨以：聲請人固受\r\n羈押十三日屬實，惟其於偵查中初訊時，自陳於九十七年七月一\r\n日乘坐同案被告戴瑞池向真實姓名、年籍均不詳，綽號「林仔」\r\n之成年男子借用之贓車，卻無法交代「林仔」之年籍及聯絡方式\r\n，且與戴瑞池於警詢中所述互有出入，經檢察官命以新台幣二萬\r\n元交保，覓保無著，因認涉有刑法第三百二十條第一項竊盜罪嫌\r\n重大，有事實足認有逃亡及勾串共犯之虞，並有羈押之必要，於\r\n翌日依刑事訴訟法第一百零一條第一項第一款及第二款規定聲請\r\n法院裁定以聲請人有逃亡之虞為由，准予羈押，足見聲請人受羈\r\n押，實因自己覓保無著且與共犯供述不一所致，顯屬緣於自己之\r\n故意或重大過失行為，致受羈押，依冤獄賠償法第二條第三款之\r\n規定，不得請求賠償等詞，認聲請人之請求為無理由，應予駁回\r\n。聲請覆審意旨略謂：聲請人與戴瑞池供述互有出入，係認知或\r\n警詢不同所生矛盾，至覓保無著，係因無法籌錢，均非出於故意\r\n或過失等語，求為撤銷原決定。按因故意或重大過失行為致受羈\r\n押，不得請求賠償，冤獄賠償法第二條第三款定有明文。所謂因\r\n故意或重大過失行為，致受羈押，指其羈押之發生，乃由於受害\r\n人本人之不當行為所致者。查聲請人被指涉有竊盜罪嫌，移送檢\r\n察官偵查，唯一之論據係因其乘坐戴瑞池騎乘之贓車，惟經偵訊\r\n後，戴瑞池供稱聲請人並不知該車係贓物，核與聲請人所供相符\r\n，又查無其他積極證據足資佐證，聲請人之罪嫌尚有不足，檢察\r\n官因而處分不起訴，有板橋地檢九十七年度偵字第一九七九七號\r\n檢察官不起訴處分書附卷可稽。原決定謂聲請人之供述與戴瑞池\r\n互有出入，已與上開不起訴處分書記載彼二人之供述相符，顯有\r\n不同。究竟該二人所供何處互有出入，即尚不明確。又聲請人與\r\n戴瑞池之供述互有出入及其覓保無著，與其因有逃亡之虞而受羈\r\n押，究有如何關聯，亦未見原決定敘明。原決定未詳加勾稽，調\r\n查審酌有何事實足認聲請人係因其本人故意或重大過失之不當行\r\n為，致受羈押，遽予駁回聲請人之請求，即有未當。聲請覆審意\r\n旨執以指摘原決定不當，求予撤銷，非無理由。應將原決定撤銷\r\n，由原決定機關查明後另為適法之決定。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　四　　月　二十二　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮　富　枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　五　　月　　四　　日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因竊盜案件，經台灣板橋地方法院檢察署（下稱板橋地檢）檢察官不起訴處分確定前，曾於民國九十七年七月二日至同年月十四日受羈押十三日，爰依冤獄賠償法第一條第一項第一款之規定，請求支付國家賠償等語。原決定意旨以：聲請人固受羈押十三日屬實，惟其於偵查中初訊時，自陳於九十七年七月一日乘坐同案被告戴瑞池向真實姓名、年籍均不詳，綽號「林仔」之成年男子借用之贓車，卻無法交代「林仔」之年籍及聯絡方式，且與戴瑞池於警詢中所述互有出入，經檢察官命以新台幣二萬元交保，覓保無著，因認涉有刑法第三百二十條第一項竊盜罪嫌重大，有事實足認有逃亡及勾串共犯之虞，並有羈押之必要，於翌日依刑事訴訟法第一百零一條第一項第一款及第二款規定聲請法院裁定以聲請人有逃亡之虞為由，准予羈押，足見聲請人受羈押，實因自己覓保無著且與共犯供述不一所致，顯屬緣於自己之故意或重大過失行為，致受羈押，依冤獄賠償法第二條第三款之規定，不得請求賠償等詞，認聲請人之請求為無理由，應予駁回。聲請覆審意旨略謂：聲請人與戴瑞池供述互有出入，係認知或警詢不同所生矛盾，至覓保無著，係因無法籌錢，均非出於故意或過失等語，求為撤銷原決定。按因故意或重大過失行為致受羈押，不得請求賠償，冤獄賠償法第二條第三款定有明文。所謂因故意或重大過失行為，致受羈押，指其羈押之發生，乃由於受害人本人之不當行為所致者。查聲請人被指涉有竊盜罪嫌，移送檢察官偵查，唯一之論據係因其乘坐戴瑞池騎乘之贓車，惟經偵訊後，戴瑞池供稱聲請人並不知該車係贓物，核與聲請人所供相符，又查無其他積極證據足資佐證，聲請人之罪嫌尚有不足，檢察官因而處分不起訴，有板橋地檢九十七年度偵字第一九七九七號檢察官不起訴處分書附卷可稽。原決定謂聲請人之供述與戴瑞池互有出入，已與上開不起訴處分書記載彼二人之供述相符，顯有不同。究竟該二人所供何處互有出入，即尚不明確。又聲請人與戴瑞池之供述互有出入及其覓保無著，與其因有逃亡之虞而受羈押，究有如何關聯，亦未見原決定敘明。原決定未詳加勾稽，調查審酌有何事實足認聲請人係因其本人故意或重大過失之不當行為，致受羈押，遽予駁回聲請人之請求，即有未當。聲請覆審意旨執以指摘原決定不當，求予撤銷，非無理由。應將原決定撤銷，由原決定機關查明後另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"320 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"101 1 1"},{"lawName":"刑事訴訟法","issueRef":"101 1 2"}],"party":[]}
