{"court":"司法院－刑事補償","date":"2012-04-26T00:00:00+08:00","no":"101,台覆,27","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第二七號\r\n聲請覆審人　李志強\r\n上列聲請覆審人因違反毒品危害防制條例等案件，請求刑事補償\r\n，不服台灣高等法院台中分院中華民國一○○年十二月二十九日\r\n決定（一○○年度刑補字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。 \r\n    理  由\r\n本件聲請覆審人李志強（下稱聲請人）前因違反毒品危害防制條\r\n例等案件，於民國九十九年六月二日遭台灣台中地方法院羈押，\r\n迄至一○○年四月十九日止，共受羈押三百二十二日，嗣由原決\r\n定機關即台灣高等法院台中分院判決其無罪確定，因依刑事補償\r\n法第一條第一項及第六條第一項之規定，請求按日給付新台幣（\r\n下同）三千元之補償。原決定機關以：聲請人既無刑事補償法第\r\n三條各款所列不得請求補償之情形，於受無罪判決確定前，既受\r\n羈押三百二十二日，且依證人詹淑娟、陳明裕各於九十九年六月\r\n二日檢察官偵查時之證詞，及執行通訊監察所監聽到聲請人所持\r\n0000000000及0000000000號行動電話，分別於九十九年四月十四\r\n日、同年五月六日與購買毒品者之對話內容，顯見聲請人受羈押\r\n之原因乃係自己與多名施用毒品者接觸，並據多名證人等陳述有\r\n向聲請人購買毒品，及其電話聯繫被合法監聽而合理懷疑其有販\r\n毒等不當行為所造成，聲請人有可歸責事由至明。又衡諸其可歸\r\n責事由，屬自身之重大過失，依社會一般通念，按刑事補償法第\r\n六條之標準支付補償金額顯然過高，自應依同法第七條第一項第\r\n一款規定之標準，決定其補償金額。爰審酌承辦法官所為羈押處\r\n分並無違法或不當，與聲請人經濟能力、所受財產損害、精神痛\r\n苦，及具有重大過失等情，並以聲請人於九十九年間受羈押期間\r\n，當時生活水準等經濟指標，與現今標準不同，認以每日一千元\r\n計算，共補償三十二萬二千元為當，因以決定准如聲請人該金額\r\n之補償。惟按刑事補償事件，為保障補償請求人之程序權，並明\r\n其請求有無理由及決定補償金額，以維補償請求人之權益，俾完\r\n備其程序，該事件之初審決定機關，於作成決定前，除認補償請\r\n求人之請求尚與實體上之理由不相涉（諸如刑事補償法第十五條\r\n第二項、第十六條、第十七條第一項前段、第四項規定，認其請\r\n求不合法、管轄錯誤、有違一事不再理而應予駁回或諭知移送於\r\n管轄機關之類），或決定結果於補償請求人並無不利，或其他無\r\n礙其權益之維護，或經合法傳喚補償請求人無正當理由不到場者\r\n外，均應傳喚補償請求人、代理人到場，並予陳述意見之機會，\r\n此觀刑事補償法第三十五條第二項規定、修正理由並尋繹該條項\r\n增訂之趣旨自明。本件原決定機關於作成聲請人之請求在實體上\r\n有理由而對其不利之上開決定前，並未依上揭條項規定，踐行傳\r\n喚聲請人之程序，賦予其陳述意見之機會，在程序上已有未合。\r\n其次，補償請求之受害人具有可歸責事由者，就其個案情節，依\r\n社會一般通念，認為依刑事補償法第六條第一項之標準支付補償\r\n金顯然過高時，固得依第七條第一項第一款規定之標準，按其羈\r\n押執行日數，以一千元以上三千元未滿之金額折算一日支付之。\r\n惟該法第七條第一項第一款之規定，必以補償請求之受害人具有\r\n可歸責事由，且以該可歸責之事由與受害人之受羈押有相當之關\r\n聯性，復經有證據能力及踐行合法調查之證據以證明者，並就其\r\n個案情節，依社會一般通念，認為依同法第六條第一項之標準支\r\n付補償金顯然過高時，始有其適用，參照該法第七條條文及其修\r\n正說明揭櫫「為避免補償失當或浮濫，補償金額之決定應符合正\r\n義及合理之原則。如認受害人對於損失之發生或擴大有可歸責事\r\n由者……第一項可歸責受害人之事由，其存否攸關補償金額之決\r\n定，影響補償請求人之權益至鉅。對於受害人可歸責之事由，應\r\n經有證據能力且經合法調查之證據證明之……以昭慎重」等意旨\r\n自明。查原決定機關認定聲請人有刑事補償法第七條第一項所定\r\n之可歸責事由，雖以證人詹淑娟、陳明裕各於九十九年六月二日\r\n檢察官偵查時之證詞，及聲請人所持之上揭二支行動電話，分別\r\n於九十九年四月十四日、同年五月六日與購買毒品者之對話內容\r\n為據，然該二證人於檢察官偵查時之證詞，業經原決定機關以一\r\n○○年度上訴字第三七一號、第三七二號刑事判決，認定該二人\r\n先後於警詢、偵查暨審判時之證述不一，顯不足採，且無其他補\r\n強證據資為證明，並以該行動電話內容，無從證明聲請人有出售\r\n、提供毒品予陳明裕，反係聲請人向陳明裕要約購買物品（電話\r\n內容遭錯誤解讀），判決其無罪確定，並經最高法院以一○○年\r\n度台上字第六五三四號刑事判決，判處該二證人販賣毒品罪刑確\r\n定，有各該刑事判決正本足憑（原決定機關卷二七～三三頁）。\r\n原決定機關未詳究刑事確定判決理由，徒以聲請人受羈押之原因\r\n乃係與多名施用毒品者接觸，並據證人陳述有向聲請人購買毒品\r\n，及被合法監聽而合理懷疑有販毒等重大過失之可歸責事由所致\r\n等由，逕為聲請人不利之決定，亦有可議。又就聲請人各該行動\r\n電話內容之行為，與聲請人之受羈押有無相當之關聯性？是否具\r\n有刑事補償法第七條第一項所定之可歸責事由？有無審認其證據\r\n能力，並踐行合法調查之證據以證明程序等項，均未逐一調查深\r\n究，遽行決定，尤非無再進一步研求之必要。究竟聲請人涉嫌上\r\n開違反毒品危害防制條例等案件之其他行為，是否具有刑事補償\r\n法第七條第一項所定之可歸責事由，暨可歸責事由之程度，此與\r\n該條規定之適用與否及第八條第二款規定之審酌所關頗切，自有\r\n發回由原決定機關傳喚聲請人、代理人，以賦予其陳述意見之機\r\n會，並詳閱該刑事全部案卷，再行斟酌審認之必要。聲請覆審意\r\n旨，執以指摘原決定不當，求予撤銷，不能認為無理由。爰決定\r\n如主文。\r\n中    華    民    國  一○一  年    四    月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  郭  毓  洲\r\n                                法官  劉  靜  嫻\r\n                                法官  李  英  勇\r\n                                法官  顏  南  全\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○一  年    五    月    七    日\r\n                                                      V","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人李志強（下稱聲請人）前因違反毒品危害防制條例等案件，於民國九十九年六月二日遭台灣台中地方法院羈押，迄至一○○年四月十九日止，共受羈押三百二十二日，嗣由原決定機關即台灣高等法院台中分院判決其無罪確定，因依刑事補償法第一條第一項及第六條第一項之規定，請求按日給付新台幣（下同）三千元之補償。原決定機關以：聲請人既無刑事補償法第三條各款所列不得請求補償之情形，於受無罪判決確定前，既受羈押三百二十二日，且依證人詹淑娟、陳明裕各於九十九年六月二日檢察官偵查時之證詞，及執行通訊監察所監聽到聲請人所持0000000000及0000000000號行動電話，分別於九十九年四月十四日、同年五月六日與購買毒品者之對話內容，顯見聲請人受羈押之原因乃係自己與多名施用毒品者接觸，並據多名證人等陳述有向聲請人購買毒品，及其電話聯繫被合法監聽而合理懷疑其有販毒等不當行為所造成，聲請人有可歸責事由至明。又衡諸其可歸責事由，屬自身之重大過失，依社會一般通念，按刑事補償法第六條之標準支付補償金額顯然過高，自應依同法第七條第一項第一款規定之標準，決定其補償金額。爰審酌承辦法官所為羈押處分並無違法或不當，與聲請人經濟能力、所受財產損害、精神痛苦，及具有重大過失等情，並以聲請人於九十九年間受羈押期間，當時生活水準等經濟指標，與現今標準不同，認以每日一千元計算，共補償三十二萬二千元為當，因以決定准如聲請人該金額之補償。惟按刑事補償事件，為保障補償請求人之程序權，並明其請求有無理由及決定補償金額，以維補償請求人之權益，俾完備其程序，該事件之初審決定機關，於作成決定前，除認補償請求人之請求尚與實體上之理由不相涉（諸如刑事補償法第十五條第二項、第十六條、第十七條第一項前段、第四項規定，認其請求不合法、管轄錯誤、有違一事不再理而應予駁回或諭知移送於管轄機關之類），或決定結果於補償請求人並無不利，或其他無礙其權益之維護，或經合法傳喚補償請求人無正當理由不到場者外，均應傳喚補償請求人、代理人到場，並予陳述意見之機會，此觀刑事補償法第三十五條第二項規定、修正理由並尋繹該條項增訂之趣旨自明。本件原決定機關於作成聲請人之請求在實體上有理由而對其不利之上開決定前，並未依上揭條項規定，踐行傳喚聲請人之程序，賦予其陳述意見之機會，在程序上已有未合。\n其次，補償請求之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依刑事補償法第六條第一項之標準支付補償金顯然過高時，固得依第七條第一項第一款規定之標準，按其羈押執行日數，以一千元以上三千元未滿之金額折算一日支付之。\n惟該法第七條第一項第一款之規定，必以補償請求之受害人具有可歸責事由，且以該可歸責之事由與受害人之受羈押有相當之關聯性，復經有證據能力及踐行合法調查之證據以證明者，並就其個案情節，依社會一般通念，認為依同法第六條第一項之標準支付補償金顯然過高時，始有其適用，參照該法第七條條文及其修正說明揭櫫「為避免補償失當或浮濫，補償金額之決定應符合正義及合理之原則。如認受害人對於損失之發生或擴大有可歸責事由者……第一項可歸責受害人之事由，其存否攸關補償金額之決定，影響補償請求人之權益至鉅。對於受害人可歸責之事由，應經有證據能力且經合法調查之證據證明之……以昭慎重」等意旨自明。查原決定機關認定聲請人有刑事補償法第七條第一項所定之可歸責事由，雖以證人詹淑娟、陳明裕各於九十九年六月二日檢察官偵查時之證詞，及聲請人所持之上揭二支行動電話，分別於九十九年四月十四日、同年五月六日與購買毒品者之對話內容為據，然該二證人於檢察官偵查時之證詞，業經原決定機關以一○○年度上訴字第三七一號、第三七二號刑事判決，認定該二人先後於警詢、偵查暨審判時之證述不一，顯不足採，且無其他補強證據資為證明，並以該行動電話內容，無從證明聲請人有出售、提供毒品予陳明裕，反係聲請人向陳明裕要約購買物品（電話內容遭錯誤解讀），判決其無罪確定，並經最高法院以一○○年度台上字第六五三四號刑事判決，判處該二證人販賣毒品罪刑確定，有各該刑事判決正本足憑（原決定機關卷二七～三三頁）。\n原決定機關未詳究刑事確定判決理由，徒以聲請人受羈押之原因乃係與多名施用毒品者接觸，並據證人陳述有向聲請人購買毒品，及被合法監聽而合理懷疑有販毒等重大過失之可歸責事由所致等由，逕為聲請人不利之決定，亦有可議。又就聲請人各該行動電話內容之行為，與聲請人之受羈押有無相當之關聯性？是否具有刑事補償法第七條第一項所定之可歸責事由？有無審認其證據能力，並踐行合法調查之證據以證明程序等項，均未逐一調查深究，遽行決定，尤非無再進一步研求之必要。究竟聲請人涉嫌上開違反毒品危害防制條例等案件之其他行為，是否具有刑事補償法第七條第一項所定之可歸責事由，暨可歸責事由之程度，此與該條規定之適用與否及第八條第二款規定之審酌所關頗切，自有發回由原決定機關傳喚聲請人、代理人，以賦予其陳述意見之機會，並詳閱該刑事全部案卷，再行斟酌審認之必要。聲請覆審意旨，執以指摘原決定不當，求予撤銷，不能認為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7"},{"lawName":"刑事補償法","issueRef":"7"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"15 2"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"17 4"},{"lawName":"刑事補償法","issueRef":"35"},{"lawName":"刑事補償法","issueRef":"35 2"}],"party":[]}
