{"court":"司法院－刑事補償","date":"2008-04-29T00:00:00+08:00","no":"97,台覆,76","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第七六號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求冤獄賠償，\r\n不服台灣南投地方法院中華民國九十六年九月二十六日決定（九\r\n十六年度賠字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因違反毒品危害防制條例案件，經台灣南投地方法院\r\n裁定送勒戒處所執行觀察勒戒共計四十日（自民國九十五年三月\r\n三十一日起至同年五月九日止，其中包括同年五月二日起之強制\r\n戒治），嗣經該院於九十五年五月二日以九十五年度毒聲字第一\r\n一四號裁定強制戒治，聲請人不服提起抗告，經台灣高等法院台\r\n中分院撤銷該強制戒治裁定，因勒戒、強制戒治裁定已經撤銷，\r\n爰依冤獄賠償法之規定，請求准予每日新台幣六千元計算之賠償\r\n云云。原決定意旨略以：聲請人前於九十五年間因施用毒品案件\r\n，經原決定機關以九十五年度毒聲字第七二號裁定送勒戒處所觀\r\n察勒戒，自九十五年三月三十一日開始執行。雖聲請人經觀察、\r\n勒戒結果，認有繼續施用毒品傾向，原決定機關乃依台灣南投地\r\n方法院檢察署檢察官之聲請，以九十五年度毒聲字第一一四號裁\r\n定令入戒治處所強制戒治，嗣台灣高等法院台中分院以九十五年\r\n度毒抗字第三四九號將原裁定撤銷。然該裁定係撤銷原決定機關\r\n九十五年度毒聲字第一一四號所為令入戒治處所強制戒治之裁定\r\n，並未撤銷九十五年度毒聲字第七二號觀察勒戒之裁定。因此，\r\n聲請人以檢察官執行觀察、勒戒之裁定經撤銷為由，請求冤獄賠\r\n償，於法不合。又聲請人本件於九十五年一月三十日十二時許，\r\n在南投縣埔里鎮桃米里桃米巷十一號住處，施用第一級毒品海洛\r\n因一次，於九十五年二月一日，在同鎮○○路○段四十二巷五十\r\n七號前為警查獲，經台灣南投地方法院先後裁定觀察、勒戒及令\r\n入戒治處所強制戒治，而聲請人上開施用第一級毒品海洛因之犯\r\n行，嗣經同院以九十五年度訴字第四二四號判處有期徒刑九月確\r\n定，並於九十六年七月十六日執行完畢。聲請人施用第一級毒品\r\n海洛因，係違反毒品危害防制條例第十條第一項之犯罪行為，屬\r\n冤獄賠償法第二條第二款所指違反公共秩序及善良風俗而情節重\r\n大之行為。因認聲請人執行強制戒治部分，亦不得依冤獄賠償法\r\n請求賠償，而予駁回。聲請覆審意旨略以：聲請人於九十五年二\r\n月二日入監執行前因犯施用第一級毒品，經原決定機關裁定送觀\r\n察、勒戒。原決定機關既判處聲請人有期徒刑九月，又裁定勒戒\r\n，有一罪二罰之情形，請准予賠償云云。按受觀察、勒戒或強制\r\n戒治處分人其原受觀察、勒戒或強制戒治處分之裁定經撤銷確定\r\n者，其觀察、勒戒或強制戒治處分之執行，固得依毒品危害防制\r\n條例第三十條之一第二項準用冤獄賠償法之規定，請求賠償，惟\r\n受強制戒治處分人其原受強制戒治處分之裁定經撤銷確定前，曾\r\n受執行，其行為違反公共秩序、善良風俗而情節重大者，即不得\r\n請求賠償，此觀上開條項準用冤獄賠償法第二條第二款規定自明\r\n。本件聲請人所犯施用第一級毒品案件，據以執行觀察、勒戒之\r\n九十五度毒聲字第七二號裁定，並未撤銷，聲請人就此部分請求\r\n冤獄賠償，自屬無據。又台灣高等法院台中分院九十五年度毒抗\r\n字第三四九號撤銷台灣南投地方法院令入戒治處所強制戒治之裁\r\n定，係以聲請人本次施用毒品之行為已合於「五年內再犯」之起\r\n訴要件，乃撤銷原法院強制戒治之裁定，並由檢察官對之另行提\r\n起公訴。是聲請人受強制戒治部分，係因其施用毒品成癮所致，\r\n實屬違反公共秩序、善良風俗而情節重大。揆諸上揭說明，亦不\r\n得請求冤獄賠償。原決定駁回其請求，於法核無違誤。聲請覆審\r\n意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　四 　 月  二十九　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡　國　在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十六　年　　五　　月　  九    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因違反毒品危害防制條例案件，經台灣南投地方法院裁定送勒戒處所執行觀察勒戒共計四十日（自民國九十五年三月三十一日起至同年五月九日止，其中包括同年五月二日起之強制戒治），嗣經該院於九十五年五月二日以九十五年度毒聲字第一一四號裁定強制戒治，聲請人不服提起抗告，經台灣高等法院台中分院撤銷該強制戒治裁定，因勒戒、強制戒治裁定已經撤銷，爰依冤獄賠償法之規定，請求准予每日新台幣六千元計算之賠償云云。原決定意旨略以：聲請人前於九十五年間因施用毒品案件，經原決定機關以九十五年度毒聲字第七二號裁定送勒戒處所觀察勒戒，自九十五年三月三十一日開始執行。雖聲請人經觀察、勒戒結果，認有繼續施用毒品傾向，原決定機關乃依台灣南投地方法院檢察署檢察官之聲請，以九十五年度毒聲字第一一四號裁定令入戒治處所強制戒治，嗣台灣高等法院台中分院以九十五年度毒抗字第三四九號將原裁定撤銷。然該裁定係撤銷原決定機關九十五年度毒聲字第一一四號所為令入戒治處所強制戒治之裁定，並未撤銷九十五年度毒聲字第七二號觀察勒戒之裁定。因此，聲請人以檢察官執行觀察、勒戒之裁定經撤銷為由，請求冤獄賠償，於法不合。又聲請人本件於九十五年一月三十日十二時許，在南投縣埔里鎮桃米里桃米巷十一號住處，施用第一級毒品海洛因一次，於九十五年二月一日，在同鎮○○路○段四十二巷五十七號前為警查獲，經台灣南投地方法院先後裁定觀察、勒戒及令入戒治處所強制戒治，而聲請人上開施用第一級毒品海洛因之犯行，嗣經同院以九十五年度訴字第四二四號判處有期徒刑九月確定，並於九十六年七月十六日執行完畢。聲請人施用第一級毒品海洛因，係違反毒品危害防制條例第十條第一項之犯罪行為，屬冤獄賠償法第二條第二款所指違反公共秩序及善良風俗而情節重大之行為。因認聲請人執行強制戒治部分，亦不得依冤獄賠償法請求賠償，而予駁回。聲請覆審意旨略以：聲請人於九十五年二月二日入監執行前因犯施用第一級毒品，經原決定機關裁定送觀察、勒戒。原決定機關既判處聲請人有期徒刑九月，又裁定勒戒，有一罪二罰之情形，請准予賠償云云。按受觀察、勒戒或強制戒治處分人其原受觀察、勒戒或強制戒治處分之裁定經撤銷確定者，其觀察、勒戒或強制戒治處分之執行，固得依毒品危害防制條例第三十條之一第二項準用冤獄賠償法之規定，請求賠償，惟受強制戒治處分人其原受強制戒治處分之裁定經撤銷確定前，曾受執行，其行為違反公共秩序、善良風俗而情節重大者，即不得請求賠償，此觀上開條項準用冤獄賠償法第二條第二款規定自明。本件聲請人所犯施用第一級毒品案件，據以執行觀察、勒戒之九十五度毒聲字第七二號裁定，並未撤銷，聲請人就此部分請求冤獄賠償，自屬無據。又台灣高等法院台中分院九十五年度毒抗字第三四九號撤銷台灣南投地方法院令入戒治處所強制戒治之裁定，係以聲請人本次施用毒品之行為已合於「五年內再犯」之起訴要件，乃撤銷原法院強制戒治之裁定，並由檢察官對之另行提起公訴。是聲請人受強制戒治部分，係因其施用毒品成癮所致，實屬違反公共秩序、善良風俗而情節重大。揆諸上揭說明，亦不得請求冤獄賠償。原決定駁回其請求，於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"毒品危害防制條例","issueRef":"10 1"},{"lawName":"毒品危害防制條例","issueRef":"30-1 2"}],"party":[]}
