{"court":"司法院－刑事補償","date":"2011-04-26T00:00:00+08:00","no":"100,台覆,33","sys":"刑事","reason":"詐欺等","judgement":"司法院冤獄賠償法庭覆審決定書　　一○○年度台覆字第三三號\r\n聲請覆審人　林明宏\r\n上列聲請覆審人因詐欺等案件，請求冤獄賠償，不服台灣屏東地\r\n方法院中華民國九十九年十二月二十日決定（九十九年度賠字第\r\n九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人林明宏（下稱聲請人）以其涉犯詐\r\n欺案件，經台灣高等法院台南分院以八十年度上易字第六二○號\r\n判處有期徒刑八月確定，嗣經最高法院以八十一年度台非字第四\r\n○八號判決將之撤銷，改以僭行公務員職權罪判處有期徒刑七月\r\n確定，詐欺未遂部分雖不能構成，因係牽連犯關係，為裁判上一\r\n罪，不另為無罪之諭知。嗣又因脫逃罪經台灣屏東地方法院判處\r\n有期徒刑六月確定，並定應執行之刑為有期徒刑一年一月，其遭\r\n上開枉法裁判入獄服刑，爰請求賠償。原決定以：本件聲請人前\r\n曾就上開同一事由，聲請冤獄賠償，經原決定機關分別以九十六\r\n年度賠字第六號、九十七年度賠字第一０號決定駁回其請求確定\r\n，有上開決定書及被告前案明細資料在卷可查。聲請人於九十九\r\n年十月十一日重複聲請冤獄賠償，其聲請顯係違背法律上之程式\r\n，且無法補正，應依冤獄賠償法第十一條、第十二條第四項之規\r\n定，予以駁回等語。聲請覆審意旨略以：伊犯刑法第一百五十八\r\n條之罪，判處有期徒刑七月，係屬枉法裁判，所犯刑法第一百四\r\n十九條、一百六十一條各處六月有期徒刑，合計一年，共執行一\r\n年一月，顯有違誤，執行違法云云。惟按賠償之請求，經受理機\r\n關決定後，不得以同一事由更行請求。又受理機關對於賠償之請\r\n求曾經實體決定者，應以決定駁回。冤獄賠償法第十二條第四項\r\n及辦理冤獄賠償事件應行注意事項第十二項分別定有明文。聲請\r\n人前曾以同一事由請求冤獄賠償，經原決定機關分別以九十六年\r\n度賠字第六號、九十七年度賠字第一０號決定駁回其請求確定在\r\n案。有上開決定書足按。聲請人猶以同一事由再為聲請，於法未\r\n合，原決定駁回其請求，理由雖稍有不同，但結論並無二致，仍\r\n應予維持。聲請覆審意旨，指摘原決定不當，求予撤銷，為無理\r\n由，爰決定如主文。\r\n中    華    民    國  一○○  年    四    月  二十六  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  劉  福  來\r\n                                法官  林  大  洋\r\n                                法官  張  祺  祥\r\n                                法官  許  錦  印\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○○  年    五    月    四    日\r\n                                                       s","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人林明宏（下稱聲請人）以其涉犯詐欺案件，經台灣高等法院台南分院以八十年度上易字第六二○號判處有期徒刑八月確定，嗣經最高法院以八十一年度台非字第四○八號判決將之撤銷，改以僭行公務員職權罪判處有期徒刑七月確定，詐欺未遂部分雖不能構成，因係牽連犯關係，為裁判上一罪，不另為無罪之諭知。嗣又因脫逃罪經台灣屏東地方法院判處有期徒刑六月確定，並定應執行之刑為有期徒刑一年一月，其遭上開枉法裁判入獄服刑，爰請求賠償。原決定以：本件聲請人前曾就上開同一事由，聲請冤獄賠償，經原決定機關分別以九十六年度賠字第六號、九十七年度賠字第一０號決定駁回其請求確定，有上開決定書及被告前案明細資料在卷可查。聲請人於九十九年十月十一日重複聲請冤獄賠償，其聲請顯係違背法律上之程式，且無法補正，應依冤獄賠償法第十一條、第十二條第四項之規定，予以駁回等語。聲請覆審意旨略以：伊犯刑法第一百五十八條之罪，判處有期徒刑七月，係屬枉法裁判，所犯刑法第一百四十九條、一百六十一條各處六月有期徒刑，合計一年，共執行一年一月，顯有違誤，執行違法云云。惟按賠償之請求，經受理機關決定後，不得以同一事由更行請求。又受理機關對於賠償之請求曾經實體決定者，應以決定駁回。冤獄賠償法第十二條第四項及辦理冤獄賠償事件應行注意事項第十二項分別定有明文。聲請人前曾以同一事由請求冤獄賠償，經原決定機關分別以九十六年度賠字第六號、九十七年度賠字第一０號決定駁回其請求確定在案。有上開決定書足按。聲請人猶以同一事由再為聲請，於法未合，原決定駁回其請求，理由雖稍有不同，但結論並無二致，仍應予維持。聲請覆審意旨，指摘原決定不當，求予撤銷，為無理由，爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"149"},{"lawName":"中華民國刑法","issueRef":"158"},{"lawName":"中華民國刑法","issueRef":"161"},{"lawName":"刑事補償法","issueRef":"11"},{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"刑事補償法","issueRef":"12 4"}],"party":[]}
