{"court":"司法院－刑事補償","date":"2009-02-24T00:00:00+08:00","no":"98,台覆,59","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第五九號\r\n聲請覆審人　蔡進吉\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十七年十月十五日決定（九十七年\r\n賠字第六九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人蔡進吉（下稱聲請人）請求意旨略\r\n稱：聲請人因涉嫌叛亂案件，經前台灣南部地區警備司令部（下\r\n稱南警部）軍事檢察官不起訴處分確定前，曾於民國七十四年八\r\n月十日至同年十二月九日受羈押一百二十二日，爰依冤獄賠償法\r\n第一條第一項第一款之規定，請求以新台幣（下同）三千元折算\r\n一日，支付國家賠償三十六萬六千元及自九十七年十一月十二日\r\n冤獄賠償請求書送達翌日起按年息百分之五加計利息等語。原決\r\n定意旨以：聲請人因涉嫌叛亂案件經處分不起訴前，固於七十四\r\n年八月十日至同年十二月九日受羈押七十四日，有南警部軍事檢\r\n察官七十四年法字第六四五號不起訴處分書、押票及釋票影本各\r\n一紙在卷可憑，惟聲請人於偵訊時坦承本件係其與船長蔡新國、\r\n船員張順正、蔡進順、蔡賢濟、潘明坤等自屏東縣恆春大光檢管\r\n所壁湖漁港報關出海捕漁，同年月二十六日駛入匪區海南島大化\r\n角外海停泊上岸，共同接駁匪製違禁藥品及炸藥上船返港，而被\r\n查獲等情，嗣經台灣屏東地方法院以七十五年度少訴字第六號判\r\n處有期徒刑一年，緩刑四年，緩刑中交付保護管束確定在案，有\r\n偵訊筆錄一份與前開判決可證，足見其受羈押係因運送偽藥行為\r\n違反公序良俗且情節重大，已逾越當時社會大眾所能接受之程度\r\n，依冤獄賠償法第二條第二款之規定，自不得請求賠償等詞，認\r\n聲請人之請求為無理由，而駁回其請求。聲請覆審意旨略謂：聲\r\n請人涉案當時年僅十七歲，為一小船員，不知船上搭載偽藥，且\r\n如不從船長之命，恐遭遺棄，甚或殺害，遑論偽藥案件與叛亂案\r\n件毫無關聯，聲請人非現役軍人，不可能涉犯叛亂罪云云，求為\r\n撤銷原決定。按受害人於不起訴處分確定前曾受羈押，係因受害\r\n人之行為違反公共秩序或善良風俗者，不得請求賠償，冤獄賠償\r\n法第二條第二款定有明文。考其立法目的，係在維護社會秩序及\r\n公共道德，認為如給予賠償，有失事理之平。而所稱行為違反公\r\n共秩序或善良風俗，指行為違反國家社會之秩序利益或國民一般\r\n之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而\r\n言。本件原決定依憑卷證資料，已詳細說明聲請人受羈押，係源\r\n於其行為違反公序良俗，且情節重大，已逾越社會通常觀念所能\r\n容忍之程度，因而駁回其請求，經核於法洵無違誤。又聲請人因\r\n本件運送、輸入禁藥及運輸彈藥、私運管制物品進口等行為，業\r\n經判處罪刑確定，有上開判決影本附卷可憑，其徒托空言，否認\r\n犯罪，自難採取。聲請覆審意旨任意指摘原決定不當，求予撤銷\r\n，為無理由。爰決定如主文。\r\n中    華    民    國  九十八  年    二    月  二十四  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年    三    月  二十五  日\r\n                                                      v","type":"","historyHash":"","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
