{"court":"司法院－刑事補償","date":"2016-01-26T00:00:00+08:00","no":"105,台覆,6","sys":"刑事","reason":"偽造有價證券","judgement":"司法院刑事補償法庭覆審決定書　　　一○五年度台覆字第六號\r\n聲請覆審人　蔡侑錡（原名蔡順發）\r\n上列聲請覆審人因偽造有價證券案件，請求刑事補償，不服台灣\r\n高雄地方法院中華民國一○四年十月二十七日決定（一○四年度\r\n刑補字第二三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人蔡侑錡（原名蔡順發，下稱聲\r\n    請人）請求意旨略以：聲請人前因偽造有價證券案件，經台\r\n    灣高雄地方法院檢察署（下稱高雄地檢署）七十三年度偵字\r\n    第七九七六號提起公訴，並經台灣高雄地方法院（下稱高雄\r\n    地院）以七十三年度訴字第一二九○號判決諭知聲請人無罪\r\n    。檢察官無新事證，無依職權提起上訴之理由，法官亦無職\r\n    權將判決撤銷，故台灣高等法院台南分院（下稱台南高分院\r\n    ）以七十四年度上更（一）字第七五七判決（下稱原確定判\r\n    決）撤銷第一審判決，判處聲請人有期徒刑三年，於法不符\r\n    。聲請人有付三分利息給告訴人李雲霞，原確定判決認聲請\r\n    人意圖供行使之用而變造有價證券，與事實不符，且該證物\r\n    即變造之有價證券，已證明為李雲霞偽造或變造。台南高分\r\n    院一○四年度聲再字第八五號裁定亦記載聲請人業經判決無\r\n    罪。聲請人在案件確定前曾受羈押三年，爰聲請國家賠償，\r\n    請求以新台幣（下同）五千元折算一日，共計應賠償五百四\r\n    十七萬五千元等語。\r\n二、原決定意旨略以：聲請人前因偽造有價證券案件，經高雄地\r\n    檢署檢察官以七十三年度偵字第七九七六號提起公訴後，雖\r\n    經高雄地院以七十三年度訴字第一二九○號判決諭知無罪，\r\n    及經台南高分院以七十四年度上訴字第七一四號判決駁回上\r\n    訴；然經上訴最高法院後，經最高法院以七十四年度台上字\r\n    第五六一七號判決撤銷，發回台南高分院；復經原確定判決\r\n    判處有期徒刑三年，於民國七十五年三月十九日確定。嗣聲\r\n    請人雖數次提起再審，惟經台南高分院分別以九十五年度聲\r\n    再字第二五號、九十六年度聲再字第二八號、一○○年度聲\r\n    再字第一二二號、一○四年度聲再字第八五號裁定，及經台\r\n    灣高等法院高雄分院分別以九十五年度聲再字第四二號、第\r\n    五○號、九十六年度聲再字第三七號、第七○號、九十七年\r\n    度聲再字第一二二號、第一七四號、九十八年度聲再字第一\r\n    ○一號、一○○年度聲再字第一五七號、一○一年度聲再字\r\n    第一四二號、一○二年度聲再字第一八九號裁定，均駁回其\r\n    再審之聲請，此有台灣高等法院被告前案紀錄表在卷可佐。\r\n    再查，聲請意旨所指台南高分院一○四年度聲再字第八五號\r\n    裁定關於原判決有所違誤之記載，係上開法院就聲請人之聲\r\n    請再審意旨所為之記載，為依聲請人之書狀所整理而成，而\r\n    非上開法院之判斷，況該裁定主文欄係記載「再審之聲請駁\r\n    回」，即認聲請人之再審聲請為無理由，聲請人對上開裁定\r\n    之記載顯有誤認。是以，聲請人並無受無罪判決確定或依再\r\n    審而獲無罪判決確定之情形，與前揭刑事補償法之規定不符\r\n    ，其聲請為無理由，應予駁回。\r\n三、聲請覆審意旨略以：憲法第二十四條規定凡公務員違法侵害\r\n    人民之自由或權利者，除依法律受懲戒外，應負刑事及民事\r\n    責任，被害人民就其所受損害，並得依法向國家請求賠償。\r\n    聲請人主張原確定判決之推事三人共同違法侵害聲請人之自\r\n    由或權利三年，應以公務員之品德鑒核，准予聲請人請求賠\r\n    償五百四十七萬五千元等語。\r\n四、按補償之請求，經受理機關決定後，不得以同一事由，更行\r\n    請求，刑事補償法第十七條第四項定有明文。又原決定機關\r\n    之決定，依其理由雖屬不當，而依其他理由認為正當者，應\r\n    以聲請覆審為無理由，刑事補償事件審理規則第二十四條第\r\n    二項亦有明文。經查，聲請人前曾以前揭同一事由請求補償\r\n    五百四十七萬五千元，經高雄地院以一○一年度刑補字第四\r\n    一號決定，認聲請人據以請求刑事補償之原確定判決，聲請\r\n    人係經判處有期徒刑三年確定，且無依再審、非常上訴或重\r\n    新審理程序裁判無罪確定之情形，與刑事補償法第一條第一\r\n    款、第二款之規定不符，其請求並無理由，因而依同法第十\r\n    七條第一項中段規定，駁回其請求。聲請人不服上開決定，\r\n    聲請覆審，復經本庭以一○二年度台覆字第六○號覆審決定\r\n    維持原決定，駁回其覆審之聲請，有各該決定書附卷可稽。\r\n    是聲請人以該確定決定之同一事由，更行為本件補償之請求\r\n    ，自非適法。原決定雖係以聲請人之請求與刑事補償法之規\r\n    定不符為由，駁回聲請人之請求，而有可議，惟結果並無二\r\n    致，仍應予以維持。聲請覆審意旨仍執前詞，泛以推事違法\r\n    侵害其自由或權利三年，應以公務員之品德鑒核等情，主張\r\n    其應受賠償五百四十七萬五千元，指摘原決定不當，為無理\r\n    由。爰決定如主文。\r\n中    華    民    國  一○五  年    一    月   二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋  \r\n                                法官  王  居  財\r\n                                法官  吳  麗  惠\r\n                                法官  彭  幸  鳴\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    二    月     五    日 \r\n                                                       v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"再查，聲請意旨所指台南高分院一○四年度聲再字第八五號裁定關於原判決有所違誤之記載，係上開法院就聲請人之聲請再審意旨所為之記載，為依聲請人之書狀所整理而成，而非上開法院之判斷，況該裁定主文欄係記載「再審之聲請駁回」，即認聲請人之再審聲請為無理由，聲請人對上開裁定之記載顯有誤認。是以，聲請人並無受無罪判決確定或依再審而獲無罪判決確定之情形，與前揭刑事補償法之規定不符，其聲請為無理由，應予駁回。\n三、聲請覆審意旨略以：憲法第二十四條規定凡公務員違法侵害人民之自由或權利者，除依法律受懲戒外，應負刑事及民事責任，被害人民就其所受損害，並得依法向國家請求賠償。\n    聲請人主張原確定判決之推事三人共同違法侵害聲請人之自由或權利三年，應以公務員之品德鑒核，准予聲請人請求賠償五百四十七萬五千元等語。\n四、按補償之請求，經受理機關決定後，不得以同一事由，更行請求，刑事補償法第十七條第四項定有明文。又原決定機關之決定，依其理由雖屬不當，而依其他理由認為正當者，應以聲請覆審為無理由，刑事補償事件審理規則第二十四條第二項亦有明文。經查，聲請人前曾以前揭同一事由請求補償五百四十七萬五千元，經高雄地院以一○一年度刑補字第四一號決定，認聲請人據以請求刑事補償之原確定判決，聲請人係經判處有期徒刑三年確定，且無依再審、非常上訴或重新審理程序裁判無罪確定之情形，與刑事補償法第一條第一款、第二款之規定不符，其請求並無理由，因而依同法第十七條第一項中段規定，駁回其請求。聲請人不服上開決定，聲請覆審，復經本庭以一○二年度台覆字第六○號覆審決定維持原決定，駁回其覆審之聲請，有各該決定書附卷可稽。\n    是聲請人以該確定決定之同一事由，更行為本件補償之請求，自非適法。原決定雖係以聲請人之請求與刑事補償法之規定不符為由，駁回聲請人之請求，而有可議，惟結果並無二致，仍應予以維持。聲請覆審意旨仍執前詞，泛以推事違法侵害其自由或權利三年，應以公務員之品德鑒核等情，主張其應受賠償五百四十七萬五千元，指摘原決定不當，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國憲法","issueRef":"24"},{"lawName":"刑事補償事件審理規則","issueRef":"24 2"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"17 4"}],"party":[]}
