{"court":"司法院－刑事補償","date":"2013-03-27T00:00:00+08:00","no":"102,台覆,29","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第二九號\r\n聲請覆審人　謝增榮\r\n上列聲請覆審人因毒品危害防制條例案件，請求刑事補償，不服\r\n台灣高等法院中華民國一○一年十二月二十四日之決定（一○一\r\n年度刑補字第三四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人謝增榮（下稱聲請人）請求意旨略\r\n以：聲請人前因涉嫌毒品危害防制條例案件，於民國八十八年十\r\n二月六日為台灣桃園地方法院羈押審理，嗣經台灣高等法院以九\r\n十五年度上更(二)字第五四號判決公訴不受理確定。聲請人無故受\r\n羈押至八十九年六月七日，為此聲請為適當之賠償金額等語。\r\n原決定意旨略以：本件聲請人因涉嫌違反毒品危害防制條例案件\r\n，於八十八年十二月六日為警查獲，同日經檢察官聲請法院羈押\r\n獲准，嗣於八十九年六月七日具保停止羈押釋放，經歷審審理結\r\n果，經台灣高等法院以九十五年度上更(二)字第五四號判決公訴不\r\n受理，於九十五年六月二十二日確定等情，業據調閱前述刑事卷\r\n宗核閱無誤，並有台灣高等法院被告前案紀錄表在卷可稽。又本\r\n件聲請人於一○一年十一月二十一日始提起本件請求補償，此有\r\n該聲請狀之收案章戳足徵，其距該不受理判決確定日（即九十五\r\n年六月二十二日）已逾二年。補償請求人之聲請已逾請求期間，\r\n其請求國家補償自有不合，因而駁回其請求。\r\n聲請覆審意旨略以：聲請人因案無辜受羈押逾六個月，雖聲請補\r\n償已逾二年時效期間，國家仍應為適當之賠償，爰聲請覆審等語\r\n。\r\n惟依刑事訴訟法受理之案件，於免訴或不受理判決確定前曾受羈\r\n押者，受害人得依刑事補償法規定請求國家補償；補償之請求，\r\n應於受理判決確定之日起二年內，向管轄機關請求之；受理補償\r\n事件之機關認為已逾請求期間者，應以決定駁回之。刑事補償法\r\n第一條第一款、第十三條前段及第十七條第一項分別定有明文。\r\n本件聲請人所涉刑事案件，係於九十五年六月二十二日不受理判\r\n決確定，聲請人遲至一○一年十一月二十一日始向原決定機關為\r\n補償之請求。原決定機關以本件請求已逾二年法定期間，且屬不\r\n能補正之事項，依同法第十七條第一項規定駁回請求，經核於法\r\n並無違誤。聲請人覆審意旨再以其無辜受羈押，國家應為適當補\r\n償云云，指摘原決定不當，求予撤銷，為無理由。爰決定如主文\r\n。\r\n中    華    民    國  一○二  年    三    月  二十七  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  陳  重  瑜\r\n                                法官  呂  丹  玉\r\n                                法官  呂  永  福\r\n                                法官  魏  大  喨\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    四    月    八    日\r\n                                                      V","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即補償請求人謝增榮（下稱聲請人）請求意旨略以：聲請人前因涉嫌毒品危害防制條例案件，於民國八十八年十二月六日為台灣桃園地方法院羈押審理，嗣經台灣高等法院以九十五年度上更(二)字第五四號判決公訴不受理確定。聲請人無故受羈押至八十九年六月七日，為此聲請為適當之賠償金額等語。\n原決定意旨略以：本件聲請人因涉嫌違反毒品危害防制條例案件，於八十八年十二月六日為警查獲，同日經檢察官聲請法院羈押獲准，嗣於八十九年六月七日具保停止羈押釋放，經歷審審理結果，經台灣高等法院以九十五年度上更(二)字第五四號判決公訴不受理，於九十五年六月二十二日確定等情，業據調閱前述刑事卷宗核閱無誤，並有台灣高等法院被告前案紀錄表在卷可稽。又本件聲請人於一○一年十一月二十一日始提起本件請求補償，此有該聲請狀之收案章戳足徵，其距該不受理判決確定日（即九十五年六月二十二日）已逾二年。補償請求人之聲請已逾請求期間，其請求國家補償自有不合，因而駁回其請求。\n聲請覆審意旨略以：聲請人因案無辜受羈押逾六個月，雖聲請補償已逾二年時效期間，國家仍應為適當之賠償，爰聲請覆審等語。\n惟依刑事訴訟法受理之案件，於免訴或不受理判決確定前曾受羈押者，受害人得依刑事補償法規定請求國家補償；補償之請求，應於受理判決確定之日起二年內，向管轄機關請求之；受理補償事件之機關認為已逾請求期間者，應以決定駁回之。刑事補償法第一條第一款、第十三條前段及第十七條第一項分別定有明文。\n本件聲請人所涉刑事案件，係於九十五年六月二十二日不受理判決確定，聲請人遲至一○一年十一月二十一日始向原決定機關為補償之請求。原決定機關以本件請求已逾二年法定期間，且屬不能補正之事項，依同法第十七條第一項規定駁回請求，經核於法並無違誤。聲請人覆審意旨再以其無辜受羈押，國家應為適當補償云云，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"17 1"}],"party":[]}
