{"court":"司法院－刑事補償","date":"2011-07-26T00:00:00+08:00","no":"100,台覆,86","sys":"刑事","reason":"殺人","judgement":"司法院冤獄賠償法庭覆審決定書　　一○○年度台覆字第八六號\r\n聲請覆審人　陳湘臺\r\n上列聲請覆審人因殺人案件，請求冤獄賠償，不服台灣台中地方\r\n法院檢察署中華民國一００年四月二十七日決定（一００年度獄\r\n賠字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人陳湘臺（下稱聲請人）請求意旨略\r\n以：聲請人因殺人案件，經台灣高等法院台中分院以八十四年度\r\n上訴字第六二二號判決判處有期徒刑十五年，褫奪公權十年確定\r\n後，即入監服刑，於九十一年一月十日假釋出監並交付保護管束\r\n（保護管束期滿日為九十八年四月二十三日）。嗣聲請人於假釋\r\n期間內再犯傷害案件，經台灣南投地方法院於九十八年二月十二\r\n日，以九十七年度審投刑簡字第一九三號判決判處有期徒刑四月\r\n確定，台灣南投地方法院檢察署因而於九十八年三月十六日撤銷\r\n保護管束，聲請人因而經台灣台中地方法院檢察署以九十八年度\r\n執更字第八七四號指揮書發監執行殘刑七年三月十三日（刑期起\r\n算日期為九十八年三月十七日，指揮書執畢日期為一０五年六月\r\n二十九日）後，再以九十八年度執助字第五九號指揮書接續執行\r\n前開傷害案件之徒刑。聲請人認為違法撤銷假釋而執行徒刑，爰\r\n依冤獄賠償法第一條第二項規定請求國家賠償云云。原決定意旨\r\n略謂：冤獄賠償法第一條第二項規定非依法律受羈押、收容、留\r\n置或執行者，受害人得依本法請求國家賠償。而依該規定請求賠\r\n償者，由為羈押、收容、留置或執行之機關所在地或受害人之住\r\n所地、居所地或最後住所地之地方法院管轄；受理賠償之機關認\r\n為無管轄權者，應以決定駁回之，冤獄賠償法第四條第一項但書\r\n、第十二條第一項後段亦分別定有明文。本件聲請人主張其遭違\r\n法撤銷假釋並發監執行，有非依法律受執行之情形而請求賠償，\r\n依上開規定，應由為執行之機關所在地或聲請人之住所地、居所\r\n地或最後住所地之法院管轄，聲請人向無管轄權之原決定機關請\r\n求冤獄賠償，於法不合，因而駁回其請求。聲請覆審意旨則以：\r\n聲請人因遭違法撤銷假釋，自九十八年三月十七日起即冤枉入獄\r\n，又聲請人右眼失明、左手斷裂，並罹患精神分裂症等疾病，且\r\n家境清寒，家中尚有九十高齡母親待養，爰聲請覆審，懇請儘速\r\n准予賠償。惟按非依法律受羈押、收容、留置或執行，受害人得\r\n依冤獄賠償法請求國家賠償者，由為羈押、收容、留置或執行之\r\n機關所在地或受害人之住所地、居所地或最後住所地之地方法院\r\n管轄；受理賠償事件之機關認為無管轄權者，應以決定駁回之，\r\n冤獄賠償法第一條第二項、第四條第一項但書、第十二條第一項\r\n定有明文。本件聲請人因殺人案件經台灣高等法院台中分院以八\r\n十四年度上訴字第六二二號判決判處有期徒刑十五年確定並入監\r\n服刑，於九十一年一月十日假釋出監並交付保護管束。嗣因於假\r\n釋期間內再犯傷害案件，經台灣南投地方法院判處有期徒刑四月\r\n確定而遭撤銷假釋，由台灣台中地方法院檢察署發監執行。聲請\r\n人主張其有上揭非依法律受執行之情事而依冤獄賠償法第一條第\r\n二項請求賠償，揆諸上開規定，本件冤獄賠償之請求，應由執行\r\n之機關所在地之地方法院即台灣台中地方法院管轄，或由聲請人\r\n之住所地、居所地或最後住所地之地方法院即台灣南投地方法院\r\n管轄，原決定機關並非管轄機關。原決定機關以無管轄權為由，\r\n駁回聲請人冤獄賠償之請求，於法並無不合。聲請覆審意旨執其\r\n個人之見解，指摘原決定為不當，為無理由。爰決定如主文。\r\n中    華    民    國  一○○  年    七    月  二十六  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  邵  燕  玲\r\n                                法官  吳  麗  女\r\n                                法官  沈  方  維\r\n                                法官  蔡  彩  貞\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○○  年    八    月    八    日\r\n                                                    V","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人陳湘臺（下稱聲請人）請求意旨略以：聲請人因殺人案件，經台灣高等法院台中分院以八十四年度上訴字第六二二號判決判處有期徒刑十五年，褫奪公權十年確定後，即入監服刑，於九十一年一月十日假釋出監並交付保護管束（保護管束期滿日為九十八年四月二十三日）。嗣聲請人於假釋期間內再犯傷害案件，經台灣南投地方法院於九十八年二月十二日，以九十七年度審投刑簡字第一九三號判決判處有期徒刑四月確定，台灣南投地方法院檢察署因而於九十八年三月十六日撤銷保護管束，聲請人因而經台灣台中地方法院檢察署以九十八年度執更字第八七四號指揮書發監執行殘刑七年三月十三日（刑期起算日期為九十八年三月十七日，指揮書執畢日期為一０五年六月二十九日）後，再以九十八年度執助字第五九號指揮書接續執行前開傷害案件之徒刑。聲請人認為違法撤銷假釋而執行徒刑，爰依冤獄賠償法第一條第二項規定請求國家賠償云云。原決定意旨略謂：冤獄賠償法第一條第二項規定非依法律受羈押、收容、留置或執行者，受害人得依本法請求國家賠償。而依該規定請求賠償者，由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄；受理賠償之機關認為無管轄權者，應以決定駁回之，冤獄賠償法第四條第一項但書、第十二條第一項後段亦分別定有明文。本件聲請人主張其遭違法撤銷假釋並發監執行，有非依法律受執行之情形而請求賠償，依上開規定，應由為執行之機關所在地或聲請人之住所地、居所地或最後住所地之法院管轄，聲請人向無管轄權之原決定機關請求冤獄賠償，於法不合，因而駁回其請求。聲請覆審意旨則以：\n聲請人因遭違法撤銷假釋，自九十八年三月十七日起即冤枉入獄，又聲請人右眼失明、左手斷裂，並罹患精神分裂症等疾病，且家境清寒，家中尚有九十高齡母親待養，爰聲請覆審，懇請儘速准予賠償。惟按非依法律受羈押、收容、留置或執行，受害人得依冤獄賠償法請求國家賠償者，由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄；受理賠償事件之機關認為無管轄權者，應以決定駁回之，冤獄賠償法第一條第二項、第四條第一項但書、第十二條第一項定有明文。本件聲請人因殺人案件經台灣高等法院台中分院以八十四年度上訴字第六二二號判決判處有期徒刑十五年確定並入監服刑，於九十一年一月十日假釋出監並交付保護管束。嗣因於假釋期間內再犯傷害案件，經台灣南投地方法院判處有期徒刑四月確定而遭撤銷假釋，由台灣台中地方法院檢察署發監執行。聲請人主張其有上揭非依法律受執行之情事而依冤獄賠償法第一條第二項請求賠償，揆諸上開規定，本件冤獄賠償之請求，應由執行之機關所在地之地方法院即台灣台中地方法院管轄，或由聲請人之住所地、居所地或最後住所地之地方法院即台灣南投地方法院管轄，原決定機關並非管轄機關。原決定機關以無管轄權為由，駁回聲請人冤獄賠償之請求，於法並無不合。聲請覆審意旨執其個人之見解，指摘原決定為不當，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事補償法","issueRef":"12 1"}],"party":[]}
