{"court":"司法院－刑事補償","date":"2010-04-27T00:00:00+08:00","no":"99,台覆,112","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第一一二號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十八年十月二十六日決定（九十八\r\n年賠更一字第０一０號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按依軍事審判法受理之案件，於不起訴處分確定前曾受羈押者，\r\n固得依冤獄賠償法請求國家賠償，但行為違反公共秩序或善良風\r\n俗而情節重大者，不得請求賠償，冤獄賠償法第一條第一項第一\r\n款、第二條第二款分別定有明文。所謂行為違反公共秩序或善良\r\n風俗而情節重大者，係指行為違反國家社會之秩序利益或國民一\r\n般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度\r\n而言。本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求\r\n意旨略以：聲請人於民國七十二年間，因涉嫌叛亂案件，經前台\r\n灣南部地區警備司令部 (下簡稱南警部 )軍事檢察官羈押數日，\r\n嗣經偵查結果，認犯罪嫌疑不足，為不起訴處分後開釋，爰依冤\r\n獄賠償法之規定，請求國家賠償等語。經查：聲請人係高雄籍「\r\n永福興」號漁船輪機長，「永福興」號漁船於七十二年四月十三\r\n日十四時許，在港仔外海被前台灣警備總司令部警備第二總隊海\r\n上隊港仔分隊查獲走私大陸地區之紹興酒、黑棗共計五百餘包，\r\n認聲請人及其他船員陳進興、許瑞仁、陳佳允、卓友龍等人之行\r\n為擾亂社會治安，涉嫌叛亂，將聲請人等逮捕而移送前南警部予\r\n以羈押偵辦，嗣該部認聲請人涉叛亂罪嫌不足，於七十二年五月\r\n三日以七十二年法字第一三三號處分不起訴，而於同年月十三日\r\n開釋，並將聲請人涉違反台灣省內菸酒專賣暫行條例罪嫌部分，\r\n移送台灣高雄地方法院檢察署接押偵辦，聲請人於不起訴處分確\r\n定前共遭羈押三十一日，固據原決定機關調取相關卷宗查核無訛\r\n。惟聲請人涉嫌叛亂案雖經不起訴處分，然其於偵查中已坦承有\r\n與陳進興、許瑞仁、陳佳允、卓友龍等人，共同以「永福興」號\r\n漁船私運大陸地區之紹興酒等物入境被查獲之行為。而其未經許\r\n可私運大陸地區之紹興酒入境，係屬違反當時有效之台灣省內菸\r\n酒專賣暫行條例之犯罪行為，此部分犯行由台灣高雄地方法院檢\r\n察署偵查起訴後，業經台灣高雄地方法院於七十二年八月十六日\r\n以七十二年度易字第二四五三號刑事判決，判處聲請人有期徒刑\r\n六月確定，有卷附刑案前科查註紀錄表足憑。按諸聲請人為上開\r\n行為時，係屬戒嚴時期，兩岸情勢緊張，在戰亂一觸即發之時空\r\n背景下，政府不許民間從事私經濟活動，聲請人未經許可以漁船\r\n自海上私運大陸地區之紹興酒等物入境之行為，縱查無叛亂事實\r\n，亦足擾亂社會秩序，使一般人民對其對國家忠誠度發生合理之\r\n懷疑，況其所為又係屬違反當時有效之台灣省內菸酒專賣暫行條\r\n例之犯罪行為，顯然違反國家社會之秩序利益及國民一般之道德\r\n觀念，且情節重大，已逾社會通常概念所能容忍之程度。原決定\r\n因認聲請人請求賠償為無理由，而駁回其請求，於法洵無違誤。\r\n聲請覆審意旨略以：原決定機關未傳喚聲請人開庭調查，所調取\r\n卷證資料，亦未向聲請人提示或通知聲請人閱卷，予以表示意見\r\n之機會，忽視聲請人之訴訟權益。且行為是否違反公共秩序或善\r\n良風俗而情節重大，不應以行為當時之時空背景為斷，應以請求\r\n時之社會秩序價值為判斷標準。現在兩岸交流頻繁，情勢和緩，\r\n輸入大陸地區貨物，並沒有違反公共秩序或善良風俗而情節重大\r\n。原決定機關對此未詳予審酌，僅以聲請人行為時係在戒嚴時期\r\n，未經許可私運大陸地區物資入境之行為，使一般人民對其國家\r\n忠誠度發生合理之懷疑等空泛之詞，認聲請人之行為違反公共秩\r\n序及善良風俗而情節重大，駁回請求，顯有違法云云。惟按冤獄\r\n賠償事件審理規則第十二條第一項、第二項係規定：「受理機關\r\n得依聲請或依職權調查必要之事實及證據」、「受理機關為前項\r\n調查，得命請求人、代理人、證人或其他關係人到埸，並得函查\r\n、調卷、鑑定、勘驗或為其他必要之處分」。是受理機關如依該\r\n規定就必要之事實及證據為調查時，是否命請求人到埸，本屬得\r\n依職權自由裁量之事項，所調取之卷證亦無應提供聲請人閱覽之\r\n規定。原決定機關為本件調查時，未命聲請人到場，提示所調取\r\n之卷證資料，或供其閱覽，於法難認有違。原決定就聲請人之行\r\n為，在其行為時係屬違反公共秩序及善良風俗而情節重大，不得\r\n請求賠償之理由，已依卷內資料詳予論述說明，聲請覆審意旨，\r\n就原決定已有調查明知事項，徒憑己意漫指其違法，求予撤銷，\r\n為無理由。爰決定如主文。\r\n中    華    民    國  九十九  年    四    月  二十七  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  陳  淑  敏\r\n                                法官  林  茂  雄\r\n                                法官  陳  重  瑜\r\n                                法官  林  勤  純\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    五    月    七    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"按依軍事審判法受理之案件，於不起訴處分確定前曾受羈押者，固得依冤獄賠償法請求國家賠償，但行為違反公共秩序或善良風俗而情節重大者，不得請求賠償，冤獄賠償法第一條第一項第一款、第二條第二款分別定有明文。所謂行為違反公共秩序或善良風俗而情節重大者，係指行為違反國家社會之秩序利益或國民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度而言。本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於民國七十二年間，因涉嫌叛亂案件，經前台灣南部地區警備司令部 (下簡稱南警部 )軍事檢察官羈押數日，嗣經偵查結果，認犯罪嫌疑不足，為不起訴處分後開釋，爰依冤獄賠償法之規定，請求國家賠償等語。經查：聲請人係高雄籍「永福興」號漁船輪機長，「永福興」號漁船於七十二年四月十三日十四時許，在港仔外海被前台灣警備總司令部警備第二總隊海上隊港仔分隊查獲走私大陸地區之紹興酒、黑棗共計五百餘包，認聲請人及其他船員陳進興、許瑞仁、陳佳允、卓友龍等人之行為擾亂社會治安，涉嫌叛亂，將聲請人等逮捕而移送前南警部予以羈押偵辦，嗣該部認聲請人涉叛亂罪嫌不足，於七十二年五月三日以七十二年法字第一三三號處分不起訴，而於同年月十三日開釋，並將聲請人涉違反台灣省內菸酒專賣暫行條例罪嫌部分，移送台灣高雄地方法院檢察署接押偵辦，聲請人於不起訴處分確定前共遭羈押三十一日，固據原決定機關調取相關卷宗查核無訛。惟聲請人涉嫌叛亂案雖經不起訴處分，然其於偵查中已坦承有與陳進興、許瑞仁、陳佳允、卓友龍等人，共同以「永福興」號漁船私運大陸地區之紹興酒等物入境被查獲之行為。而其未經許可私運大陸地區之紹興酒入境，係屬違反當時有效之台灣省內菸酒專賣暫行條例之犯罪行為，此部分犯行由台灣高雄地方法院檢察署偵查起訴後，業經台灣高雄地方法院於七十二年八月十六日以七十二年度易字第二四五三號刑事判決，判處聲請人有期徒刑六月確定，有卷附刑案前科查註紀錄表足憑。按諸聲請人為上開行為時，係屬戒嚴時期，兩岸情勢緊張，在戰亂一觸即發之時空背景下，政府不許民間從事私經濟活動，聲請人未經許可以漁船自海上私運大陸地區之紹興酒等物入境之行為，縱查無叛亂事實，亦足擾亂社會秩序，使一般人民對其對國家忠誠度發生合理之懷疑，況其所為又係屬違反當時有效之台灣省內菸酒專賣暫行條例之犯罪行為，顯然違反國家社會之秩序利益及國民一般之道德觀念，且情節重大，已逾社會通常概念所能容忍之程度。原決定因認聲請人請求賠償為無理由，而駁回其請求，於法洵無違誤。\n聲請覆審意旨略以：原決定機關未傳喚聲請人開庭調查，所調取卷證資料，亦未向聲請人提示或通知聲請人閱卷，予以表示意見之機會，忽視聲請人之訴訟權益。且行為是否違反公共秩序或善良風俗而情節重大，不應以行為當時之時空背景為斷，應以請求時之社會秩序價值為判斷標準。現在兩岸交流頻繁，情勢和緩，輸入大陸地區貨物，並沒有違反公共秩序或善良風俗而情節重大。原決定機關對此未詳予審酌，僅以聲請人行為時係在戒嚴時期，未經許可私運大陸地區物資入境之行為，使一般人民對其國家忠誠度發生合理之懷疑等空泛之詞，認聲請人之行為違反公共秩序及善良風俗而情節重大，駁回請求，顯有違法云云。惟按冤獄賠償事件審理規則第十二條第一項、第二項係規定：「受理機關得依聲請或依職權調查必要之事實及證據」、「受理機關為前項調查，得命請求人、代理人、證人或其他關係人到埸，並得函查、調卷、鑑定、勘驗或為其他必要之處分」。是受理機關如依該規定就必要之事實及證據為調查時，是否命請求人到埸，本屬得依職權自由裁量之事項，所調取之卷證亦無應提供聲請人閱覽之規定。原決定機關為本件調查時，未命聲請人到場，提示所調取之卷證資料，或供其閱覽，於法難認有違。原決定就聲請人之行為，在其行為時係屬違反公共秩序及善良風俗而情節重大，不得請求賠償之理由，已依卷內資料詳予論述說明，聲請覆審意旨，就原決定已有調查明知事項，徒憑己意漫指其違法，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"12 1"},{"lawName":"刑事補償事件審理規則","issueRef":"12 2"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
