{"court":"司法院－刑事補償","date":"2017-04-26T00:00:00+08:00","no":"106,台覆,11","sys":"刑事","reason":"逃亡","judgement":"司法院刑事補償法庭覆審決定書　　一○六年度台覆字第一一號\r\n聲請覆審人　方志明\r\n上列聲請覆審人因逃亡案件，請求刑事補償，不服台灣屏東地方\r\n法院中華民國一○五年十二月五日決定（一○五年度刑補字第一\r\n○號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按依刑事訴訟法、軍事審判法或少年事件處理法受理之案件，須\r\n有刑事補償法第一條、第二條各款所列情形之一，而無同法第三\r\n條各款所列情形，受害人始得依刑事補償法規定請求補償，此觀\r\n同法第一條、第二條、第三條規定自明。本件聲請覆審人即補償\r\n請求人甲○○（下稱聲請人），以於民國八十四年十二月十四日\r\n遭受國軍「勵新專案」枉法迫害，蒙冤執行有期徒刑一年有餘為\r\n由，向原決定機關請求刑事補償，並未附具請求補償所憑之不起\r\n訴處分書、撤回起訴書，或裁判書之正本或其他相關之證明文件\r\n，經原決定機關於一○五年十一月二日裁定，命聲請人於裁定送\r\n達後五日內補正「請求補償所憑之無罪或不罰之裁判書正本或其\r\n他相關之證明文件」，由聲請人於同年月十日收受裁定正本。聲\r\n請人於同年月十二日提出國軍「勵新專案」實施要點、陸軍步兵\r\n第二○三師司令部軍事檢察官起訴書、陸軍步兵第二○三師司令\r\n部判決、陸軍步兵第二○三師司令部軍事檢察官執行指揮書。原\r\n決定略以：聲請人所補正之文件，並非不起訴處分或撤回起訴、\r\n受駁回起訴裁定或無罪之判決。再者，聲請人係經起訴並受有罪\r\n判決確定，而非不起訴處分或無罪判決確定，與刑事補償法第一\r\n條、第二條各款所定請求補償之事由無一符合。應認聲請人補償\r\n之請求，為違背法律上之程式，且為無理由，予以駁回等語。經\r\n查：聲請人既已依限補正相關裁判書，原決定猶以補償之請求，\r\n違背法律上之程式，經定期命其補正，而逾期未補正為由，駁回\r\n聲請人之請求，固有未當，惟另以聲請為無理由，予以駁回，經\r\n核於法尚無不合。聲請覆審意旨指稱，聲請人單純犯逃亡罪而自\r\n動歸營投案，依國軍「勵新專案」實施要點之規定，應為不起訴\r\n處分，不該受有罪判決及執行，確實遭受枉法迫害服刑，應予刑\r\n事補償云云，指摘原決定為不當，求予撤銷，非有理由。爰決定\r\n如主文。\r\n中    華    民    國  一○六  年    四    月  二十六  日    \r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官 鄭  玉  山  \r\n                                法官 沈  方  維 \r\n                                法官 吳  信  銘\r\n                                法官 梁  玉  芬 \r\n                                法官 李  錦  樑\r\n右正本證明與原本無異\r\n                                     書   記   官\r\n中    華    民    國  一○六  年    五    月    二    日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"按依刑事訴訟法、軍事審判法或少年事件處理法受理之案件，須有刑事補償法第一條、第二條各款所列情形之一，而無同法第三條各款所列情形，受害人始得依刑事補償法規定請求補償，此觀同法第一條、第二條、第三條規定自明。本件聲請覆審人即補償請求人甲○○（下稱聲請人），以於民國八十四年十二月十四日遭受國軍「勵新專案」枉法迫害，蒙冤執行有期徒刑一年有餘為由，向原決定機關請求刑事補償，並未附具請求補償所憑之不起訴處分書、撤回起訴書，或裁判書之正本或其他相關之證明文件，經原決定機關於一○五年十一月二日裁定，命聲請人於裁定送達後五日內補正「請求補償所憑之無罪或不罰之裁判書正本或其他相關之證明文件」，由聲請人於同年月十日收受裁定正本。聲請人於同年月十二日提出國軍「勵新專案」實施要點、陸軍步兵第二○三師司令部軍事檢察官起訴書、陸軍步兵第二○三師司令部判決、陸軍步兵第二○三師司令部軍事檢察官執行指揮書。原決定略以：聲請人所補正之文件，並非不起訴處分或撤回起訴、受駁回起訴裁定或無罪之判決。再者，聲請人係經起訴並受有罪判決確定，而非不起訴處分或無罪判決確定，與刑事補償法第一條、第二條各款所定請求補償之事由無一符合。應認聲請人補償之請求，為違背法律上之程式，且為無理由，予以駁回等語。經查：聲請人既已依限補正相關裁判書，原決定猶以補償之請求，違背法律上之程式，經定期命其補正，而逾期未補正為由，駁回聲請人之請求，固有未當，惟另以聲請為無理由，予以駁回，經核於法尚無不合。聲請覆審意旨指稱，聲請人單純犯逃亡罪而自動歸營投案，依國軍「勵新專案」實施要點之規定，應為不起訴處分，不該受有罪判決及執行，確實遭受枉法迫害服刑，應予刑事補償云云，指摘原決定為不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"3"}],"party":[]}
