{"court":"司法院－刑事補償","date":"2013-09-26T00:00:00+08:00","no":"102,台覆,81","sys":"刑事","reason":"貪污","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第八一號\r\n聲請覆審人　最高法院檢察署　\r\n補償請求人　劉錦宜\r\n上列補償請求人因貪污案件，請求刑事補償，聲請覆審人不服台\r\n灣南投地方法院中華民國一○二年四月二十五日決定（一○一年\r\n度刑補更(一)字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一本件補償請求人劉錦宜（下稱請求人）請求意旨略以：請求人\r\n  前因涉犯貪污治罪條例等案件，於民國八十九年八月十四日經\r\n  台灣南投地方法院（下稱南投地院），裁定羈押，迄同年十一\r\n  月二十三日准具保停止羈押，請求人共計受羈押一百零一日。\r\n  又請求人所涉貪污治罪條例案件，終經台灣高等法院台中分院\r\n  （下稱台中高分院）於一○○年十一月九日以一○○年度重上\r\n  更(五)字第一八號判決無罪確定。爰依冤獄賠償法第一條規定，\r\n  請求以新台幣（下同）五千元折算一日之賠償金額等語。\r\n二原決定意旨略以：請求人因涉犯貪污治罪條例案件，於八十九\r\n  年八月十四日遭拘提後，台灣南投地方法院檢察署（下稱南投\r\n  地檢署）檢察官，於同年月十六日向南投地院聲請羈押獲准，\r\n  又於同年十月十五日延長羈押，迄同年十一月二十二日停止羈\r\n  押釋放之日止，共計受羈押一百零一日。嗣請求人上開案件，\r\n  最終經台中高分院於一○○年十一月九日以一○○年度重上更\r\n  (五)字第一八號判決無罪確定。查請求人於警詢、偵訊及法院訊\r\n  問中，均否認犯行，亦無事證足資證明請求人受前開羈押，係\r\n  因其意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致，核\r\n  無刑事補償法第四條規定得不為補償之情形，且查無同法第三\r\n  條各款規定不得請求補償之事由，復未逾同法第十三條前段所\r\n  定二年內之法定期間，對於前開受羈押一百零一日，自得請求\r\n  補償。爰審酌請求人素行、智識程度、謀生能力、精神上之痛\r\n  苦、名譽減損及所受之損失等一切情狀，認以每日補償四千元\r\n  為適當，合計准予補償四十萬四千元，逾此部分之請求，即屬\r\n  無據，應予駁回。\r\n三聲請覆審意旨略以：本件請求人自承其收受同案被告張志隆匯\r\n  入之四萬一千元及投資其業務管轄下負責稽查之公司，自係有\r\n  可歸責請求人之事由，始經檢察官聲請羈押獲准，其受羈押並\r\n  無違法或不當處，此亦為原決定所肯認。且依台中高分院一○\r\n  ○年度重上更(五)字第一八號判決內容，可知就本案情節，依社\r\n  會一般通念，宜認為依刑事補償法第六條之標準支付補償金顯\r\n  然過高。詎原決定未適用同法第七條第一項第一款規定決定補\r\n  償金額，而仍依同法第六條之規定，給予每日四千元計算之補\r\n  償金額，顯屬同法第十八條第二項後段有其他依法不應補償而\r\n  補償之違法情形，爰聲請覆審。\r\n四按補償請求之受害人具有可歸責事由者，就其個案情節，依社\r\n  會一般通念，認為依刑事補償法第六條第一項之標準支付補償\r\n  金顯然過高時，固得依該法第七條第一項第一款規定之標準，\r\n  按其羈押執行日數，以一千元以上三千元未滿之金額折算一日\r\n  支付之。惟該款之規定，須以補償請求之受害人具有可歸責事\r\n  由，且以該可歸責之事由與受害人之受羈押有相當之關聯性，\r\n  並就其個案情節，依社會一般通念，認為依同法第六條第一項\r\n  之標準支付補償金顯然過高者，始有其適用。查原決定已依同\r\n  法第八條規定，審酌請求人個案情節，及其素行、智識程度、\r\n  謀生能力、羈押期間所受精神上之痛苦、名譽減損、所受之損\r\n  失，並考量其係依刑事訴訟法第一百零一條第一項第二、三款\r\n  規定，而遭裁定羈押；再引同法第六條第一項、第七項、第七\r\n  條第一項第一款及第八條（包括該條立法意旨）規定，因認請\r\n  求人每日准以四千元折算補償為當，足認原決定係本於自由裁\r\n  量權，已就補償金額之折算標準及法律適用之職權行使為衡酌\r\n  後，始認不符合本法第七條第一項第一款規定之要件，而依同\r\n  法第六條第一項規定，准予補償如上之金額，尚無不合。又查\r\n  本件請求人聲請補償，前經發回前原決定機關以一○一年度刑\r\n  補字第一號決定，准予每日以四千元計算，合計四十萬四千元\r\n  之補償，駁回其餘請求，請求人就駁回其餘請求部分未據不服\r\n  ，已告確定。其餘准予補償部分，經聲請覆審人聲請覆審後，\r\n  本庭以一○二年度台覆字第四號決定，將准予補償部分撤銷發\r\n  回。請求人復就上開已確定部分，於原決定機關再為請求，顯\r\n  違背刑事補償法第十七條第四項，不得以同一事由更行請求之\r\n  規定。原決定機關雖未說明該部分之駁回理由，惟請求人亦未\r\n  聲明不服。聲請覆審人雖指摘原決定此部分不當，但查同法第\r\n  十八條第二項規定，最高法院檢察署得聲請覆審者．以補償決\r\n  定違反第一條至第三條規定，或有其他依法不應補償而補償之\r\n  情形為限，其就原決定前開駁回請求人其餘請求部分，自不得\r\n  聲請覆審。綜上，聲請覆審意旨以請求人具有可歸責之事由，\r\n  依社會一般通念，認為依第六條規定之標準支付補償金顯然過\r\n  高，及原決定對請求人其餘請求部分重覆予以駁回為由，指摘\r\n  原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  一○二  年    九    月  二十六  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章  \r\n                                法官  陳  重  瑜\r\n                                法官  呂  丹  玉\r\n                                法官  呂  永  福\r\n                                法官  魏  大  喨\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    十    月   十七   日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n一本件補償請求人劉錦宜（下稱請求人）請求意旨略以：請求人前因涉犯貪污治罪條例等案件，於民國八十九年八月十四日經台灣南投地方法院（下稱南投地院），裁定羈押，迄同年十一月二十三日准具保停止羈押，請求人共計受羈押一百零一日。\n  又請求人所涉貪污治罪條例案件，終經台灣高等法院台中分院（下稱台中高分院）於一○○年十一月九日以一○○年度重上更(五)字第一八號判決無罪確定。爰依冤獄賠償法第一條規定，請求以新台幣（下同）五千元折算一日之賠償金額等語。\n二原決定意旨略以：請求人因涉犯貪污治罪條例案件，於八十九年八月十四日遭拘提後，台灣南投地方法院檢察署（下稱南投地檢署）檢察官，於同年月十六日向南投地院聲請羈押獲准，又於同年十月十五日延長羈押，迄同年十一月二十二日停止羈押釋放之日止，共計受羈押一百零一日。嗣請求人上開案件，最終經台中高分院於一○○年十一月九日以一○○年度重上更(五)字第一八號判決無罪確定。查請求人於警詢、偵訊及法院訊問中，均否認犯行，亦無事證足資證明請求人受前開羈押，係因其意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致，核無刑事補償法第四條規定得不為補償之情形，且查無同法第三條各款規定不得請求補償之事由，復未逾同法第十三條前段所定二年內之法定期間，對於前開受羈押一百零一日，自得請求補償。爰審酌請求人素行、智識程度、謀生能力、精神上之痛苦、名譽減損及所受之損失等一切情狀，認以每日補償四千元為適當，合計准予補償四十萬四千元，逾此部分之請求，即屬無據，應予駁回。\n三聲請覆審意旨略以：本件請求人自承其收受同案被告張志隆匯入之四萬一千元及投資其業務管轄下負責稽查之公司，自係有可歸責請求人之事由，始經檢察官聲請羈押獲准，其受羈押並無違法或不當處，此亦為原決定所肯認。且依台中高分院一○○年度重上更(五)字第一八號判決內容，可知就本案情節，依社會一般通念，宜認為依刑事補償法第六條之標準支付補償金顯然過高。詎原決定未適用同法第七條第一項第一款規定決定補償金額，而仍依同法第六條之規定，給予每日四千元計算之補償金額，顯屬同法第十八條第二項後段有其他依法不應補償而補償之違法情形，爰聲請覆審。\n四按補償請求之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依刑事補償法第六條第一項之標準支付補償金顯然過高時，固得依該法第七條第一項第一款規定之標準，按其羈押執行日數，以一千元以上三千元未滿之金額折算一日支付之。惟該款之規定，須以補償請求之受害人具有可歸責事由，且以該可歸責之事由與受害人之受羈押有相當之關聯性，並就其個案情節，依社會一般通念，認為依同法第六條第一項之標準支付補償金顯然過高者，始有其適用。查原決定已依同法第八條規定，審酌請求人個案情節，及其素行、智識程度、謀生能力、羈押期間所受精神上之痛苦、名譽減損、所受之損失，並考量其係依刑事訴訟法第一百零一條第一項第二、三款規定，而遭裁定羈押；再引同法第六條第一項、第七項、第七條第一項第一款及第八條（包括該條立法意旨）規定，因認請求人每日准以四千元折算補償為當，足認原決定係本於自由裁量權，已就補償金額之折算標準及法律適用之職權行使為衡酌後，始認不符合本法第七條第一項第一款規定之要件，而依同法第六條第一項規定，准予補償如上之金額，尚無不合。又查本件請求人聲請補償，前經發回前原決定機關以一○一年度刑補字第一號決定，准予每日以四千元計算，合計四十萬四千元之補償，駁回其餘請求，請求人就駁回其餘請求部分未據不服，已告確定。其餘准予補償部分，經聲請覆審人聲請覆審後，本庭以一○二年度台覆字第四號決定，將准予補償部分撤銷發回。請求人復就上開已確定部分，於原決定機關再為請求，顯違背刑事補償法第十七條第四項，不得以同一事由更行請求之規定。原決定機關雖未說明該部分之駁回理由，惟請求人亦未聲明不服。聲請覆審人雖指摘原決定此部分不當，但查同法第十八條第二項規定，最高法院檢察署得聲請覆審者．以補償決定違反第一條至第三條規定，或有其他依法不應補償而補償之情形為限，其就原決定前開駁回請求人其餘請求部分，自不得聲請覆審。綜上，聲請覆審意旨以請求人具有可歸責之事由，依社會一般通念，認為依第六條規定之標準支付補償金顯然過高，及原決定對請求人其餘請求部分重覆予以駁回為由，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"17 4"},{"lawName":"刑事補償法","issueRef":"18 2"},{"lawName":"刑事補償法","issueRef":"18 2"},{"lawName":"刑事訴訟法","issueRef":"6 1"},{"lawName":"刑事訴訟法","issueRef":"6 1"},{"lawName":"刑事訴訟法","issueRef":"6 7"},{"lawName":"刑事訴訟法","issueRef":"7 1 1"},{"lawName":"刑事訴訟法","issueRef":"7 1 1"},{"lawName":"刑事訴訟法","issueRef":"8"},{"lawName":"刑事訴訟法","issueRef":"101 1 2"},{"lawName":"刑事訴訟法","issueRef":"101 1 3"}],"party":[]}
