{"court":"司法院－刑事補償","date":"2010-03-22T00:00:00+08:00","no":"99,台覆,77","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第七七號\r\n聲請覆審人　甲○\r\n上列聲請覆審人因其被繼承人乙○○叛亂案件，請求冤獄賠償，\r\n不服國防部北部地方軍事法院中華民國九十八年十月七日決定（\r\n九十八年賠字第一一五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n聲請覆審人即賠償請求人甲○（下稱聲請人）請求意旨略以：聲\r\n請人之被繼承人即受害人乙○○（非軍人）因涉犯叛亂案件，經\r\n前台灣省保安司令部於民國四十五年九月七日羈押，並於四十六\r\n年四月九日經該部判處有期徒刑七年，褫奪公權七年，乙○○不\r\n服向國防部聲請覆判，經該部四十六年六月十日以四十六年度覆\r\n普（四）字第一四三號判決聲請駁回確定，並移送執行在案，迄\r\n五十二年九月六日執行完畢，惟於上開判決尚未確定執行徒刑前\r\n，即遭軍法機關不法羈押約一百八十日，爰依冤獄賠償法規定，\r\n請以新台幣三千元折算一日之賠償云云。惟按受理賠償事件之機\r\n關認為請求已逾請求期間者，應以決定駁回之，冤獄賠償法第十\r\n二條第一項後段定有明文；而依同法第三十二條規定：「本法中\r\n華民國九十六年六月十四日修正施行前，依軍事審判法受理之案\r\n件，亦適用之（第一項）。依前項規定請求賠償者，應自本法中\r\n華民國九十六年六月十四日修正之條文施行之日起二年內為之（\r\n第二項）」。而依冤獄賠償法第三十二條請求賠償之案件，其請\r\n求之截止日為九十六年六月十四日修正條文施行之日起二年內之\r\n最末日，九十六年十月十六日修正公布辦理冤獄賠償事件應行注\r\n意事項第一點並有明訂。又冤獄賠償法修正條文係於九十六年七\r\n月十一日經總統公布，同法第三十四條規定本法自公布日施行，\r\n依中央法規標準法第十三條之規定，應自公布日起算至第三日即\r\n同年月十三日起發生效力。是計算冤獄賠償法第三十二條之請求\r\n期間，應自九十六年七月十三日起算二年，至九十八年七月十三\r\n日即告屆滿。本件聲請人就本法修正施行前其被繼承人乙○○（\r\n非軍人）涉犯叛亂案件，經前台灣省保安司令部判決未確定執行\r\n徒刑前，遭軍法機關不法羈押約一百八十日為由請求賠償。但查\r\n本件聲請人請求冤獄賠償狀遲至九十八年八月三日始寄達原決定\r\n機關，有收文日戳章可憑，揆諸前開說明，其請求已逾請求期間\r\n，原決定據以駁回聲請人之請求，經核於法並無不合。聲請覆審\r\n意旨徒以：聲請人請求逾期，係因前誤向無管轄權之國防部中部\r\n地方軍事法院請求賠償，國防部中部地方軍事法院未依職權移送\r\n，或速通知聲請人另行向管轄機關提出請求所致，本件以逾時效\r\n為由駁回請求，使聲請人受損甚鉅云云，任意指摘原決定為不當\r\n，求予撤銷，為無理由，應予駁回。爰決定如主文。\r\n中    華    民    國  九十九  年    三    月  二十二  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  鄭  玉  山\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    四    月    一    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n聲請覆審人即賠償請求人甲○（下稱聲請人）請求意旨略以：聲請人之被繼承人即受害人乙○○（非軍人）因涉犯叛亂案件，經前台灣省保安司令部於民國四十五年九月七日羈押，並於四十六年四月九日經該部判處有期徒刑七年，褫奪公權七年，乙○○不服向國防部聲請覆判，經該部四十六年六月十日以四十六年度覆普（四）字第一四三號判決聲請駁回確定，並移送執行在案，迄五十二年九月六日執行完畢，惟於上開判決尚未確定執行徒刑前，即遭軍法機關不法羈押約一百八十日，爰依冤獄賠償法規定，請以新台幣三千元折算一日之賠償云云。惟按受理賠償事件之機關認為請求已逾請求期間者，應以決定駁回之，冤獄賠償法第十二條第一項後段定有明文；而依同法第三十二條規定：「本法中華民國九十六年六月十四日修正施行前，依軍事審判法受理之案件，亦適用之（第一項）。依前項規定請求賠償者，應自本法中華民國九十六年六月十四日修正之條文施行之日起二年內為之（第二項）」。而依冤獄賠償法第三十二條請求賠償之案件，其請求之截止日為九十六年六月十四日修正條文施行之日起二年內之最末日，九十六年十月十六日修正公布辦理冤獄賠償事件應行注意事項第一點並有明訂。又冤獄賠償法修正條文係於九十六年七月十一日經總統公布，同法第三十四條規定本法自公布日施行，依中央法規標準法第十三條之規定，應自公布日起算至第三日即同年月十三日起發生效力。是計算冤獄賠償法第三十二條之請求期間，應自九十六年七月十三日起算二年，至九十八年七月十三日即告屆滿。本件聲請人就本法修正施行前其被繼承人乙○○（非軍人）涉犯叛亂案件，經前台灣省保安司令部判決未確定執行徒刑前，遭軍法機關不法羈押約一百八十日為由請求賠償。但查本件聲請人請求冤獄賠償狀遲至九十八年八月三日始寄達原決定機關，有收文日戳章可憑，揆諸前開說明，其請求已逾請求期間，原決定據以駁回聲請人之請求，經核於法並無不合。聲請覆審意旨徒以：聲請人請求逾期，係因前誤向無管轄權之國防部中部地方軍事法院請求賠償，國防部中部地方軍事法院未依職權移送，或速通知聲請人另行向管轄機關提出請求所致，本件以逾時效為由駁回請求，使聲請人受損甚鉅云云，任意指摘原決定為不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"中央法規標準法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"34"}],"party":[]}
