{"court":"司法院－刑事補償","date":"2008-09-15T00:00:00+08:00","no":"97,台重覆,29","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭重審決定書　九十七年度台重覆字第二九號\r\n聲請重審人　甲○○\r\n　　　　　　乙○○\r\n　　　　　　　　　　樓\r\n上列聲請重審人等因其被繼承人丙○○叛亂案件，請求冤獄賠償\r\n，不服前司法院冤獄賠償覆議委員會中華民國九十二年十二月二\r\n十四日確定決定（九十二年度台覆字第四二二號），聲請重審，\r\n本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按不利於賠償請求人之決定確定後，有適用法規顯有錯誤之情形\r\n，足以影響原決定之結果者，依民國九十六年七月十一日修正公\r\n布，同年月十三日施行之冤獄賠償法第十六條第一款規定，原賠\r\n償請求人、或其法定代理人或法定繼承人固得向為原確定決定機\r\n關聲請重審。惟所謂「適用法規顯有錯誤」，係指確定決定所適\r\n用之法規，顯然不合於當時之法律規定，或顯然違反現尚有效之\r\n解釋、判例，或消極的不適用當時之法規，顯然影響原決定結果\r\n者而言。本件原賠償請求人丙○○（下稱聲請人）主張其於三十\r\n九年三月一日至同年十一月十五日，因叛亂案被拘禁於馬公菜園\r\n陸戰三團，而請求賠償，已提出曾於三十九年三月至同年十一月\r\n間在海軍集訓隊受訓之林世銓、陳文常二人（該二人之經歷有海\r\n軍總司令部出具之經歷證明書、高雄市後備司令部出具之書函影\r\n本，及國防部海軍總司令部前開函可證）出具，經台灣高雄地方\r\n法院認證之切結書影本於原決定機關（台灣高雄地方法院）。形\r\n式上已合於戒嚴時期人民受損權利回復條例第六條之一所規定，\r\n提出可供查證之方法，尚難謂其賠償之聲請為違背法律上之程式\r\n，原決定機關即憑以依職權向國防部海軍總司令部函查，經該部\r\n以九十二年六月十七日海擘字第○九二○○○三三七三號函稱：\r\n「依據趙員兵籍資料登載並無馬公菜園陸戰三團集訓隊紀錄。」\r\n及「惟咸寧軍艦練兵（三十九年三月一日）至海軍反共先鋒營（\r\n三十九年十一月十七日）其間經歷未登載，因距今五十餘年，其\r\n間經歷未登載原因已無法稽考」等語，原司法院冤獄賠償覆議委\r\n員會認據此尚不足以認聲請人之主張屬實，聲請人既未能提出法\r\n律所規定之文件或證據，以證明其確於三十九年三月一日至同年\r\n十一月十五日於陸戰三團受羈押，原決定遽准予賠償新台幣七十\r\n八萬元，即有未當，因而撤銷原決定准予賠償部分，駁回聲請人\r\n該部分之聲請。並無適用法規顯有錯誤之情形。聲請重審意旨以\r\n原司法院冤獄賠償覆議委員會未命補正，亦未依職權調查云云，\r\n指摘原確定決定適用法規錯誤，聲請重審，核為無理由。應予駁\r\n回。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　九　　月　 十五 　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  陳　正　庸\r\n  　                            法官  黃　梅　月\r\n      　                        法官  蔡　國　在\r\n    　                          法官  阮　富　枝\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　九　　月　二十五　日\r\n                                                Ａ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n按不利於賠償請求人之決定確定後，有適用法規顯有錯誤之情形，足以影響原決定之結果者，依民國九十六年七月十一日修正公布，同年月十三日施行之冤獄賠償法第十六條第一款規定，原賠償請求人、或其法定代理人或法定繼承人固得向為原確定決定機關聲請重審。惟所謂「適用法規顯有錯誤」，係指確定決定所適用之法規，顯然不合於當時之法律規定，或顯然違反現尚有效之解釋、判例，或消極的不適用當時之法規，顯然影響原決定結果者而言。本件原賠償請求人丙○○（下稱聲請人）主張其於三十九年三月一日至同年十一月十五日，因叛亂案被拘禁於馬公菜園陸戰三團，而請求賠償，已提出曾於三十九年三月至同年十一月間在海軍集訓隊受訓之林世銓、陳文常二人（該二人之經歷有海軍總司令部出具之經歷證明書、高雄市後備司令部出具之書函影本，及國防部海軍總司令部前開函可證）出具，經台灣高雄地方法院認證之切結書影本於原決定機關（台灣高雄地方法院）。形式上已合於戒嚴時期人民受損權利回復條例第六條之一所規定，提出可供查證之方法，尚難謂其賠償之聲請為違背法律上之程式，原決定機關即憑以依職權向國防部海軍總司令部函查，經該部以九十二年六月十七日海擘字第○九二○○○三三七三號函稱：\n「依據趙員兵籍資料登載並無馬公菜園陸戰三團集訓隊紀錄。」及「惟咸寧軍艦練兵（三十九年三月一日）至海軍反共先鋒營（三十九年十一月十七日）其間經歷未登載，因距今五十餘年，其間經歷未登載原因已無法稽考」等語，原司法院冤獄賠償覆議委員會認據此尚不足以認聲請人之主張屬實，聲請人既未能提出法律所規定之文件或證據，以證明其確於三十九年三月一日至同年十一月十五日於陸戰三團受羈押，原決定遽准予賠償新台幣七十八萬元，即有未當，因而撤銷原決定准予賠償部分，駁回聲請人該部分之聲請。並無適用法規顯有錯誤之情形。聲請重審意旨以原司法院冤獄賠償覆議委員會未命補正，亦未依職權調查云云，指摘原確定決定適用法規錯誤，聲請重審，核為無理由。應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"16 1 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6-1"}],"party":[]}
