{"court":"司法院－刑事補償","date":"2008-09-16T00:00:00+08:00","no":"97,台覆,227","sys":"刑事","reason":"檢肅流氓條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二二七號\r\n聲請覆審人　王世平\r\n上列聲請覆審人因違法執行案件，請求冤獄賠償，不服台灣台北\r\n地方法院中華民國九十七年五月三十日決定（九十七年度賠字第\r\n二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國六十五年間，無故遭台北市警察局逮捕，並移\r\n送至綠島管訓隊（前台灣警備總司令部職業訓導第二總隊）羈押\r\n管訓三年，至六十八年始釋放，為此請求以新台幣五千元折算一\r\n日，請求國家賠償云云。原決定意旨略謂：(一)聲請人於六十三年\r\n間，因竊盜案件，經原決定機關以六十四年度訴緝字第三九九號\r\n判決，判處有期徒刑二年，並於刑之執行前令入勞動場所強制工\r\n作。嗣經台灣高等法院以六十四年度上訴字第一一二二號判決，\r\n改判處有期徒刑一年，並於刑之執行前令入勞動場所強制工件，\r\n經最高法院以六十五年度台上字第一六五一號判決駁回上訴確定\r\n。後於六十九年九月十九日，經原決定機關以六十九年度聲字第\r\n一八一一號裁定，免其刑及強制工作處分之繼續執行，有台灣高\r\n等法院被告前案紀錄表及原決定機關六十四年度訴緝字第三九九\r\n號判決在卷可稽。又原決定機關向台北市政府警察局大同分局函\r\n查結果，並無聲請人曾於六十三年至六十五年間，遭提報為甲級\r\n流氓之資料，有台北市政府警察局大同分局九十七年二月二十六\r\n日北市警同分刑字第０九七三０四八八七００號函附卷可參，是\r\n原決定機關查無聲請人於六十五年至六十八年間，遭移送綠島管\r\n訓隊（前台灣警備總司令部職業訓導第二總隊）羈押管訓之情事\r\n。(二)檢肅流氓條例於六十三年至六十八年間，尚未制定公布施行\r\n，且聲請人縱經前台灣警備總司令部所屬職訓總隊拘束人身自由\r\n，乃依當時有效之台灣省戒嚴時期取締流氓辦法，移送執行違警\r\n罰法所定之矯治處分，於法有據。是本件既非依刑事訴訟法、軍\r\n事審判法、少年事件處理法或檢肅流氓條例受理之案件，亦不屬\r\n非依法律受羈押、收容、留置或執行之情形，不符聲請冤獄賠償\r\n之要件，因認其聲請為無理由，而予駁回。聲請覆審意旨雖以：\r\n聲請人於六十三年至六十五年間，並未居住於台北市大同區，台\r\n北市警察局大同分局自無聲請人經提報為流氓之資料，原決定機\r\n關認定，顯有錯誤。又聲請人雖有多次犯罪前科紀錄，但從未有\r\n觸犯違警罰法之犯行。不知警方係依據何種資料，將其逮捕移送\r\n管訓？況聲請人所有之犯罪，均經法院判決確定，其亦均入監服\r\n刑完畢。則警方再將其逮捕移送管訓羈押三年，無異係一罪二罰\r\n。而聲請人被移送綠島管訓部分，有戶籍謄本與證人呂岱豪可證\r\n明云云。惟按非依法律受羈押、收容、留置或執行，受害人得依\r\n冤獄賠償法請求國家賠償，該法第一條第二項定有明文。又賠償\r\n之請求，應於不起訴處分或無罪、不受理、不付審理、不付保護\r\n處分、不付感訓處分或撤銷強制工作處分裁判確定之日起二年內\r\n，向管轄機關為之。但依第一條第二項規定請求者，自停止羈押\r\n、收容、留置或執行之日起算，同法第八條規定甚明。聲請人主\r\n張上開管訓處分之執行，屬非依法律所為之執行，請求冤獄賠償\r\n。惟該管訓處分既於六十八年間，即停止執行，其於九十七年二\r\n月十二日始提出聲請，有卷附其刑事聲請（冤獄賠償請求）狀之\r\n原決定機關收文戳可稽。其冤獄賠償之請求，已逾二年之請求期\r\n間，其請求違背法律上之程式，且無從命補正，自應予駁回。原\r\n決定駁回之理由雖有不同，但結論尚無不合。聲請覆審意旨指摘\r\n原決定不當，為無理由。爰決定如主文。\r\n中    華    民    國  九十七  年    九    月   十六   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  九十七  年    九    月  二十五  日\r\n                                                      Ｅ","type":"","historyHash":"","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"8"}],"party":[]}
