{"court":"司法院－刑事補償","date":"2009-03-25T00:00:00+08:00","no":"98,台覆,104","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一０四號\r\n聲請覆審人　甲○○\r\n　　　　　　　　　　167之2.\r\n　　　　　　丙○○\r\n上列聲請覆審人因其被繼承人乙○○叛亂案件，請求冤獄賠償，\r\n不服國防部北部地方軍事法院檢察署中華民國九十七年十月二十\r\n三日決定（九十七年賠字第二二０號），聲請覆審，本庭決定如\r\n下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○、丙○○（下稱聲請人）請\r\n求意旨略以：緣受害人乙○○（民國八十八年五月三十一日歿）\r\n於七十四年間並非現役軍人，因一清專案，於七十四年三月二十\r\n九日遭前台灣北部地區警備司令部（下稱前北警部）軍事檢察官\r\n羈押，迄至同年六月六日經該部以七十四年警偵清字第三一０號\r\n處分不起訴，始獲開釋，計受羈押七十日。聲請人等為受害人之\r\n法定繼承人，爰依冤獄賠償法第一條第一項第一款規定，以新台\r\n幣（下同）四千元折算一日，請求冤獄賠償共計二十八萬元云云\r\n。原決定意旨略以：（一）冤獄賠償之受害人死亡者，法定繼承\r\n人得請求賠償，前項之請求，除死亡者係受死刑之執行外，不得\r\n違反死亡者本人或順位在前繼承人明示之意思；繼承人為冤獄賠\r\n償請求時，應釋明其與死亡者之關係，即有無同一順序之繼承人\r\n，冤獄賠償法第六條、第七條第一項定有明文。另辦理冤獄賠償\r\n事件應行注意事項第八點規定，所稱法定繼承人係指民法第一一\r\n三八條所定之遺產繼承人，而該民法所規定之遺產繼承人指，除\r\n配偶外，依下列順序定之：一、直系血親卑親屬；二、父母；三\r\n、兄弟姊妹；四、祖父母。本案被害人即被繼承人乙○○並無配\r\n偶，亦無直系血親卑親屬，其父林阿池早於六十三年四月二十二\r\n日歿，此有乙○○全部除戶戶籍資料及聲請人檢附之林阿池戶籍\r\n資料可稽，且其母許素娥與兄許瑞泰、大姊林淑容、二姊林淑珍\r\n於八十八年七月二十九日向台灣基隆地方法院聲明拋棄對被害人\r\n之繼承，業經該院以八十八年繼字第一三一號案准予備查，此有\r\n該院九十七年三月二十四日基院慧民月字第０七０五七號函在卷\r\n可佐，依民法第一一七四條規定，溯及於繼承開始時發生拋棄繼\r\n承之效力。是被害人之兄林瑞光係被害人之唯一法定繼承人，得\r\n請求本案冤獄賠償。然林瑞光嗣於九十年十月八日死亡，其配偶\r\n呂玉瓊於林瑞光死亡前之八十七年一月四日死亡，其二女即本件\r\n聲請人甲○○及丙○○為法定繼承人，並對乙○○享有代位繼承\r\n權，經向台灣基隆地方法院函查結果，甲○○及丙○○二人並無\r\n聲請拋棄繼承情形，此有該院九十七年九月十九日基院慧九一繼\r\n地字第五號函覆稱，林女二人曾於九十一年一月九日對被繼承人\r\n乙○○之繼承關係聲明限定繼承，該院並以九十一年繼字第五號\r\n案准予備查等情，故本件聲請人等冤獄賠償之請求，程式上核無\r\n不合。（二）查受害人之母許素娥曾於九十三年間以本件受害人\r\n因叛亂案受羈押，向台灣基隆地方法院請求冤獄賠償，經該院以\r\n九十三年度賠字第三六號決定認受害人不起訴處分確定前受羈押\r\n七十日之請求，為有理由，准以四千元折算一日，賠償新台幣二\r\n十八萬元確定在案，此有該院九十三年度賠字第三六號決定書與\r\n及司法院冤獄賠償覆議委員會九十四年度台覆字第二三七號決定\r\n書影本各一份在卷可憑。嗣查許素娥於台灣基隆地方法院賠償決\r\n定作成之前，業已拋棄繼承，其聲請賠償請求資格，於法不合，\r\n並經許素娥繳回賠償金二十八萬元，另經台灣基隆地方法院函告\r\n：「原准予賠償之決定，屬重大違背法令而為當然無效判決之一\r\n種，無拘束任何人之效力，應無拘束受害人有繼承權人之效力」\r\n之意旨，此有九十七年十月二日基院慧刑平九三賠三六字第二四\r\n一二六號號函在卷可證。從而，聲請人等以受害人法定繼承人身\r\n分提起本件冤獄賠償，並不違背「一事不再理」原則，自應為實\r\n質審查，合先敘明。（三）惟受害人於不起訴處分確定前曾受羈\r\n押，係因受害人之行為違反公共秩序或善良風俗，不得請求賠償\r\n；而受理賠償事件之機關認為請求無理由者，應以決定駁回之，\r\n冤獄賠償法第二條第二項、第十二條第一項後段定有明文。考其\r\n立法目的，係在維護社會秩序及公共道德，認為如給予賠償，有\r\n失事理之平。而所稱「行為違反公共秩序或善良風俗」，指行為\r\n違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，\r\n已逾社會通常觀念所能容忍之程度而言，辦理冤獄賠償事件應行\r\n注意事項第四點及司法院大法官會議釋字第四八七號解釋闡釋綦\r\n詳。（四）經查聲請人等請求賠償意旨所述，本件受害人因叛亂\r\n案件，遭前北警部軍事檢察官羈押，嗣叛亂事證不足而處分不起\r\n訴，於七十四年六月六日釋放，計被羈押七十日等情，固屬實在\r\n。（五）然查被害人於原檢偵查時坦承：「七十三年八月至七十\r\n四年一月間曾夥同謝基能、林萬來、鄭慶仁、謝良順等人至基隆\r\n市奇奇兒童遊樂場、遠東遊樂場、小天使遊樂場等處每月勒索規\r\n費二千元、五千元不等」、「我經常與邱國興（阿興）、張信強\r\n（阿強）、吳文賓（阿賓）、鄭慶仁（黑人）、謝良順（木合）\r\n、林萬來（萬來）等人聚集在一起，我們是基隆市「田仔尾」的\r\n不良聚合份子。」等語，足認被害人素行不良，平日確有暴力行\r\n為及勒索規費等情。核其遭羈押，係因自己危害社會治安重大行\r\n為所致，且其行為實違反公共秩序善良風俗，顯逾社會通常觀念\r\n所能容忍之程度，揆諸前開說明，自不得請求賠償。是本件冤獄\r\n賠償之請求，為無理由，應予駁回等語。聲請覆審意旨略謂：查\r\n受害人自七十四年三月二十九日遭受羈押直至七十四年六月六日\r\n因罪嫌不足而不起訴處分，六月六日釋放回家後，翌日始遭基隆\r\n市警察局逮捕移送前職業訓導第二總隊執行矯正處分，前後兩者\r\n對人身自由限制之強制處分，分開進行，並非基於同一事由，前\r\n者為叛亂罪嫌之違法羈押，符合冤獄賠償法之構成要件，與後者\r\n係流氓案件，屬一清專案之矯正處分不同。次查受害人之母許素\r\n娥前於九十三年間以受害人本件叛亂案受羈押，向台灣基隆地方\r\n法院請求冤獄賠償，業經該院以九十三年度賠字第三六號決定：\r\n「乙○○於不起訴處分前，受羈押柒拾日，准予賠償貳拾捌萬元\r\n。其餘聲請駁回。」並經司法院冤獄賠償覆議委員會以九十四年\r\n度台覆字第二三七號維持原決定而告確定。本於法的安定性及保\r\n護個人利益之要求，具有裁判確定力，且依冤獄賠償法第七條第\r\n二項本文規定：「繼承人有數人時，其中一人請求賠償者，其效\r\n力及於全體。」則其餘繼承人已因具體訴訟關係而取得權利，嗣\r\n後之爭議，法院即不得為與前決定意旨相異之決定。至於許素娥\r\n係因之前拋棄繼承而喪失繼承之利益，不影響前決定之實質確定\r\n力。原決定駁回聲請人等本件冤獄賠償之請求，為相異於原決定\r\n意旨之決定，違背前決定之實質確定力，而就受害人叛亂嫌疑遭\r\n羈押與一清專案執行矯正處分，混為一談，顯屬違法。因而，請\r\n求撤銷原決定，准依冤獄賠償法第一條第一項第一款規定，予以\r\n賠償云云。按受害人於不起訴處分確定前曾受羈押，其行為違反\r\n公共秩序或善良風俗而情節重大者，不得請求賠償，冤獄賠償法\r\n第二條第二款規定甚明。所謂行為違反公共秩序或善良風俗而情\r\n節重大，係指行為違反國家社會之秩序利益，或國民一般之道德\r\n觀念，且情節重大，逾越社會通常觀念所能容忍之程度而言。本\r\n件受害人因叛亂案件經軍事檢察官羈押，嗣經軍事檢察官認無具\r\n體事證足以證明有叛亂意圖，叛亂罪嫌不足而處分不起訴，始被\r\n釋放等情，固屬實在。惟受害人於偵查時已自承有不良聚合、勒\r\n索規費等違反公共秩序、善良風俗行為，揆諸上開說明，足見乙\r\n○○遭受羈押係因其行為違反公共秩序、善良風俗而情節重大，\r\n顯逾越社會通常觀念所能容忍之程度，依冤獄賠償法第二條第二\r\n款規定，即不得請求賠償。原決定駁回聲請人本件冤獄賠償之請\r\n求，結果並無違誤，聲請覆審意旨所執與本件迥不相侔之矯正處\r\n分，指摘原決不當云云，自屬無稽。又受害人之母許素娥前曾以\r\n受害人之繼承人身分請求冤獄賠償，雖經准予賠償之決定確定在\r\n案，然該案並未將本件聲請人等列為請求人，前確定決定對本件\r\n聲請人等並不發生效力。聲請覆審意旨執以主張本件不應為與前\r\n確定決定相異之決定云云，核屬法律之誤解。從而，聲請人等指\r\n摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文\r\n。\r\n中　　華　　民　　國　九十八　年　　三　　月　二十五　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  吳　正　一\r\n  　                            法官  林　錦　芳\r\n    　                          法官  王　仁　貴\r\n      　                        法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　四　　月　　六　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○、丙○○（下稱聲請人）請求意旨略以：緣受害人乙○○（民國八十八年五月三十一日歿）於七十四年間並非現役軍人，因一清專案，於七十四年三月二十九日遭前台灣北部地區警備司令部（下稱前北警部）軍事檢察官羈押，迄至同年六月六日經該部以七十四年警偵清字第三一０號處分不起訴，始獲開釋，計受羈押七十日。聲請人等為受害人之法定繼承人，爰依冤獄賠償法第一條第一項第一款規定，以新台幣（下同）四千元折算一日，請求冤獄賠償共計二十八萬元云云。原決定意旨略以：（一）冤獄賠償之受害人死亡者，法定繼承人得請求賠償，前項之請求，除死亡者係受死刑之執行外，不得違反死亡者本人或順位在前繼承人明示之意思；繼承人為冤獄賠償請求時，應釋明其與死亡者之關係，即有無同一順序之繼承人，冤獄賠償法第六條、第七條第一項定有明文。另辦理冤獄賠償事件應行注意事項第八點規定，所稱法定繼承人係指民法第一一三八條所定之遺產繼承人，而該民法所規定之遺產繼承人指，除配偶外，依下列順序定之：一、直系血親卑親屬；二、父母；三、兄弟姊妹；四、祖父母。本案被害人即被繼承人乙○○並無配偶，亦無直系血親卑親屬，其父林阿池早於六十三年四月二十二日歿，此有乙○○全部除戶戶籍資料及聲請人檢附之林阿池戶籍資料可稽，且其母許素娥與兄許瑞泰、大姊林淑容、二姊林淑珍於八十八年七月二十九日向台灣基隆地方法院聲明拋棄對被害人之繼承，業經該院以八十八年繼字第一三一號案准予備查，此有該院九十七年三月二十四日基院慧民月字第０七０五七號函在卷可佐，依民法第一一七四條規定，溯及於繼承開始時發生拋棄繼承之效力。是被害人之兄林瑞光係被害人之唯一法定繼承人，得請求本案冤獄賠償。然林瑞光嗣於九十年十月八日死亡，其配偶呂玉瓊於林瑞光死亡前之八十七年一月四日死亡，其二女即本件聲請人甲○○及丙○○為法定繼承人，並對乙○○享有代位繼承權，經向台灣基隆地方法院函查結果，甲○○及丙○○二人並無聲請拋棄繼承情形，此有該院九十七年九月十九日基院慧九一繼地字第五號函覆稱，林女二人曾於九十一年一月九日對被繼承人乙○○之繼承關係聲明限定繼承，該院並以九十一年繼字第五號案准予備查等情，故本件聲請人等冤獄賠償之請求，程式上核無不合。（二）查受害人之母許素娥曾於九十三年間以本件受害人因叛亂案受羈押，向台灣基隆地方法院請求冤獄賠償，經該院以九十三年度賠字第三六號決定認受害人不起訴處分確定前受羈押七十日之請求，為有理由，准以四千元折算一日，賠償新台幣二十八萬元確定在案，此有該院九十三年度賠字第三六號決定書與及司法院冤獄賠償覆議委員會九十四年度台覆字第二三七號決定書影本各一份在卷可憑。嗣查許素娥於台灣基隆地方法院賠償決定作成之前，業已拋棄繼承，其聲請賠償請求資格，於法不合，並經許素娥繳回賠償金二十八萬元，另經台灣基隆地方法院函告：「原准予賠償之決定，屬重大違背法令而為當然無效判決之一種，無拘束任何人之效力，應無拘束受害人有繼承權人之效力」之意旨，此有九十七年十月二日基院慧刑平九三賠三六字第二四一二六號號函在卷可證。從而，聲請人等以受害人法定繼承人身分提起本件冤獄賠償，並不違背「一事不再理」原則，自應為實質審查，合先敘明。（三）惟受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或善良風俗，不得請求賠償；而受理賠償事件之機關認為請求無理由者，應以決定駁回之，冤獄賠償法第二條第二項、第十二條第一項後段定有明文。考其立法目的，係在維護社會秩序及公共道德，認為如給予賠償，有失事理之平。而所稱「行為違反公共秩序或善良風俗」，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言，辦理冤獄賠償事件應行注意事項第四點及司法院大法官會議釋字第四八七號解釋闡釋綦詳。（四）經查聲請人等請求賠償意旨所述，本件受害人因叛亂案件，遭前北警部軍事檢察官羈押，嗣叛亂事證不足而處分不起訴，於七十四年六月六日釋放，計被羈押七十日等情，固屬實在。（五）然查被害人於原檢偵查時坦承：「七十三年八月至七十四年一月間曾夥同謝基能、林萬來、鄭慶仁、謝良順等人至基隆市奇奇兒童遊樂場、遠東遊樂場、小天使遊樂場等處每月勒索規費二千元、五千元不等」、「我經常與邱國興（阿興）、張信強（阿強）、吳文賓（阿賓）、鄭慶仁（黑人）、謝良順（木合）、林萬來（萬來）等人聚集在一起，我們是基隆市「田仔尾」的不良聚合份子。」等語，足認被害人素行不良，平日確有暴力行為及勒索規費等情。核其遭羈押，係因自己危害社會治安重大行為所致，且其行為實違反公共秩序善良風俗，顯逾社會通常觀念所能容忍之程度，揆諸前開說明，自不得請求賠償。是本件冤獄賠償之請求，為無理由，應予駁回等語。聲請覆審意旨略謂：查受害人自七十四年三月二十九日遭受羈押直至七十四年六月六日因罪嫌不足而不起訴處分，六月六日釋放回家後，翌日始遭基隆市警察局逮捕移送前職業訓導第二總隊執行矯正處分，前後兩者對人身自由限制之強制處分，分開進行，並非基於同一事由，前者為叛亂罪嫌之違法羈押，符合冤獄賠償法之構成要件，與後者係流氓案件，屬一清專案之矯正處分不同。次查受害人之母許素娥前於九十三年間以受害人本件叛亂案受羈押，向台灣基隆地方法院請求冤獄賠償，業經該院以九十三年度賠字第三六號決定：\n「乙○○於不起訴處分前，受羈押柒拾日，准予賠償貳拾捌萬元。其餘聲請駁回。」並經司法院冤獄賠償覆議委員會以九十四年度台覆字第二三七號維持原決定而告確定。本於法的安定性及保護個人利益之要求，具有裁判確定力，且依冤獄賠償法第七條第二項本文規定：「繼承人有數人時，其中一人請求賠償者，其效力及於全體。」則其餘繼承人已因具體訴訟關係而取得權利，嗣後之爭議，法院即不得為與前決定意旨相異之決定。至於許素娥係因之前拋棄繼承而喪失繼承之利益，不影響前決定之實質確定力。原決定駁回聲請人等本件冤獄賠償之請求，為相異於原決定意旨之決定，違背前決定之實質確定力，而就受害人叛亂嫌疑遭羈押與一清專案執行矯正處分，混為一談，顯屬違法。因而，請求撤銷原決定，准依冤獄賠償法第一條第一項第一款規定，予以賠償云云。按受害人於不起訴處分確定前曾受羈押，其行為違反公共秩序或善良風俗而情節重大者，不得請求賠償，冤獄賠償法第二條第二款規定甚明。所謂行為違反公共秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利益，或國民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度而言。本件受害人因叛亂案件經軍事檢察官羈押，嗣經軍事檢察官認無具體事證足以證明有叛亂意圖，叛亂罪嫌不足而處分不起訴，始被釋放等情，固屬實在。惟受害人於偵查時已自承有不良聚合、勒索規費等違反公共秩序、善良風俗行為，揆諸上開說明，足見乙○○遭受羈押係因其行為違反公共秩序、善良風俗而情節重大，顯逾越社會通常觀念所能容忍之程度，依冤獄賠償法第二條第二款規定，即不得請求賠償。原決定駁回聲請人本件冤獄賠償之請求，結果並無違誤，聲請覆審意旨所執與本件迥不相侔之矯正處分，指摘原決不當云云，自屬無稽。又受害人之母許素娥前曾以受害人之繼承人身分請求冤獄賠償，雖經准予賠償之決定確定在案，然該案並未將本件聲請人等列為請求人，前確定決定對本件聲請人等並不發生效力。聲請覆審意旨執以主張本件不應為與前確定決定相異之決定云云，核屬法律之誤解。從而，聲請人等指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 2"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"刑事補償法","issueRef":"7 2"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"民法","issueRef":"1138"},{"lawName":"民法","issueRef":"1174"}],"party":[]}
