{"court":"司法院－刑事補償","date":"2018-06-28T00:00:00+08:00","no":"107,台覆,26","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　　　 107年度台覆字第26號\r\n聲請覆審人　邱幸芳\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服臺灣桃園地方法院中華民國106年12月29日決定（106年度刑\r\n補字第13號），聲請覆審，本庭決定如下：\r\n主  文\r\n覆審之聲請駁回。\r\n理  由\r\n一、按冤獄賠償法於民國100年7月6日修正公布，同年9月1 日施\r\n    行，並更名為刑事補償法。其中關於因無罪判決確定前曾遭\r\n    羈押而請求賠償或補償者，其請求權時效，不論冤獄賠償法\r\n    第8 條或刑事補償法第13條之規定，均應於「無罪判決確定\r\n    日起2 年內」向管轄機關為之，新舊法律之規定相同，即無\r\n    比較適用之問題，應依一般法律適用原則，適用裁判時法。\r\n    從而本件應適用刑事補償法之規定，合先敘明。\r\n二、依刑事補償法第13條前段之規定，無罪判決確定前，曾受羈\r\n    押，而依第1條第1款規定請求國家補償者，補償請求人應於\r\n    無罪之判決確定日起2 年內，向管轄機關為之，並無課以裁\r\n    判法院應負通知之義務。又受理補償事件之機關認為已逾請\r\n    求期間者，應以決定駁回之，刑事補償法第17條第1 項亦定\r\n    有明文。本件聲請覆審人（下稱聲請人）邱幸芳因違反毒品\r\n    危害防制條例案件，經臺灣桃園地方法院96年度訴字第1822\r\n    號判決無罪，於98年2月2日確定，其於受無罪判決確定前，\r\n    固曾自96年9 月13日至96年12月20日止遭受羈押，惟聲請人\r\n    遲至106年11月2日始具狀提出請求，此有原決定機關收文戳\r\n    章可按。原決定機關以其刑事補償之請求已逾2 年之請求期\r\n    間，於法未合，予以駁回，並無違誤。聲請覆審意旨略以，\r\n    其於無罪判決確定後，迄未接獲通知可請求冤獄賠償，直至\r\n    106 年10月至法院領回扣押物時，始被告知可請求刑事補償\r\n    ，其於106年11月2日具狀請求，尚未逾2 年期間等語，執以\r\n    指摘原決定不當，求予撤銷。揆之前揭說明，為無理由。爰\r\n    決定如主文。\r\n中    華    民    國   107    年    6     月    28    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  劉  靜  嫻  \r\n                                法官  段  景  榕  \r\n                                法官  吳  謀  焰  \r\n                                法官  吳      燦  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    7     月    2     日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"一、按冤獄賠償法於民國100年7月6日修正公布，同年9月1 日施行，並更名為刑事補償法。其中關於因無罪判決確定前曾遭羈押而請求賠償或補償者，其請求權時效，不論冤獄賠償法第8 條或刑事補償法第13條之規定，均應於「無罪判決確定日起2 年內」向管轄機關為之，新舊法律之規定相同，即無比較適用之問題，應依一般法律適用原則，適用裁判時法。\n從而本件應適用刑事補償法之規定，合先敘明。\n二、依刑事補償法第13條前段之規定，無罪判決確定前，曾受羈押，而依第1條第1款規定請求國家補償者，補償請求人應於無罪之判決確定日起2 年內，向管轄機關為之，並無課以裁判法院應負通知之義務。又受理補償事件之機關認為已逾請求期間者，應以決定駁回之，刑事補償法第17條第1 項亦定有明文。本件聲請覆審人（下稱聲請人）邱幸芳因違反毒品危害防制條例案件，經臺灣桃園地方法院96年度訴字第1822號判決無罪，於98年2月2日確定，其於受無罪判決確定前，固曾自96年9 月13日至96年12月20日止遭受羈押，惟聲請人遲至106年11月2日始具狀提出請求，此有原決定機關收文戳章可按。原決定機關以其刑事補償之請求已逾2 年之請求期間，於法未合，予以駁回，並無違誤。聲請覆審意旨略以，其於無罪判決確定後，迄未接獲通知可請求冤獄賠償，直至106 年10月至法院領回扣押物時，始被告知可請求刑事補償，其於106年11月2日具狀請求，尚未逾2 年期間等語，執以指摘原決定不當，求予撤銷。揆之前揭說明，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"17 1"}],"party":[]}
