{"court":"司法院－刑事補償","date":"2009-11-23T00:00:00+08:00","no":"98,台覆,432","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四三二號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，聲請冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十八年三月十日決定（九十七年度\r\n賠字第六○九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因涉嫌叛亂案件，於民國七十二年二月間，經前台灣\r\n南部地區警備司令部（下簡稱南警部）軍事檢察官羈押，嗣經該\r\n部以其罪嫌不足而為不起訴處分，為此請求以新台幣三千元折算\r\n一日之冤獄賠償云云。原決定意旨略謂：聲請人因涉嫌叛亂，於\r\n七十二年一月十三日，經高雄縣政府警察局林園分局解送南警部\r\n軍事檢察官羈押偵辦，於同年二月十六日以七十二年法字第○○\r\n一號不起訴處分書，為不起訴處分，迄於同年三月五日釋放，於\r\n釋放前計受羈押五十二日，有卷附上開不起訴處分書可稽。聲請\r\n人雖因叛亂罪嫌不足，予以不起訴處分，惟其非法持有改造槍械\r\n搶劫之行為，另涉結夥搶劫案件，經台灣台東地方法院判處有期\r\n徒刑十四年褫奪公權七年，上訴後經台灣高等法院花蓮分院改判\r\n處有期徒刑十二年、褫奪公權六年確定，此有台東地方法院七十\r\n二年度訴字第一二五號判決、台灣高等法院花蓮分院七十三年度\r\n上重一訴字第○三二號判決及國防部南部地方軍事法院檢察署刑\r\n案資料前科查註表乙份在卷可稽，足認其非法持有改造槍械搶劫\r\n之行為，顯已對他人生命財產構成立即危險，並違反公共秩序及\r\n善良風俗，且情節重大，逾越當時社會通常觀念所能容忍之程度\r\n。是其受羈押，顯係因其違反公序良俗情節重大所致，自不得請\r\n求冤獄賠償等旨。按依軍事審判法受理之案件，於不起訴處分確\r\n定前，曾受羈押者，受害人固得依冤獄賠償法請求國家賠償，但\r\n因受害人之行為違反公共秩序、善良風俗而情節重大致受羈押者\r\n，不得請求賠償，此觀冤獄賠償法第一條第一項第一款、第二條\r\n第二款之規定甚明。所謂「行為違反公共秩序、善良風俗而情節\r\n重大」，係指行為違反國家社會之秩序利益、善良風俗，已逾社\r\n會通常觀念所能容忍之程度而言。聲請人因上開案件於不起訴處\r\n分確定前，雖曾受羈押，惟係因其所為違反公共秩序、善良風俗\r\n且情節重大所致，業據原決定說明甚詳。原決定駁回其冤獄賠償\r\n之請求，並無違誤。聲請覆審意旨僅稱其母長期中風家庭經濟困\r\n難，其對原決定不服等語，並未具體指摘原決定有何不當，自難\r\n認為有理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　 十一 　月  二十三  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮　富　枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年 　十二 　月    三    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因涉嫌叛亂案件，於民國七十二年二月間，經前台灣南部地區警備司令部（下簡稱南警部）軍事檢察官羈押，嗣經該部以其罪嫌不足而為不起訴處分，為此請求以新台幣三千元折算一日之冤獄賠償云云。原決定意旨略謂：聲請人因涉嫌叛亂，於七十二年一月十三日，經高雄縣政府警察局林園分局解送南警部軍事檢察官羈押偵辦，於同年二月十六日以七十二年法字第○○一號不起訴處分書，為不起訴處分，迄於同年三月五日釋放，於釋放前計受羈押五十二日，有卷附上開不起訴處分書可稽。聲請人雖因叛亂罪嫌不足，予以不起訴處分，惟其非法持有改造槍械搶劫之行為，另涉結夥搶劫案件，經台灣台東地方法院判處有期徒刑十四年褫奪公權七年，上訴後經台灣高等法院花蓮分院改判處有期徒刑十二年、褫奪公權六年確定，此有台東地方法院七十二年度訴字第一二五號判決、台灣高等法院花蓮分院七十三年度上重一訴字第○三二號判決及國防部南部地方軍事法院檢察署刑案資料前科查註表乙份在卷可稽，足認其非法持有改造槍械搶劫之行為，顯已對他人生命財產構成立即危險，並違反公共秩序及善良風俗，且情節重大，逾越當時社會通常觀念所能容忍之程度。是其受羈押，顯係因其違反公序良俗情節重大所致，自不得請求冤獄賠償等旨。按依軍事審判法受理之案件，於不起訴處分確定前，曾受羈押者，受害人固得依冤獄賠償法請求國家賠償，但因受害人之行為違反公共秩序、善良風俗而情節重大致受羈押者，不得請求賠償，此觀冤獄賠償法第一條第一項第一款、第二條第二款之規定甚明。所謂「行為違反公共秩序、善良風俗而情節重大」，係指行為違反國家社會之秩序利益、善良風俗，已逾社會通常觀念所能容忍之程度而言。聲請人因上開案件於不起訴處分確定前，雖曾受羈押，惟係因其所為違反公共秩序、善良風俗且情節重大所致，業據原決定說明甚詳。原決定駁回其冤獄賠償之請求，並無違誤。聲請覆審意旨僅稱其母長期中風家庭經濟困難，其對原決定不服等語，並未具體指摘原決定有何不當，自難認為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
