{"court":"司法院－刑事補償","date":"2013-06-24T00:00:00+08:00","no":"102,台重覆,20","sys":"刑事","reason":"違反懲治盜匪條例","judgement":"司法院刑事補償法庭重審決定書　一○二年度台重覆字第二○號\r\n聲請重審人　陳金忠 \r\n上列聲請重審人因違反懲治盜匪條例案件，請求刑事補償（冤獄\r\n賠償），對於前司法院冤獄賠償法庭中華民國九十八年六月二十\r\n二日確定決定（九十八年度台覆字第二二六號），聲請重審，本\r\n庭決定如下：\r\n    主  文\r\n國防部北部地方軍事法院檢察署九十八年賠字第○二一號決定及\r\n前司法院冤獄賠償法庭九十八年度台覆字第二二六號決定均撤銷\r\n。\r\n    理  由\r\n按民國一○○年九月一日刑事補償法（下稱新法）修正施行前五\r\n年，依該法修正前條文第二條第三款駁回請求賠償之案件，受害\r\n人得自一○○年九月一日起二年內，以原確定決定所適用之法律\r\n牴觸憲法為由，向原確定決定機關聲請重審，此觀新法第三十九\r\n條第二項規定及司法院釋字第六七○號解釋自明。本件聲請重審\r\n人即前程序賠償請求人陳金忠（下稱聲請人）以其因涉嫌違反懲\r\n治盜匪條例案件，於七十六年十月十七日軍事檢察官偵查中受羈\r\n押，迄同年十二月十七日，經陸軍步兵第二二六師司令部為不起\r\n訴處分後釋放，計受羈押六十二日，爰依修正前冤獄賠償法（下\r\n稱舊法）規定，請求以新台幣五千元折算一日之賠償等情。查前\r\n程序原決定機關即國防部北部地方軍事法院檢察署九十八年賠字\r\n第○二一號決定（下稱前程序原決定機關決定），及前司法院冤\r\n獄賠償法庭九十八年度台覆字第二二六號決定（下稱原確定決定\r\n）均以聲請人之所以遭受羈押，係因其重大過失行為所致，依舊\r\n法第二條第三款規定，自不得請求賠償，因而駁回其賠償之請求\r\n及覆審之聲請確定，有各該決定書可稽。則聲請人依新法第三十\r\n九條第二項規定，對於依舊法第二條第三款規定駁回其請求賠償\r\n案件之原確定決定，自一○○年九月一日新法施行起二年內，以\r\n原確定決定所適用之法律牴觸憲法為由，對之聲請重審，依上開\r\n說明，即非無據，其請求撤銷原確定決定，為有理由，應將前程\r\n序原決定機關決定及原確定決定均撤銷，發回由前程序原決定機\r\n關另為適法之決定。爰決定如主文。\r\n中    華    民    國  一○二  年    六    月  二十四  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  陳  國  禎\r\n                                法官  洪  昌  宏\r\n                                法官  鄭  雅  萍\r\n                                法官  吳  三  龍\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○二  年    七    月    四    日\r\n                                                     m","type":"","historyHash":"","mainText":"國防部北部地方軍事法院檢察署九十八年賠字第○二一號決定及前司法院冤獄賠償法庭九十八年度台覆字第二二六號決定均撤銷。","opinion":"理  由\n按民國一○○年九月一日刑事補償法（下稱新法）修正施行前五年，依該法修正前條文第二條第三款駁回請求賠償之案件，受害人得自一○○年九月一日起二年內，以原確定決定所適用之法律牴觸憲法為由，向原確定決定機關聲請重審，此觀新法第三十九條第二項規定及司法院釋字第六七○號解釋自明。本件聲請重審人即前程序賠償請求人陳金忠（下稱聲請人）以其因涉嫌違反懲治盜匪條例案件，於七十六年十月十七日軍事檢察官偵查中受羈押，迄同年十二月十七日，經陸軍步兵第二二六師司令部為不起訴處分後釋放，計受羈押六十二日，爰依修正前冤獄賠償法（下稱舊法）規定，請求以新台幣五千元折算一日之賠償等情。查前程序原決定機關即國防部北部地方軍事法院檢察署九十八年賠字第○二一號決定（下稱前程序原決定機關決定），及前司法院冤獄賠償法庭九十八年度台覆字第二二六號決定（下稱原確定決定）均以聲請人之所以遭受羈押，係因其重大過失行為所致，依舊法第二條第三款規定，自不得請求賠償，因而駁回其賠償之請求及覆審之聲請確定，有各該決定書可稽。則聲請人依新法第三十九條第二項規定，對於依舊法第二條第三款規定駁回其請求賠償案件之原確定決定，自一○○年九月一日新法施行起二年內，以原確定決定所適用之法律牴觸憲法為由，對之聲請重審，依上開說明，即非無據，其請求撤銷原確定決定，為有理由，應將前程序原決定機關決定及原確定決定均撤銷，發回由前程序原決定機關另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"39 2"},{"lawName":"刑事補償法","issueRef":"39 2"}],"party":[]}
