{"court":"司法院－刑事補償","date":"2012-06-28T00:00:00+08:00","no":"101,台覆,65","sys":"刑事","reason":"逃亡等","judgement":"司法院刑事補償法庭覆審決定書　一○一年度台覆字第六五號\r\n聲請覆審人　古 來 春\r\n　　　　　　古潘翠卿\r\n上列聲請覆審人等因其被繼承人古健興逃亡等案件，請求刑事補\r\n償，不服國防部南部地方軍事法院檢察署中華民國一０一年二月\r\n三日決定（一００年刑補字第００五號），聲請覆審，本庭決定\r\n如下：\r\n    主  文\r\n原決定撤銷。\r\n古潘翠卿覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人古來春（下稱聲請人）以其被繼承\r\n人古健興於民國七十九年間因犯逃亡及侮辱長官等案件，遭判處\r\n有期徒刑八年後，減刑為有期徒刑四年，並經執行徒刑四年，惟\r\n古健興已於七十六年一月十七日因案停役，無現役軍人身分，所\r\n犯案件應無刑責適用，四年徒刑之執行顯屬違法，爰請求刑事補\r\n償等語。原決定略謂：犯罪判處徒刑在執行中者，停服現役；停\r\n役原因消滅時，回復現役。修正前（六十三年七月十二日）施行\r\n之兵役法第二十條第一項第二款、第二項定有明文。被害人古健\r\n興於七十五年九月一日入伍，所犯違反麻醉藥品管理條例之罪，\r\n經台灣屏東地方法院判處有期徒刑八月，於七十九年一月十五日\r\n執行完畢，同年七月七日復補回役至前陸軍第十軍團司令部第五\r\n八砲兵指揮部砲兵第六一三營第二連。古健興雖曾因案停役，惟\r\n於徒刑執行完畢後，已復補回役具現役軍人身分，其後涉犯之軍\r\n中無故離役等罪，分別遭前陸軍第十軍團司令部判處有期徒刑七\r\n年及二年，應執行有期徒刑八年確定並執行，因古健興所犯屬修\r\n正前陸海空軍刑法所列之罪，依修正前（五十六年十二月十四日\r\n）施行之軍事審判法第一條之規定，應受軍事審判無誤，聲請人\r\n之請求為無理由，應予駁回。聲請人不服而聲請覆審。惟按受害\r\n人死亡者，法定繼承人得請求補償；繼承人有數人時，其中一人\r\n請求補償者，其效力及於全體，刑事補償法第十一條第一項、第\r\n十二條第二項前段定有明文。所謂「效力及於全體」，係指繼承\r\n人中之一人請求補償時，其他繼承人亦視同已經請求補償而言。\r\n倘繼承人有數人，而僅由其中一人請求補償時，除決定書理由欄\r\n應敘明其中一人請求補償之效力及於全體繼承人外，並應於當事\r\n人欄記載全體繼承人為請求人，方為適法。卷查本件聲請人所稱\r\n之被害人古健興係於八十五年一月三日死亡，未有配偶及子女，\r\n古來春（即聲請人）、古潘翠卿為其父、母，有戶籍資料影本可\r\n稽（見原決定機關卷第十四頁）。如果無訛，本件聲請之效力自\r\n應及於古潘翠卿，應併列古潘翠卿為當事人始屬適法。原決定未\r\n察，僅單獨對古來春為決定，尚嫌未洽。聲請覆審意旨，雖未指\r\n摘及此，惟原決定既有不當，自應予以撤銷，由原決定機關另為\r\n適法之處理。另古潘翠卿既未經原決定書列載為當事人，自不得\r\n對原決定聲請覆審，其聲請為不合法，應予駁回。爰決定如主文\r\n。\r\n中    華    民    國  一○一  年    六    月  二十八  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  石  木  欽\r\n                                法官  高  孟  焄\r\n                                法官  吳      燦 \r\n                                法官  段  景  榕  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年    七    月    九    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"原決定撤銷。\n古潘翠卿覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即補償請求人古來春（下稱聲請人）以其被繼承人古健興於民國七十九年間因犯逃亡及侮辱長官等案件，遭判處有期徒刑八年後，減刑為有期徒刑四年，並經執行徒刑四年，惟古健興已於七十六年一月十七日因案停役，無現役軍人身分，所犯案件應無刑責適用，四年徒刑之執行顯屬違法，爰請求刑事補償等語。原決定略謂：犯罪判處徒刑在執行中者，停服現役；停役原因消滅時，回復現役。修正前（六十三年七月十二日）施行之兵役法第二十條第一項第二款、第二項定有明文。被害人古健興於七十五年九月一日入伍，所犯違反麻醉藥品管理條例之罪，經台灣屏東地方法院判處有期徒刑八月，於七十九年一月十五日執行完畢，同年七月七日復補回役至前陸軍第十軍團司令部第五八砲兵指揮部砲兵第六一三營第二連。古健興雖曾因案停役，惟於徒刑執行完畢後，已復補回役具現役軍人身分，其後涉犯之軍中無故離役等罪，分別遭前陸軍第十軍團司令部判處有期徒刑七年及二年，應執行有期徒刑八年確定並執行，因古健興所犯屬修正前陸海空軍刑法所列之罪，依修正前（五十六年十二月十四日）施行之軍事審判法第一條之規定，應受軍事審判無誤，聲請人之請求為無理由，應予駁回。聲請人不服而聲請覆審。惟按受害人死亡者，法定繼承人得請求補償；繼承人有數人時，其中一人請求補償者，其效力及於全體，刑事補償法第十一條第一項、第十二條第二項前段定有明文。所謂「效力及於全體」，係指繼承人中之一人請求補償時，其他繼承人亦視同已經請求補償而言。\n倘繼承人有數人，而僅由其中一人請求補償時，除決定書理由欄應敘明其中一人請求補償之效力及於全體繼承人外，並應於當事人欄記載全體繼承人為請求人，方為適法。卷查本件聲請人所稱之被害人古健興係於八十五年一月三日死亡，未有配偶及子女，古來春（即聲請人）、古潘翠卿為其父、母，有戶籍資料影本可稽（見原決定機關卷第十四頁）。如果無訛，本件聲請之效力自應及於古潘翠卿，應併列古潘翠卿為當事人始屬適法。原決定未察，僅單獨對古來春為決定，尚嫌未洽。聲請覆審意旨，雖未指摘及此，惟原決定既有不當，自應予以撤銷，由原決定機關另為適法之處理。另古潘翠卿既未經原決定書列載為當事人，自不得對原決定聲請覆審，其聲請為不合法，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"兵役法","issueRef":"20 1 2"},{"lawName":"兵役法","issueRef":"20 2"},{"lawName":"刑事補償法","issueRef":"11 1"},{"lawName":"刑事補償法","issueRef":"12 2"},{"lawName":"軍事審判法","issueRef":"1"}],"party":[]}
