{"court":"司法院－刑事補償","date":"2013-01-29T00:00:00+08:00","no":"102,台覆,2","sys":"刑事","reason":"違反毒品危害防制條例等","judgement":"司法院刑事補償法庭覆審決定書　一○二年度台覆字第二號\r\n聲請覆審人　蕭裕豐 \r\n上列聲請覆審人因違反毒品危害防制條例等案件，請求刑事補償\r\n，不服台灣高雄地方法院中華民國一○一年十月十五日決定（一\r\n○一年度刑補字第二六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人蕭裕豐（下稱聲請人）請求意旨略\r\n以：伊因違反毒品危害防制條例等案件，經台灣高雄地方法院（\r\n下稱高雄地院）分別以九十年度易字第四一五一號（下稱第一案\r\n）、九十一年度易字第三○八七號（下稱第二案）、九十二年度\r\n訴字第二○四二號（下稱第三案）判決，各判處有期徒刑九月、\r\n十月、一年，經執行後，於民國九十四年十月十四日縮短刑期假\r\n釋（下稱九十四年假釋）出監，餘殘刑六月二十五日（共二○九\r\n日，下稱系爭殘刑）。又因持有毒品及偽造貨幣等案件，經高雄\r\n地院以九十三年度訴字第八五四號（下稱第四案）、台灣高等法\r\n院高雄分院以九十五年度上訴字第一六五九號（下稱第五案）判\r\n決，分別判處有期徒刑六月、四年。後因施用及持有毒品案件，\r\n經高雄地院以九十五年度易字第二九六號（下稱第六案）、九十\r\n五年度簡上字第七八五號（下稱第七案）判決，各判處有期徒刑\r\n八月、三月。嗣因中華民國九十六年罪犯減刑條例（下稱減刑條\r\n例）於九十六年七月十六日施行，高雄地院乃以九十六年度聲減\r\n字第九二八一號裁定（下稱系爭減刑裁定），將第一、二、三、\r\n四案，依序減為有期徒刑四月又十五日、五月、六月、三月，第\r\n六、七案各減為有期徒刑四月、一月十五日，並定應執行刑為有\r\n期徒刑五月。九十四年假釋雖經撤銷，但第一、二、三案已執行\r\n之徒刑逾減刑後之刑期，自無庸再執行系爭殘刑，應視為於減刑\r\n條例施行之日即九十六年七月十六日執行完畢。詎台灣高雄地方\r\n法院檢察署檢察官（下稱檢察官）以一○○年度執更崇字第八九\r\n一號指揮書（下稱八九一號指揮書）執行時，竟將已經減刑後視\r\n為執行完畢之系爭殘刑，計入刑期執行，顯屬違法，請求以每日\r\n新台幣四千元折算一日，計算系爭殘刑之刑事補償等語。\r\n原決定以：聲請人所犯上開第一、二、三案，經系爭減刑裁定予\r\n以減刑前，原應執行有期徒刑二年七月，刑期自九十二年十二月\r\n三日起算，於九十四年十月十四日縮短刑期假釋出監，尚餘六月\r\n又二十五日之系爭殘刑。經減刑後，第一、二、三、四案，依序\r\n應執行有期徒刑四月十五日、五月、六月、三月，檢察官以九十\r\n七年執減更崇字第一九二號指揮書（下稱一九二號指揮書）執行\r\n，定第一、二、三案應執行有期徒刑一年三月十五日，刑期自九\r\n十六年一月二日起算，至同年七月十六日期滿。第六、七案經減\r\n刑後，合併應執行有期徒刑五月，由檢察官以九十七年執減更崇\r\n字第一九三號指揮書（下稱一九三號指揮書）執行，刑期自九十\r\n五年十月二十七日起算，至九十六年十月十日期滿。另聲請人所\r\n犯第五案，經法院判處有期徒刑四年，由檢察官以九十七年執減\r\n更崇字第一九二號之一指揮書（下稱一九二號之一指揮書）執行\r\n，經折抵羈押期間後，刑期自九十六年十月十一日起算，至一○\r\n○年四月二十七日期滿。嗣聲請人於九十九年七月九日經核准假\r\n釋（下稱九十九年假釋），其後該次假釋經撤銷，檢察官乃以八\r\n九一號指揮書執行殘刑八月又九日。旋檢察官因認一九二號指揮\r\n書雖撤銷九十四年假釋執行系爭殘刑，惟聲請人符合減刑要件，\r\n已於九十六年七月十六日釋放，該案視同執行完畢，故不予執行\r\n系爭殘刑，遂換發一○○年執更崇字第八九一號之一指揮書（下\r\n稱八九一號之一指揮書），扣抵系爭殘刑之刑期，僅執行有期徒\r\n刑一月十四日等情，有各該裁判書、執行指揮書等在卷可稽。則\r\n聲請人所犯第一、二、三、四案，經減刑後，依序應執行有期徒\r\n刑四月十五日、五月、六月、三月，第六、七案應執行有期徒刑\r\n五月，連同第五案應執行有期徒刑四年，全部合計為五年十一月\r\n十五日，既未超過其於九十四年十月十四日假釋前已執行之二年\r\n五日之刑期，尚有殘刑猶待執行，自無從以減刑條例施行之日即\r\n九十六年七月十六日，視為其全部刑期執行完畢之日。且聲請人\r\n之刑期既係二以上徒刑合併執行，其所餘刑期，自應合併計算，\r\n重新核計，是聲請人所餘系爭殘刑，應與其他案件合併計算，非\r\n可逕予扣除，檢察官先後以一九二號、八九一號之一指揮書執行\r\n部分殘刑，尚無違法之處。乃決定駁回聲請人補償之聲請。\r\n查聲請人就所犯第一至第三案於減刑前，原應執行有期徒刑二年\r\n七月，其已執行二年五日，於九十四年十月十四日假釋出監，尚\r\n應執行殘刑六月又二十五日。上開假釋雖因聲請人嗣後再犯罪而\r\n遭撤銷，所餘上開殘刑原應執行，惟因減刑條例之施行，該假釋\r\n所由之第一至三案經系爭減刑裁定減刑後，應執行之有期徒刑合\r\n計僅一年三月十五日（含撤銷假釋後之刑期）。聲請人就該三案\r\n已執行之刑期，既超過其減刑後之刑期，系爭殘刑已視同於減刑\r\n條例施行之日即九十六年七月十六日執行完畢，不應再予執行。\r\n一九二號指揮書將之列入刑期執行，固屬不當，然檢察官以八九\r\n一號指揮書執行聲請人九十九年假釋遭撤銷後所餘八月又九日之\r\n殘刑，刑期原應自一○○年六月三日起算，至一○一年三月九日\r\n期滿，因發覺一九二號指揮書不應將系爭殘刑列入刑期執行，乃\r\n換發八九一號之一指揮書，將已執行系爭殘刑之刑期，自九十九\r\n年假釋遭撤銷後所餘八月又九日之殘刑刑期中扣抵，刑期期滿日\r\n提前為一○○年八月十二日，有上開各開指揮書附台灣高雄地方\r\n法院檢察署一○○年度執更字第八九一號執行影印卷可稽。則八\r\n九一號之一指揮書執行撤銷九十九年假釋所餘八月九日之殘刑時\r\n，業將已執行之系爭殘刑折抵，聲請人猶請求該殘刑刑期六月又\r\n二十五日之刑事補償，自不應准許。原決定駁回聲請人之聲請，\r\n理由雖有不同，結果並無二致，仍應予維持。聲請覆審意旨仍以\r\n檢察官不應就系爭殘刑再予執行為由，指摘原決定不當，求予撤\r\n銷，為無理由。爰決定如主文。\r\n中    華    民    國  一○二  年    一    月  二十九  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  呂  丹  玉\r\n                                法官  魏  大  喨\r\n                                法官  呂  永  福 \r\n                                法官  陳  重  瑜\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    二    月    八    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即補償請求人蕭裕豐（下稱聲請人）請求意旨略以：伊因違反毒品危害防制條例等案件，經台灣高雄地方法院（下稱高雄地院）分別以九十年度易字第四一五一號（下稱第一案）、九十一年度易字第三○八七號（下稱第二案）、九十二年度訴字第二○四二號（下稱第三案）判決，各判處有期徒刑九月、十月、一年，經執行後，於民國九十四年十月十四日縮短刑期假釋（下稱九十四年假釋）出監，餘殘刑六月二十五日（共二○九日，下稱系爭殘刑）。又因持有毒品及偽造貨幣等案件，經高雄地院以九十三年度訴字第八五四號（下稱第四案）、台灣高等法院高雄分院以九十五年度上訴字第一六五九號（下稱第五案）判決，分別判處有期徒刑六月、四年。後因施用及持有毒品案件，經高雄地院以九十五年度易字第二九六號（下稱第六案）、九十五年度簡上字第七八五號（下稱第七案）判決，各判處有期徒刑八月、三月。嗣因中華民國九十六年罪犯減刑條例（下稱減刑條例）於九十六年七月十六日施行，高雄地院乃以九十六年度聲減字第九二八一號裁定（下稱系爭減刑裁定），將第一、二、三、四案，依序減為有期徒刑四月又十五日、五月、六月、三月，第六、七案各減為有期徒刑四月、一月十五日，並定應執行刑為有期徒刑五月。九十四年假釋雖經撤銷，但第一、二、三案已執行之徒刑逾減刑後之刑期，自無庸再執行系爭殘刑，應視為於減刑條例施行之日即九十六年七月十六日執行完畢。詎台灣高雄地方法院檢察署檢察官（下稱檢察官）以一○○年度執更崇字第八九一號指揮書（下稱八九一號指揮書）執行時，竟將已經減刑後視為執行完畢之系爭殘刑，計入刑期執行，顯屬違法，請求以每日新台幣四千元折算一日，計算系爭殘刑之刑事補償等語。\n原決定以：聲請人所犯上開第一、二、三案，經系爭減刑裁定予以減刑前，原應執行有期徒刑二年七月，刑期自九十二年十二月三日起算，於九十四年十月十四日縮短刑期假釋出監，尚餘六月又二十五日之系爭殘刑。經減刑後，第一、二、三、四案，依序應執行有期徒刑四月十五日、五月、六月、三月，檢察官以九十七年執減更崇字第一九二號指揮書（下稱一九二號指揮書）執行，定第一、二、三案應執行有期徒刑一年三月十五日，刑期自九十六年一月二日起算，至同年七月十六日期滿。第六、七案經減刑後，合併應執行有期徒刑五月，由檢察官以九十七年執減更崇字第一九三號指揮書（下稱一九三號指揮書）執行，刑期自九十五年十月二十七日起算，至九十六年十月十日期滿。另聲請人所犯第五案，經法院判處有期徒刑四年，由檢察官以九十七年執減更崇字第一九二號之一指揮書（下稱一九二號之一指揮書）執行，經折抵羈押期間後，刑期自九十六年十月十一日起算，至一○○年四月二十七日期滿。嗣聲請人於九十九年七月九日經核准假釋（下稱九十九年假釋），其後該次假釋經撤銷，檢察官乃以八九一號指揮書執行殘刑八月又九日。旋檢察官因認一九二號指揮書雖撤銷九十四年假釋執行系爭殘刑，惟聲請人符合減刑要件，已於九十六年七月十六日釋放，該案視同執行完畢，故不予執行系爭殘刑，遂換發一○○年執更崇字第八九一號之一指揮書（下稱八九一號之一指揮書），扣抵系爭殘刑之刑期，僅執行有期徒刑一月十四日等情，有各該裁判書、執行指揮書等在卷可稽。則聲請人所犯第一、二、三、四案，經減刑後，依序應執行有期徒刑四月十五日、五月、六月、三月，第六、七案應執行有期徒刑五月，連同第五案應執行有期徒刑四年，全部合計為五年十一月十五日，既未超過其於九十四年十月十四日假釋前已執行之二年五日之刑期，尚有殘刑猶待執行，自無從以減刑條例施行之日即九十六年七月十六日，視為其全部刑期執行完畢之日。且聲請人之刑期既係二以上徒刑合併執行，其所餘刑期，自應合併計算，重新核計，是聲請人所餘系爭殘刑，應與其他案件合併計算，非可逕予扣除，檢察官先後以一九二號、八九一號之一指揮書執行部分殘刑，尚無違法之處。乃決定駁回聲請人補償之聲請。\n查聲請人就所犯第一至第三案於減刑前，原應執行有期徒刑二年七月，其已執行二年五日，於九十四年十月十四日假釋出監，尚應執行殘刑六月又二十五日。上開假釋雖因聲請人嗣後再犯罪而遭撤銷，所餘上開殘刑原應執行，惟因減刑條例之施行，該假釋所由之第一至三案經系爭減刑裁定減刑後，應執行之有期徒刑合計僅一年三月十五日（含撤銷假釋後之刑期）。聲請人就該三案已執行之刑期，既超過其減刑後之刑期，系爭殘刑已視同於減刑條例施行之日即九十六年七月十六日執行完畢，不應再予執行。\n一九二號指揮書將之列入刑期執行，固屬不當，然檢察官以八九一號指揮書執行聲請人九十九年假釋遭撤銷後所餘八月又九日之殘刑，刑期原應自一○○年六月三日起算，至一○一年三月九日期滿，因發覺一九二號指揮書不應將系爭殘刑列入刑期執行，乃換發八九一號之一指揮書，將已執行系爭殘刑之刑期，自九十九年假釋遭撤銷後所餘八月又九日之殘刑刑期中扣抵，刑期期滿日提前為一○○年八月十二日，有上開各開指揮書附台灣高雄地方法院檢察署一○○年度執更字第八九一號執行影印卷可稽。則八九一號之一指揮書執行撤銷九十九年假釋所餘八月九日之殘刑時，業將已執行之系爭殘刑折抵，聲請人猶請求該殘刑刑期六月又二十五日之刑事補償，自不應准許。原決定駁回聲請人之聲請，理由雖有不同，結果並無二致，仍應予維持。聲請覆審意旨仍以檢察官不應就系爭殘刑再予執行為由，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[],"party":[]}
