{"court":"司法院－刑事補償","date":"2014-12-25T00:00:00+08:00","no":"103,台覆,57","sys":"刑事","reason":"詐欺","judgement":"司法院刑事補償法庭覆審決定書　　一○三年度台覆字第五七號\r\n聲請覆審人　余錫龍\r\n上列聲請覆審人因詐欺案件，請求刑事補償，不服台灣新北地方\r\n法院中華民國一○三年八月十九日決定（一○三年度刑補字第一\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人余錫龍（下稱聲請人）請求意\r\n    旨略以：聲請人因渉嫌詐欺案件，於民國一○○年九月六日\r\n    上午經警逮捕，後由台灣新北地方法院（改制前為台灣板橋\r\n    地方法院；下稱新北地院）於同月七日裁定羈押，迄一○○\r\n    年十月二十日釋放，共受羈押四十四日。該案業經新北地院\r\n    以一○一年度易字第七五六號判決無罪，嗣檢察官提起上訴\r\n    ，經台灣高等法院於一○二年十一月十二日以一○二年度上\r\n    易字第二○八四號判決駁回上訴確定。爰依刑事補償法第一\r\n    條第一款、第六條第一項之規定，請求按新台幣（下同）五\r\n    千元折算一日支付刑事補償金等語。\r\n二、原決定意旨略以：聲請人因涉嫌詐欺案件，於一○○年九月\r\n    六日警詢及檢察官偵查時，均自白犯行，復有同案被告林基\r\n    勝於警詢及偵訊時之指證，故由檢察官於同日聲請羈押，經\r\n    法官訊問後，認其犯嫌重大，且有其他共犯尚未到案，有勾\r\n    串共犯或證人之虞，非予羈押顯難進行追訴、審判，乃依刑\r\n    事訴訟法第一○一條第一項第二款規定，於一○○年九月七\r\n    日裁定予以羈押，迄同年十月二十日始由檢察官當庭釋放，\r\n    共受羈押四十五日（含同年九月六日為警拘提）。嗣聲請人\r\n    上開刑事案件，經新北地院以一○一年度易字第七五六號判\r\n    決無罪，檢察官提起上訴，復經台灣高等法院以一○二年度\r\n    上易字第二○八四號判決駁回上訴確定。核聲請人並非意圖\r\n    招致犯罪嫌疑而為誤導偵查或審判之行為所致，亦無其他不\r\n    得請求補償之行為，故其於無罪判決確定前受羈押四十五日\r\n    ，符合刑事補償法第一條第一款之情形，自得請求補償。惟\r\n    聲請人於警詢及偵查時均自白係詐騙集團成員，參與該詐騙\r\n    集團之犯罪行為，甚至於檢察官聲請新北地院裁定羈押聲請\r\n    人之訊問時，亦當庭認罪，則新北地院認聲請人所為在客觀\r\n    上具有羈押之原因，即所涉為集團式犯罪，而共犯尚未到案\r\n    ，有事實足認有勾串共犯及證人之虞，因而裁定予以羈押，\r\n    其受羈押顯具有可歸責之事由，就其情節及依社會一般通念\r\n    ，認依刑事補償法第六條之標準支付補償金顯然過高，而應\r\n    依同法第七條第一項第一款之規定核給；並審酌聲請人遭羈\r\n    押時為三十七歲之齡，其教育程度為高中畢業，案發前曾受\r\n    僱於大台北隔音防治公司，每日薪資一千五百八十元或一千\r\n    六百五十元，並考量聲請人就本件羈押具有上開可歸責事由\r\n    之程度甚重，暨其羈押期間所受精神上之痛苦、名譽減損、\r\n    財產損失、自由受拘束之期間等一切情狀，認以每日補償一\r\n    千元為相當，因而准予補償聲請人四萬五千元，聲請人逾此\r\n    部分之請求，不應准許。\r\n三、按補償請求之受害人具有可歸責事由者，就其個案情節，依\r\n    社會一般通念，認為依第六條之標準支付補償金顯然過高時\r\n    ，得依其羈押執行日數，以一千元以上三千元未滿之金額折\r\n    算一日支付之，刑事補償法第七條第一項第一款規定甚明。\r\n    原決定審酌一切情況，認聲請人請求補償超過每日一千元部\r\n    分，不應准許，於法並無違誤。聲請覆審意旨略以：伊之自\r\n    白並不等同認罪或有犯意，伊是為了生活而工作，所接洽進\r\n    入中國者，亦無不法，伊因本案之羈押而中斷工作，損失不\r\n    小，將過失責任加諸於伊，令人不服云云，指摘原決定駁回\r\n    聲請人其餘聲請部分不當，求予撤銷，非有理由。爰決定如\r\n    主文。 \r\n中    華    民    國  一○三  年   十二   月   二十五 日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章  \r\n                                法官  吳  麗  女\r\n                                法官  洪  佳  濱  \r\n                                法官  林  恩  山\r\n                                法官  徐  昌  錦\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    一    月    五    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"三、按補償請求之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依第六條之標準支付補償金顯然過高時，得依其羈押執行日數，以一千元以上三千元未滿之金額折算一日支付之，刑事補償法第七條第一項第一款規定甚明。\n    原決定審酌一切情況，認聲請人請求補償超過每日一千元部分，不應准許，於法並無違誤。聲請覆審意旨略以：伊之自白並不等同認罪或有犯意，伊是為了生活而工作，所接洽進入中國者，亦無不法，伊因本案之羈押而中斷工作，損失不小，將過失責任加諸於伊，令人不服云云，指摘原決定駁回聲請人其餘聲請部分不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"}],"party":[]}
