{"court":"司法院－刑事補償","date":"2013-04-25T00:00:00+08:00","no":"102,台覆,40","sys":"刑事","reason":"竊盜等","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第四○號\r\n聲請覆審人　陳志成\r\n上列聲請覆審人因竊盜等案件，請求刑事補償，不服台灣桃園地\r\n方法院中華民國一０一年十二月十二日決定（一０一年度刑補字\r\n第一一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人陳志成（下稱聲請人）請求意旨係\r\n以：其有三個案子合併執行，於民國一００年一月至九月關八個\r\n月，一０一年再多關二個月共六十一日，其應得以一日新台幣（\r\n下同）五千元計算，請求三十萬五千元之賠償等語。\r\n原決定意旨略以：聲請人前於九十九年間因犯故買贓物、竊盜罪\r\n，經台灣桃園地方法院（下稱桃園法院）以九十九年度桃簡字第\r\n一八００號判決判處有期徒刑三月、五月，應執行有期徒刑六月\r\n確定（下稱甲案）；又於九十九年間因犯詐欺罪，經桃園法院以\r\n九十九年度簡上字第八四一號判決判處有期徒刑三月確定（下稱\r\n乙案）。上開兩罪接續執行，於一００年一月二十三日入監，至\r\n同年十月二十二日執行完畢出監，共執行有期徒刑九月。其又於\r\n九十九年間犯竊盜罪，經桃園法院於一００年十月二十七日以一\r\n００年度簡上字第三一五號判決判處有期徒刑三月確定（下稱丙\r\n案），於一０一年三月二十四日入監執行，原指揮書上執行完畢\r\n日期本為同年六月二十三日，但該案與上揭甲案，因合於定應執\r\n行刑之要件，經桃園法院以一０一年度聲字第八八九號裁定定應\r\n執行有期徒刑八月，於一０一年五月十五日確定，然因甲案於一\r\n００年間已執行有期徒刑六月，故檢察官再於一０一年六月二十\r\n日以一０一年執更辛字第二三四五號換發指揮書執行有期徒刑二\r\n月，與聲請人於一００年間經桃園法院以一００年度桃交簡字第\r\n四八二０號判決判處有期徒刑三月確定之公共危險罪（下稱丁案\r\n）接續執行，於一０一年八月二十三日執行完畢出監，共執行有\r\n期徒刑五月等情，有台灣高等法院被告前案紀錄表、台灣高等法\r\n院在監在押全國紀錄表、上開甲、乙、丙、丁案裁判及台灣桃園\r\n地方法院檢察署檢察官一０一年執更辛字第二三四五號執行指揮\r\n書（甲）在卷可憑，足見聲請人受有上揭有期徒刑之刑罰，皆因\r\n其前所犯業經裁判確定之各罪所致，並無非因法律受刑罰之情況\r\n存在。至聲請人雖稱接到合併定執行刑之裁定後，那一條竊盜案\r\n就沒有了云云。惟按多數有期徒刑定應執行刑之方法係就「各刑\r\n中之最長期以上，各刑合併之刑期以下，定其刑期。」雖法律規\r\n定法院定執行刑時可在上述刑期內裁量以定應執行之刑期，但並\r\n無免除罪責刑罰之效果，聲請人之主張與法律規定未合，自不足\r\n採，因認聲請人之請求為無理由，應予駁回等語。\r\n聲請覆審意旨略以：其於一００年（聲請意旨誤載為九十九年）\r\n間已執行九月，其中甲案為八月，何以一０一年（聲請意旨誤載\r\n為一００年）還要再執行有期徒刑二月，檢察官執行指揮書記載\r\n其應執行有期徒刑六月，竟仍對其執行八月，自有錯誤等語。\r\n惟查：原決定就聲請人經桃園法院判決各罪及執行情形已論述甚\r\n詳，有如前述，經核均無不合。至聲請意旨所指檢察官執行指揮\r\n書記載其應執行有期徒刑六月部分，該指揮書係記載依桃園法院\r\n一０一年度聲字第八八九號裁定，甲、丙案應執行有期徒刑八月\r\n，因「前案已執畢徒刑6月，本件僅執行徒刑2月」，並非指聲請\r\n人僅應執行有期徒刑六月，其所指自有誤會。聲請覆審意旨指摘\r\n原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  一○二  年    四    月  二十五  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  陳  重  瑜\r\n                                法官  呂  丹  玉\r\n                                法官  魏  大  喨\r\n                                法官  呂  永  福\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    五    月    六    日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"惟查：原決定就聲請人經桃園法院判決各罪及執行情形已論述甚詳，有如前述，經核均無不合。至聲請意旨所指檢察官執行指揮書記載其應執行有期徒刑六月部分，該指揮書係記載依桃園法院一０一年度聲字第八八九號裁定，甲、丙案應執行有期徒刑八月，因「前案已執畢徒刑6月，本件僅執行徒刑2月」，並非指聲請人僅應執行有期徒刑六月，其所指自有誤會。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[],"party":[]}
