{"court":"司法院－刑事補償","date":"2013-02-26T00:00:00+08:00","no":"102,台覆,10","sys":"刑事","reason":"妨害公務","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第一○號\r\n聲請覆審人　陳人龍 \r\n上列聲請覆審人因妨害公務案件，請求刑事補償，不服台灣桃園\r\n地方法院中華民國一○一年十月八日決定（一○一年度刑補更（\r\n一）字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人陳人龍（下稱聲請人）請求意旨略\r\n以：聲請人因妨害公務案件，於民國一○○年一月十四日遭台灣\r\n桃園地方法院（下稱桃園地院）羈押，於同年四月十二日釋放，\r\n共受羈押八十九日。嗣桃園地院以一○○年度易緝字第七號判決\r\n聲請人無罪確定等情，請求以每日新台幣（下同）五千元折算一\r\n日，補償四十四萬五千元。\r\n原決定機關以：聲請人前因妨害公務案件，經台灣桃園地方法院\r\n檢察署檢察官向桃園地院提起公訴，桃園地院（九十九年度易字\r\n第二三六號）依法傳喚聲請人，遭以「遷移」、「無此人」為由\r\n退件，聲請人當時亦無在監、在押情形，桃園地院乃於九十九年\r\n四月二十七日發布通緝，經警於一○○年一月十四日在桃園縣龜\r\n山鄉○○路○○○號緝獲，桃園地院法官訊問後，以聲請人涉犯\r\n妨害公務罪，嫌疑重大，係經通緝到案，有逃亡之事實，且聲請\r\n人居無定所，有逃亡之虞，非予羈押顯難以審判，爰諭知於同年\r\n一月十四日起執行羈押，迄同年四月十二日當庭釋放。嗣該案件\r\n經桃園地院於同年五月三十日以一○○年度易緝字第七號判決聲\r\n請人無罪確定，有上開案卷及台灣高等法院被告前案紀錄表可稽\r\n。聲請人於上開案件無罪判決確定前受羈押八十九日，固得請求\r\n國家補償。惟查台灣桃園地方法院檢察署檢察官認聲請人以其所\r\n申辦之泛亞電信門號0000000000號、0000000000號撥打台灣桃園\r\n地方法院檢察署查察賄選專線0000000000號電話達一千零九十次\r\n，桃園地院一○○年度易緝字第七號判決亦認聲請人申辦之上開\r\n二手機門號確撥打台灣桃園地方法院檢察署0000000000號專線電\r\n話，依序九十次、八百六十五次，且有法務部黑金傳單、手機門\r\n號查詢資料、雙向通聯紀錄、查賄中心電話錄音帶、勘驗筆錄及\r\n通話譯文等件可憑，聲請人於偵查中復自承該二手機門號確為其\r\n申請使用，並當庭出示該二支行動電話，足認聲請人有可歸責事\r\n由。次查桃園地院九十九年度易字第二三六號審理時，依聲請人\r\n陳報之住居所「嘉義市○區○○路○○○號」、「桃園縣中壢市\r\n○○○路○段○○○號十樓之三」送達傳票，然分別遭以「遷移\r\n」、「無此人」退回，因予以通緝。嗣警緝獲聲請人，聲請人於\r\n桃園地院法官訊問時陳稱：伊現在居住於嘉義、桃園兩地的廟宇\r\n，還有一些醫院及一些建築的牆角等語。聲請人明知其尚有刑事\r\n案件未結，竟未居住於其陳報之住居所，復不陳報現在之住居所\r\n以供傳喚，桃園地院因認其有逃亡之事實，且居無定所而有逃亡\r\n之虞，予以羈押，聲請人就所受羈押，實有重大可歸責之事由。\r\n聲請人雖主張：伊確住居於桃園縣中壢市○○○路○段○○○號\r\n十樓之三，該址管理處謂伊未居住於該處，與事實不符等語。但\r\n查並無證據證明聲請人於斯時確住居於上址，參酌聲請人上開其\r\n現居住於嘉義、桃園兩地的廟宇，及醫院、建築的牆角之陳述，\r\n堪認聲請人斯時並未住居於桃園縣中壢市○○○路○段○○○號\r\n十樓之三，聲請人上開主張，為無足採。審酌聲請人就所受羈押\r\n，確有上開重大可歸責之事由，其教育程度為高中畢業、無業、\r\n精神情況、羈押之日數、羈押期間所受身心之痛苦程度、受羈押\r\n時之年齡、謀生能力、社會經濟地位、名譽、生活狀況等一切情\r\n狀，酌定以一千二百元折算一日為聲請人所受羈押執行之補償，\r\n其金額共計十萬六千八百元，扣除桃園地院一○○年度刑補更字\r\n第一號決定書已准之補償八萬九千元，准再補償一萬七千八百元\r\n，聲請人逾上開金額之請求，則無理由，不應准許，爰將聲請人\r\n該超過部分之請求，予以駁回。\r\n按刑事補償法第七條第一項第一款規定，補償請求之受害人具有\r\n可歸責事由者，就其個案情節，依社會一般通念，認為依第六條\r\n之標準支付補償金顯然過高時，得依下列標準決定補償金額：一\r\n、羈押、鑑定留置、收容、徒刑、拘役、感化教育、拘束人身自\r\n由保安處分及易服勞役執行之補償，依其執行日數，以新台幣一\r\n千元以上三千元未滿之金額折算一日支付之。查桃園地院依聲請\r\n人陳報之住居所「嘉義市○區○○路○○○號」、「桃園縣中壢\r\n市○○○路○段○○○號十樓之三」送達傳票，分別遭以「遷移\r\n」、「無此人」退回，因予以通緝。嗣警緝獲聲請人，聲請人於\r\n桃園地院法官訊問時陳稱：伊現在居住於嘉義、桃園兩地的廟宇\r\n，還有一些醫院及一些建築的牆角等語。聲請人明知其尚有刑事\r\n案件未結，竟未居住於其陳報之住居所，復不陳報現在之住居所\r\n以供傳喚，其既有逃亡之事實，且居無定所仍有逃亡之虞，桃園\r\n地院予以羈押，難謂無因，聲請人就所受羈押，具有可歸責之事\r\n由，原決定機關依首開法條規定，審酌一切情狀，酌定以一千二\r\n百元折算一日為補償，經核於法並無違誤。聲請覆審意旨略以：\r\n台灣桃園地方法院檢察署查察賄選專線本係便利民眾檢舉而設，\r\n聲請人撥打檢舉專線，難謂可歸責。聲請人自九十四年四月迄今\r\n均住居於桃園縣中壢市○○○路○段○○○號十樓之三，並無逃\r\n亡或行蹤不明情形，桃園地院知悉聲請人之住居所及電信門號，\r\n卻未翔實查證或以電話查詢聲請人行蹤，遽以聲請人逃亡為由予\r\n以羈押，實有未合。聲請人就所受羈押，無可歸責之事由，自應\r\n以每日五千元折算一日為補償等語，指摘原決定不當，求予撤銷\r\n，非有理由。爰決定如主文。\r\n中    華    民    國  一○二  年    二    月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  吳  三  龍\r\n                                法官  洪  昌  宏\r\n                                法官  鄭  雅  萍\r\n                                法官  陳  國  禎\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○二  年    三    月    八    日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"原決定機關以：聲請人前因妨害公務案件，經台灣桃園地方法院檢察署檢察官向桃園地院提起公訴，桃園地院（九十九年度易字第二三六號）依法傳喚聲請人，遭以「遷移」、「無此人」為由退件，聲請人當時亦無在監、在押情形，桃園地院乃於九十九年四月二十七日發布通緝，經警於一○○年一月十四日在桃園縣龜山鄉○○路○○○號緝獲，桃園地院法官訊問後，以聲請人涉犯妨害公務罪，嫌疑重大，係經通緝到案，有逃亡之事實，且聲請人居無定所，有逃亡之虞，非予羈押顯難以審判，爰諭知於同年一月十四日起執行羈押，迄同年四月十二日當庭釋放。嗣該案件經桃園地院於同年五月三十日以一○○年度易緝字第七號判決聲請人無罪確定，有上開案卷及台灣高等法院被告前案紀錄表可稽。聲請人於上開案件無罪判決確定前受羈押八十九日，固得請求國家補償。惟查台灣桃園地方法院檢察署檢察官認聲請人以其所申辦之泛亞電信門號0000000000號、0000000000號撥打台灣桃園地方法院檢察署查察賄選專線0000000000號電話達一千零九十次，桃園地院一○○年度易緝字第七號判決亦認聲請人申辦之上開二手機門號確撥打台灣桃園地方法院檢察署0000000000號專線電話，依序九十次、八百六十五次，且有法務部黑金傳單、手機門號查詢資料、雙向通聯紀錄、查賄中心電話錄音帶、勘驗筆錄及通話譯文等件可憑，聲請人於偵查中復自承該二手機門號確為其申請使用，並當庭出示該二支行動電話，足認聲請人有可歸責事由。次查桃園地院九十九年度易字第二三六號審理時，依聲請人陳報之住居所「嘉義市○區○○路○○○號」、「桃園縣中壢市○○○路○段○○○號十樓之三」送達傳票，然分別遭以「遷移」、「無此人」退回，因予以通緝。嗣警緝獲聲請人，聲請人於桃園地院法官訊問時陳稱：伊現在居住於嘉義、桃園兩地的廟宇，還有一些醫院及一些建築的牆角等語。聲請人明知其尚有刑事案件未結，竟未居住於其陳報之住居所，復不陳報現在之住居所以供傳喚，桃園地院因認其有逃亡之事實，且居無定所而有逃亡之虞，予以羈押，聲請人就所受羈押，實有重大可歸責之事由。\n聲請人雖主張：伊確住居於桃園縣中壢市○○○路○段○○○號十樓之三，該址管理處謂伊未居住於該處，與事實不符等語。但查並無證據證明聲請人於斯時確住居於上址，參酌聲請人上開其現居住於嘉義、桃園兩地的廟宇，及醫院、建築的牆角之陳述，堪認聲請人斯時並未住居於桃園縣中壢市○○○路○段○○○號十樓之三，聲請人上開主張，為無足採。審酌聲請人就所受羈押，確有上開重大可歸責之事由，其教育程度為高中畢業、無業、精神情況、羈押之日數、羈押期間所受身心之痛苦程度、受羈押時之年齡、謀生能力、社會經濟地位、名譽、生活狀況等一切情狀，酌定以一千二百元折算一日為聲請人所受羈押執行之補償，其金額共計十萬六千八百元，扣除桃園地院一○○年度刑補更字第一號決定書已准之補償八萬九千元，准再補償一萬七千八百元，聲請人逾上開金額之請求，則無理由，不應准許，爰將聲請人該超過部分之請求，予以駁回。\n按刑事補償法第七條第一項第一款規定，補償請求之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依第六條之標準支付補償金顯然過高時，得依下列標準決定補償金額：一、羈押、鑑定留置、收容、徒刑、拘役、感化教育、拘束人身自由保安處分及易服勞役執行之補償，依其執行日數，以新台幣一千元以上三千元未滿之金額折算一日支付之。查桃園地院依聲請人陳報之住居所「嘉義市○區○○路○○○號」、「桃園縣中壢市○○○路○段○○○號十樓之三」送達傳票，分別遭以「遷移」、「無此人」退回，因予以通緝。嗣警緝獲聲請人，聲請人於桃園地院法官訊問時陳稱：伊現在居住於嘉義、桃園兩地的廟宇，還有一些醫院及一些建築的牆角等語。聲請人明知其尚有刑事案件未結，竟未居住於其陳報之住居所，復不陳報現在之住居所以供傳喚，其既有逃亡之事實，且居無定所仍有逃亡之虞，桃園地院予以羈押，難謂無因，聲請人就所受羈押，具有可歸責之事由，原決定機關依首開法條規定，審酌一切情狀，酌定以一千二百元折算一日為補償，經核於法並無違誤。聲請覆審意旨略以：\n台灣桃園地方法院檢察署查察賄選專線本係便利民眾檢舉而設，聲請人撥打檢舉專線，難謂可歸責。聲請人自九十四年四月迄今均住居於桃園縣中壢市○○○路○段○○○號十樓之三，並無逃亡或行蹤不明情形，桃園地院知悉聲請人之住居所及電信門號，卻未翔實查證或以電話查詢聲請人行蹤，遽以聲請人逃亡為由予以羈押，實有未合。聲請人就所受羈押，無可歸責之事由，自應以每日五千元折算一日為補償等語，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"7 1 1"}],"party":[]}
