{"court":"司法院－刑事補償","date":"2010-12-22T00:00:00+08:00","no":"99,台覆,246","sys":"刑事","reason":"感訓","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第二四六號\r\n聲請覆審人　陳忠義\r\n上列聲請覆審人因感訓處分案件，請求冤獄賠償，不服台灣板橋\r\n地方法院中華民國九十九年七月二十九日決定（九十九年度感賠\r\n字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人陳忠義（下稱聲請人）以其於民國\r\n八十六年二月一日因感訓處分案件，由台北縣警察局移送台灣板\r\n橋地方法院治安法庭審理並遭留置二個月，嗣經台灣板橋地方法\r\n院治安法庭以八十九年度感更三字第一二號裁定聲請人不付感訓\r\n處分確定。爰依冤獄賠償法規定，請求以新台幣（下同）五千元\r\n折算一日，合計三十萬元之賠償等語。惟按賠償之請求，應於不\r\n起訴處分或無罪、不受理、不付審理、不付保護處分、不付感訓\r\n處分或撤銷強制工作處分裁判確定之日起二年內，向管轄機關為\r\n之；又受理賠償事件之機關認為請求無理由或已逾請求期間或無\r\n管轄權者，應以決定駁回之。冤獄賠償法第八條前段、第十二條\r\n第一項分別定有明文。原決定意旨略謂：聲請人於八十六年間因\r\n感訓處分案件，經原決定機關以八十六年度感裁字第一五號裁定\r\n聲請人交付感訓處分，聲請人不服提起抗告，由台灣高等法院撤\r\n銷原裁定發回更為審理，再經原決定機關以八十六年度感更字第\r\n一四號裁定聲請人交付感訓處分，聲請人不服提起抗告，復由台\r\n灣高等法院撤銷原裁定發回更為審理，又經原決定機關以八十八\r\n年度感更二字第一六號裁定聲請人不付感訓處分，移送機關不服\r\n提起抗告，再由台灣高等法院撤銷原裁定發回更為審理，復經原\r\n決定機關於九十一年四月二十二日以八十九年度感更三字第一二\r\n號裁定聲請人不付感訓處分，因移送機關未對該裁定提起抗告而\r\n確定，並於九十一年五月二十日合法送達於聲請人先前所陳報之\r\n應受送達處所，有該送達證書影本附卷可稽。聲請人至遲應於前\r\n開八十九年度感更三字第一二號不付感訓處分裁定確定之日（即\r\n該裁定書合法送達翌日加計十日之抗告期間）起之二年內聲請，\r\n竟遲至九十九年七月十九日始具狀請求，顯已逾二年之請求期間\r\n因認聲請人之聲請於法未合，予以駁回。聲請覆審意旨雖以其前\r\n所陳報送達處所，非高雄市○○區○○街○號四樓之五，聲請人\r\n於九十一年五月三日並未收受原裁定書正本之送達云云。然查：\r\n聲請人所涉感訓處分案件，經原決定機關於九十一年四月二十二\r\n日以八十九年度感更三字第一二號裁定聲請人不付感訓處分，因\r\n移送機關未抗告而確定，該裁定書正本已於同年五月二十日，依\r\n法送達於聲請人陳報之送達處所即高雄市○○區○○街○號四樓\r\n之五，有聲請人聲請變更住所狀、送達證書附卷可稽。原決定駁\r\n回聲請人之請求，於法核無違誤。聲請覆審意旨，泛言指摘原決\r\n定不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十九  年   十二   月  二十二  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽 \r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  許  錦  印\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一００  年    一    月    三    日\r\n                                                      Ｑ","type":"","historyHash":"","relatedIssues":[{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"12 1"}],"party":[]}
