{"court":"司法院－刑事補償","date":"2010-01-27T00:00:00+08:00","no":"99,台覆,13","sys":"刑事","reason":"管訓","judgement":"司法院冤獄賠償法庭覆審決定書　　九十九年度台覆字第一三號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因管訓案件，請求冤獄賠償，不服台灣屏東地方\r\n法院中華民國九十八年七月十三日決定（九十八年度賠字第一○\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略\r\n以：聲請人於民國六十一年六月二十三日起至六十四年九月十五\r\n日，因流氓案件，遭非依法律而受感訓處分，爰依冤獄賠償法規\r\n定請求國家賠償等語。原決定意旨略以：按非依法律受羈押、收\r\n容、留置或執行，受害人得依冤獄賠償法請求國家賠償，冤獄賠\r\n償法第一條第二項定有明文。又賠償之請求，應於不起訴處分或\r\n無罪、不受理、不付審理、不付保護處分、不付感訓處分或撤銷\r\n強制工作處分裁判確定之日起二年內，向管轄機關為之。但依第\r\n一條第二項規定請求者，自停止羈押、收容、留置或執行之日起\r\n算，同法第八條規定甚明。查聲請人以其前受管訓處分、警方拘\r\n束人身自由違法為由，聲請冤獄賠償，依其聲請及前揭說明，顯\r\n係主張就屬非依法律所為之執行，請求冤獄賠償。其聲請事實既\r\n記載於六十四年九月十五日期滿退訓釋放，詎九十八年六月三十\r\n日始提出本件聲請；顯已逾二年之請求期間，是其請求違背法律\r\n上之程式，且無從命補正至明，自應予駁回等語。聲請覆審意旨\r\n略以：本件依冤獄賠償法第三十二條、第三十三條之規定，應自\r\n九十六年六月十四日修正條文施行之日起算時效，始為合理，況\r\n檢肅流氓條例係屬違憲云云。查聲請人既於六十四年九月十五日\r\n期滿退訓釋放，詎九十八年六月三十日始提出本件聲請，顯已逾\r\n二年之請求期間，是其請求違背法律上之程式，且無從命補正至\r\n明，與冤獄賠償法第三十二條、第三十三條亦屬無關。又檢肅流\r\n氓條例於司法院大法官會議第六百三十六號解釋認應失效前，仍\r\n不失為有效之法律。原決定機關因而駁回聲請人之請求，於法核\r\n無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。\r\n爰決定如主文。\r\n中    華    民    國  九十九  年    一    月  二十七  日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  林  永  茂\r\n                                法官  許  澍  林\r\n                                法官  陳  國  禎\r\n                                法官  陳  東  誥\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    二    月    八    日\r\n                                                      V","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略以：聲請人於民國六十一年六月二十三日起至六十四年九月十五日，因流氓案件，遭非依法律而受感訓處分，爰依冤獄賠償法規定請求國家賠償等語。原決定意旨略以：按非依法律受羈押、收容、留置或執行，受害人得依冤獄賠償法請求國家賠償，冤獄賠償法第一條第二項定有明文。又賠償之請求，應於不起訴處分或無罪、不受理、不付審理、不付保護處分、不付感訓處分或撤銷強制工作處分裁判確定之日起二年內，向管轄機關為之。但依第一條第二項規定請求者，自停止羈押、收容、留置或執行之日起算，同法第八條規定甚明。查聲請人以其前受管訓處分、警方拘束人身自由違法為由，聲請冤獄賠償，依其聲請及前揭說明，顯係主張就屬非依法律所為之執行，請求冤獄賠償。其聲請事實既記載於六十四年九月十五日期滿退訓釋放，詎九十八年六月三十日始提出本件聲請；顯已逾二年之請求期間，是其請求違背法律上之程式，且無從命補正至明，自應予駁回等語。聲請覆審意旨略以：本件依冤獄賠償法第三十二條、第三十三條之規定，應自九十六年六月十四日修正條文施行之日起算時效，始為合理，況檢肅流氓條例係屬違憲云云。查聲請人既於六十四年九月十五日期滿退訓釋放，詎九十八年六月三十日始提出本件聲請，顯已逾二年之請求期間，是其請求違背法律上之程式，且無從命補正至明，與冤獄賠償法第三十二條、第三十三條亦屬無關。又檢肅流氓條例於司法院大法官會議第六百三十六號解釋認應失效前，仍不失為有效之法律。原決定機關因而駁回聲請人之請求，於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。\n爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"33"},{"lawName":"刑事補償法","issueRef":"33"}],"party":[]}
