{"court":"司法院－刑事補償","date":"2013-05-29T00:00:00+08:00","no":"102,台重覆,15","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭重審決定書　一○二年度台重覆字第一五號\r\n聲請重審人　許清泉\r\n上列聲請重審人因違反毒品危害防制條例案件，請求刑事補償，\r\n對於前司法院冤獄賠償覆議委員會中華民國九十六年六月二十六\r\n日確定決定（九十六年度台覆字第五一號），聲請重審，本庭決\r\n定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n本件聲請重審人即補償請求人許清泉（下稱聲請人）主張前司法\r\n院冤獄賠償覆議委員會九十六年度台覆字第五一號確定決定（下\r\n稱原確定決定），有刑事補償法第三十九條第二項之情形，對之\r\n聲請重審，係以：聲請人於民國九十三年三月十七日因違反毒品\r\n危害防制條例案件，經台灣高雄地方法院檢察署（下稱高雄地檢\r\n署）檢察官聲請台灣高雄地方法院（下稱高雄地院）裁定准予羈\r\n押迄至同年五月十八日止共九十天。嗣經高雄地院以九十三年度\r\n訴字第九九一號判決無罪，檢察官提起上訴後，由台灣高等法院\r\n高雄分院以九十四年度上訴字第四一三號判決駁回上訴確定，聲\r\n請人乃請求刑事補償（冤獄賠償），經高雄地院以九十五年度賠\r\n字第四三號決定駁回，聲請人不服聲聲請覆議，復遭原確定決定\r\n駁回，顯與憲法牴觸云云，為其論據。\r\n按刑事補償法第三十九條第二項規定：「本法中華民國一百年九\r\n月一日修正施行前五年，依本法中華民國一百年六月十三日修正\r\n前條文第二條第三款駁回請求賠償之案件，受害人得自中華民國\r\n一百年九月一日起二年內，以原確定決定所適用之法律牴觸憲法\r\n為由，向原確定決定機關聲請重審」。是該規定適用之範圍，以\r\n原確定決定依修正前條文（即冤獄賠償法）第二條第三款規定「\r\n因故意或重大過失行為，致受羈押、收容、留置或執行」駁回補\r\n償請求者為限。如除有該款之情形外，尚另有其他不得請求賠償\r\n之事由，而經決定駁回其請求者，即無前揭規定之適用。查原確\r\n定決定係以：「……按受無罪之宣告前曾受羈押，係因其行為違\r\n反公共秩序、善良風俗或因受害人故意或重大過失之行為所致者\r\n，依冤獄賠償法第二條第二款、第三款規定，不得請求冤獄賠償\r\n。所稱行為違反公共秩序或善良風俗，係指行為違反國家社會之\r\n秩序利益，或國民一般之道德觀念；所謂因受害人故意或重大過\r\n失之行為致受羈押，乃指其羈押之發生，由於受害人本人之不當\r\n行為所致者而言。聲請人於警詢時自承與林源棟同住在風車汽車\r\n旅館二○一號房間，期間林源棟在房間內製造甲基安非他命，且\r\n員警確在房間內查獲並扣得上揭甲基安非他命等情。是聲請人既\r\n明知林源棟從事第二級毒品製造犯行，竟未向警察機關告發，以\r\n期防止毒品擴散，其消極之不作為，顯於社會之秩序利益有違，\r\n情節重大，逾越社會通常觀念所能容忍之程度；又未及時離開上\r\n揭房間，猶仍與林源棟同處一室，且於林源棟製造甲基安非他命\r\n過程在場並受詢問，直至員警搜索查獲，則其之被羈押，顯亦緣\r\n於本人之不當行為所致，高雄地院因而駁回其賠償之聲請，於法\r\n洵無違誤」等情，而認聲請人之覆議聲請為無理由，予以駁回。\r\n則原確定決定既係依冤獄賠償法第二條第二款「行為違反公共秩\r\n序或善良風俗」，及第三款「因受害人故意或重大過失之行為致\r\n受羈押」之規定駁回聲請人請求，並非僅依同法第二條第三款「\r\n因受害人故意或重大過失之行為致受羈押」規定駁回其請求賠償\r\n，本件聲請人重審之聲請，核與前揭規定不符，難認有理由。爰\r\n決定如主文。\r\n中    華    民    國  一○二  年    五    月  二十九  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  陳  國  禎\r\n                                法官  吳  三  龍\r\n                                法官  洪  昌  宏\r\n                                法官  鄭  雅  萍\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○二  年    六    月    十    日\r\n                                                      m","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n本件聲請重審人即補償請求人許清泉（下稱聲請人）主張前司法院冤獄賠償覆議委員會九十六年度台覆字第五一號確定決定（下稱原確定決定），有刑事補償法第三十九條第二項之情形，對之聲請重審，係以：聲請人於民國九十三年三月十七日因違反毒品危害防制條例案件，經台灣高雄地方法院檢察署（下稱高雄地檢署）檢察官聲請台灣高雄地方法院（下稱高雄地院）裁定准予羈押迄至同年五月十八日止共九十天。嗣經高雄地院以九十三年度訴字第九九一號判決無罪，檢察官提起上訴後，由台灣高等法院高雄分院以九十四年度上訴字第四一三號判決駁回上訴確定，聲請人乃請求刑事補償（冤獄賠償），經高雄地院以九十五年度賠字第四三號決定駁回，聲請人不服聲聲請覆議，復遭原確定決定駁回，顯與憲法牴觸云云，為其論據。\n按刑事補償法第三十九條第二項規定：「本法中華民國一百年九月一日修正施行前五年，依本法中華民國一百年六月十三日修正前條文第二條第三款駁回請求賠償之案件，受害人得自中華民國一百年九月一日起二年內，以原確定決定所適用之法律牴觸憲法為由，向原確定決定機關聲請重審」。是該規定適用之範圍，以原確定決定依修正前條文（即冤獄賠償法）第二條第三款規定「因故意或重大過失行為，致受羈押、收容、留置或執行」駁回補償請求者為限。如除有該款之情形外，尚另有其他不得請求賠償之事由，而經決定駁回其請求者，即無前揭規定之適用。查原確定決定係以：「……按受無罪之宣告前曾受羈押，係因其行為違反公共秩序、善良風俗或因受害人故意或重大過失之行為所致者，依冤獄賠償法第二條第二款、第三款規定，不得請求冤獄賠償。所稱行為違反公共秩序或善良風俗，係指行為違反國家社會之秩序利益，或國民一般之道德觀念；所謂因受害人故意或重大過失之行為致受羈押，乃指其羈押之發生，由於受害人本人之不當行為所致者而言。聲請人於警詢時自承與林源棟同住在風車汽車旅館二○一號房間，期間林源棟在房間內製造甲基安非他命，且員警確在房間內查獲並扣得上揭甲基安非他命等情。是聲請人既明知林源棟從事第二級毒品製造犯行，竟未向警察機關告發，以期防止毒品擴散，其消極之不作為，顯於社會之秩序利益有違，情節重大，逾越社會通常觀念所能容忍之程度；又未及時離開上揭房間，猶仍與林源棟同處一室，且於林源棟製造甲基安非他命過程在場並受詢問，直至員警搜索查獲，則其之被羈押，顯亦緣於本人之不當行為所致，高雄地院因而駁回其賠償之聲請，於法洵無違誤」等情，而認聲請人之覆議聲請為無理由，予以駁回。\n則原確定決定既係依冤獄賠償法第二條第二款「行為違反公共秩序或善良風俗」，及第三款「因受害人故意或重大過失之行為致受羈押」之規定駁回聲請人請求，並非僅依同法第二條第三款「因受害人故意或重大過失之行為致受羈押」規定駁回其請求賠償，本件聲請人重審之聲請，核與前揭規定不符，難認有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"39 2"},{"lawName":"刑事補償法","issueRef":"39 2"}],"party":[]}
