{"court":"司法院－刑事補償","date":"2008-03-25T00:00:00+08:00","no":"97,台覆,48","sys":"刑事","reason":"抗命","judgement":"司法院冤獄賠償法庭覆審決定書　九十六年度台覆字第四八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因抗命案件，請求冤獄賠償，不服台灣台中地方\r\n法院中華民國九十六年十月十八日決定（九十六年賠字第十六號\r\n），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n賠償之請求駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國四十四年四月二十五日被逮捕並羈押在新竹關\r\n東橋看守所，經判處有期徒刑五年，並移往新店軍人監獄執行，\r\n至四十八年五月五日假釋獲准。惟依照軍人監獄假釋紀錄證明，\r\n聲請人之刑期為八年，而非判決書上所示之五年，顯然自四十九\r\n年四月二十五日以後之刑期，係擅自添加製造冤獄，爰依冤獄賠\r\n償法請求賠償等語。原判決意旨略以：聲請人因抗命罪遭判決確\r\n定，執行刑期自四十四年四月二十五日起至五十二年四月二十五\r\n日止，後於四十八年五月五日假釋獲准，有國防部新店監獄對戒\r\n嚴時期叛亂暨匪諜等案件請查紀錄證明表乙紙在卷可參。依冤獄\r\n賠償法第八條之規定，聲請人應於該假釋獲准之日起二年內請求\r\n賠償，惟聲請人至九十六年九月二十日始提出請求，已逾請求期\r\n間，於法已有未合。又聲請人雖於九十三年間，向國防部北部地\r\n方軍事法院桃園分院聲請再審，惟經駁回，聲請人向國防部高等\r\n軍事法院提出抗告，亦經裁定駁回確定，則聲請人之請求亦與冤\r\n獄賠償法第一條第一項第二款之要件未合。是聲請人賠償之情求\r\n，尚屬無據，而駁回其請求。聲請覆議意旨略稱：聲請人受判處\r\n徒刑五年，然軍人監獄之執行紀錄則為八年，影響聲請人權益甚\r\n鉅等語。按冤獄賠償法第四條規定：「冤獄賠償，由原處分或為\r\n無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷\r\n強制工作處分裁判之機關管轄。但依第一條第二項規定請求賠償\r\n者，由為羈押、收容、留置或執行之機關所在地或受害人之住所\r\n地、居所地或最後住所地之地方法院管轄；軍法案件，由地方軍\r\n事法院管轄。」「前項原處分或裁判之軍事審判機關，經裁撤或\r\n改組者，由承受其業務之軍事法院或檢察署為管轄機關。」又同\r\n法第十二條第一項後段規定：「受理賠償之機關認為無管轄權者\r\n，應以決定駁回之」。本件聲請人係經軍法機關判處罪刑並執行\r\n，依上開規定，應由地方軍事法院管轄。原決定機關為無管轄權\r\n，即應以管轄錯誤為由，從程序上駁回其請求。原決定誤為實體\r\n上之審認，自有未合，應撤銷原決定，並駁回聲請人冤獄賠償之\r\n請求。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　  三　  月  二十五  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　四　　月　　七　　日\r\n                                                      Ｋ\r\n                                             K","type":"","historyHash":"","mainText":"原決定撤銷。\n賠償之請求駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於民國四十四年四月二十五日被逮捕並羈押在新竹關東橋看守所，經判處有期徒刑五年，並移往新店軍人監獄執行，至四十八年五月五日假釋獲准。惟依照軍人監獄假釋紀錄證明，聲請人之刑期為八年，而非判決書上所示之五年，顯然自四十九年四月二十五日以後之刑期，係擅自添加製造冤獄，爰依冤獄賠償法請求賠償等語。原判決意旨略以：聲請人因抗命罪遭判決確定，執行刑期自四十四年四月二十五日起至五十二年四月二十五日止，後於四十八年五月五日假釋獲准，有國防部新店監獄對戒嚴時期叛亂暨匪諜等案件請查紀錄證明表乙紙在卷可參。依冤獄賠償法第八條之規定，聲請人應於該假釋獲准之日起二年內請求賠償，惟聲請人至九十六年九月二十日始提出請求，已逾請求期間，於法已有未合。又聲請人雖於九十三年間，向國防部北部地方軍事法院桃園分院聲請再審，惟經駁回，聲請人向國防部高等軍事法院提出抗告，亦經裁定駁回確定，則聲請人之請求亦與冤獄賠償法第一條第一項第二款之要件未合。是聲請人賠償之情求，尚屬無據，而駁回其請求。聲請覆議意旨略稱：聲請人受判處徒刑五年，然軍人監獄之執行紀錄則為八年，影響聲請人權益甚鉅等語。按冤獄賠償法第四條規定：「冤獄賠償，由原處分或為無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判之機關管轄。但依第一條第二項規定請求賠償者，由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄。」「前項原處分或裁判之軍事審判機關，經裁撤或改組者，由承受其業務之軍事法院或檢察署為管轄機關。」又同法第十二條第一項後段規定：「受理賠償之機關認為無管轄權者，應以決定駁回之」。本件聲請人係經軍法機關判處罪刑並執行，依上開規定，應由地方軍事法院管轄。原決定機關為無管轄權，即應以管轄錯誤為由，從程序上駁回其請求。原決定誤為實體上之審認，自有未合，應撤銷原決定，並駁回聲請人冤獄賠償之請求。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"8"}],"party":[]}
