{"court":"司法院－刑事補償","date":"2009-11-23T00:00:00+08:00","no":"98,台覆,429","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四二九號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院檢察署中華民國九十八年三月三十一日決定（九十八\r\n年賠字第００一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因涉嫌叛亂案件，於民國七十年一月二十日為前台灣\r\n警備總司令部（下稱警備總部）予以羈押，嗣經該部軍事檢察官\r\n不起訴處分後釋放；復於七十一年一月二十一日因另涉嫌叛亂案\r\n，為警備總部軍事檢察官羈押偵辦，嗣於同年三月十七日為不起\r\n訴處分開釋，合計受羈押八十八日。爰依冤獄賠償法第一條第一\r\n項第一款規定，請求以新台幣（下同）四千元折算一日，支付國\r\n家賠償共三十五萬二千元等語。原決定意旨以：聲請人於七十年\r\n間係基隆籍「躍馬一０三七」號漁船船員，同年一月十八日與船\r\n長曹土官、其他船員曹常金、任青陽、李亨文、陳嫩俤、邱和碧\r\n等人出船至東引附近海面，與二艘不知名之大陸地區漁船以手錶\r\n換取銀元、碎銀、銀條等物，返回基隆港時，為警備總部基隆港\r\n區檢查處於漁船上發現前揭換得之物品，因認其涉嫌叛亂，經基\r\n隆港區檢查處於同年月二十日解送警備總部羈押偵辦，嗣經該部\r\n認叛亂罪嫌不足，並於同年二月二十日開釋，計受羈押三十二日\r\n，此有警備總部軍法處押字第七一六九號及釋字第五八０八號押\r\n票回證及釋票回證各一紙在卷可稽。又其嗣為「躍馬一０五七」\r\n號漁船船員，另與該船船長陳文官、船主張金玉、鄭欽才、船員\r\n潘水德、陳禮玉、林文波、陳嫩俤等人共同出資四十萬元購買鐵\r\n力士手錶二百隻，先於七十年十二月十日出海至東引海面與大陸\r\n地區漁民以手錶四十二隻換得黃魚三十二條；復又於另一船員陳\r\n福全上船工作後，在其帶領下，於七十一年一月十一日共同攜帶\r\n以另二十萬元資金所購買之收音機、電鬍刀、計算機等物前往福\r\n建平潭，與大陸地區漁民換得黑棗二千公斤、當歸七百公斤、髮\r\n菜一百三十五公斤等物，於返航回基隆和平島進港時遭查獲。因\r\n認其涉犯叛亂罪嫌而於七十一年一月二十一日解送至警備總部羈\r\n押偵辦，嗣經該部軍事檢察官認犯罪嫌疑不足，於七十一年三月\r\n十七日處分不起訴後開釋，移由前台灣台北地方法院檢察處偵辦\r\n，於偵查中計受羈押五十六日。此有國防部後備司令部督察室九\r\n十八年一月十九日國後督法字第０九八００００一０三號函附「\r\n甲○○叛亂嫌疑案」案卡二紙及台灣台北地方法院刑事判決、台\r\n灣高等法院刑事判決各一件存卷足佐。衡諸上情，聲請人雖因查\r\n無具體叛亂事證而獲不起訴處分，然其坦承在第一次與大陸漁船\r\n易物時有幫忙靠船及搬運手錶等行為，嗣並有共同出資購物與大\r\n陸地區漁民換物之事實，其上開行為，已違反公共秩序及善良風\r\n俗，且逾越社會通常觀念所能容忍之程度，情節亦屬重大，復係\r\n出於故意所為，依冤獄賠償法第二條第二款、第三款規定，不得\r\n請求賠償，因而駁回其請求。聲請覆審意旨略謂：聲請人係隨同\r\n曹常金、陳福全等人以漁船交易方式為掩護，實則為國家效力，\r\n愛國情操不落人後，自應准其賠償云云。惟按受害人於不起訴處\r\n分確定前曾受羈押，係因受害人之行為違反公共秩序或善良風俗\r\n者，不得請求賠償，冤獄賠償法第二條第二款定有明文。考其立\r\n法目的，係在維護社會秩序及公共道德，認為如給予賠償，有失\r\n事理之平。而所稱行為違反公共秩序或善良風俗，指行為違反國\r\n家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社\r\n會通常觀念所能容忍之程度而言。本件原決定依憑卷證資料，已\r\n詳細說明聲請人之受羈押，係源於其私運大陸地區貨品欲輸入我\r\n國之行為，違反公共秩序及善良風俗，且情節重大，已逾越社會\r\n通常觀念所能容忍之程度，因而駁回其請求，經核於法洵無違誤\r\n。聲請覆審意旨仍執前詞指摘原決定不當，求予撤銷，為無理由\r\n，應予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　 十一   月  二十三  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　 十二 　月　　三　　日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因涉嫌叛亂案件，於民國七十年一月二十日為前台灣警備總司令部（下稱警備總部）予以羈押，嗣經該部軍事檢察官不起訴處分後釋放；復於七十一年一月二十一日因另涉嫌叛亂案，為警備總部軍事檢察官羈押偵辦，嗣於同年三月十七日為不起訴處分開釋，合計受羈押八十八日。爰依冤獄賠償法第一條第一項第一款規定，請求以新台幣（下同）四千元折算一日，支付國家賠償共三十五萬二千元等語。原決定意旨以：聲請人於七十年間係基隆籍「躍馬一０三七」號漁船船員，同年一月十八日與船長曹土官、其他船員曹常金、任青陽、李亨文、陳嫩俤、邱和碧等人出船至東引附近海面，與二艘不知名之大陸地區漁船以手錶換取銀元、碎銀、銀條等物，返回基隆港時，為警備總部基隆港區檢查處於漁船上發現前揭換得之物品，因認其涉嫌叛亂，經基隆港區檢查處於同年月二十日解送警備總部羈押偵辦，嗣經該部認叛亂罪嫌不足，並於同年二月二十日開釋，計受羈押三十二日，此有警備總部軍法處押字第七一六九號及釋字第五八０八號押票回證及釋票回證各一紙在卷可稽。又其嗣為「躍馬一０五七」號漁船船員，另與該船船長陳文官、船主張金玉、鄭欽才、船員潘水德、陳禮玉、林文波、陳嫩俤等人共同出資四十萬元購買鐵力士手錶二百隻，先於七十年十二月十日出海至東引海面與大陸地區漁民以手錶四十二隻換得黃魚三十二條；復又於另一船員陳福全上船工作後，在其帶領下，於七十一年一月十一日共同攜帶以另二十萬元資金所購買之收音機、電鬍刀、計算機等物前往福建平潭，與大陸地區漁民換得黑棗二千公斤、當歸七百公斤、髮菜一百三十五公斤等物，於返航回基隆和平島進港時遭查獲。因認其涉犯叛亂罪嫌而於七十一年一月二十一日解送至警備總部羈押偵辦，嗣經該部軍事檢察官認犯罪嫌疑不足，於七十一年三月十七日處分不起訴後開釋，移由前台灣台北地方法院檢察處偵辦，於偵查中計受羈押五十六日。此有國防部後備司令部督察室九十八年一月十九日國後督法字第０九八００００一０三號函附「甲○○叛亂嫌疑案」案卡二紙及台灣台北地方法院刑事判決、台灣高等法院刑事判決各一件存卷足佐。衡諸上情，聲請人雖因查無具體叛亂事證而獲不起訴處分，然其坦承在第一次與大陸漁船易物時有幫忙靠船及搬運手錶等行為，嗣並有共同出資購物與大陸地區漁民換物之事實，其上開行為，已違反公共秩序及善良風俗，且逾越社會通常觀念所能容忍之程度，情節亦屬重大，復係出於故意所為，依冤獄賠償法第二條第二款、第三款規定，不得請求賠償，因而駁回其請求。聲請覆審意旨略謂：聲請人係隨同曹常金、陳福全等人以漁船交易方式為掩護，實則為國家效力，愛國情操不落人後，自應准其賠償云云。惟按受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或善良風俗者，不得請求賠償，冤獄賠償法第二條第二款定有明文。考其立法目的，係在維護社會秩序及公共道德，認為如給予賠償，有失事理之平。而所稱行為違反公共秩序或善良風俗，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言。本件原決定依憑卷證資料，已詳細說明聲請人之受羈押，係源於其私運大陸地區貨品欲輸入我國之行為，違反公共秩序及善良風俗，且情節重大，已逾越社會通常觀念所能容忍之程度，因而駁回其請求，經核於法洵無違誤。聲請覆審意旨仍執前詞指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
