{"court":"司法院－刑事補償","date":"2009-12-15T00:00:00+08:00","no":"98,台覆,482","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四八二號\r\n聲請覆審人　最高法院檢察署\r\n賠償請求人　甲○○\r\n上列賠償請求人因叛亂案件，聲請冤獄賠償，聲請覆審人不服國\r\n防部北部地方軍事法院檢察署中華民國九十八年九月二日決定（\r\n九十八年賠字第０七八號），聲請覆審，本庭決定如下：\r\n    主   文\r\n原決定撤銷。\r\n    理  由\r\n本件賠償請求人甲○○（下稱請求人）請求意旨以：請求人因涉\r\n嫌叛亂罪，經前台灣警備總司令部（下稱警備總司令部）於民國\r\n六十年十一月三十日羈押，迄六十一年二月三日為不起訴處分開\r\n釋，計受羈押六十六日，有國防部後備司令部督察室九十八年五\r\n月二十六日國後督法字第０九八００００七五九號函可證，請求\r\n人於獲不起訴處分之同日，並經提報為流氓，逕送台東縣岩灣職\r\n業訓導第二總隊管訓，亦有戶籍謄本為憑，爰請求該不起訴處分\r\n前受羈押六十六日之冤獄賠償等語。原決定意旨以：(一)請求人因\r\n涉嫌叛亂案件，經陽明山警所於六十年十一月三十日以陽警刑字\r\n第一一六八二號函移警備總司令部，嗣經該部軍事檢察官偵查終\r\n結，認為證據不足且無具體之犯罪事證，於六十一年二月三日以\r\n秤琪字第六五七號處分不起訴，有請求人所提該函件及國防部後\r\n備司令部督察室九十八年七月十三日國後督法字第０九八０００\r\n一０四一號函附請求人案卡資料影本在卷可稽，足認請求人確有\r\n因該案件經警備總司令部為不起訴處分之事實。(二)經向國防部後\r\n備司令部督察室及台北市政府警察局調取相關相關案卷，均覆稱\r\n查無資料，致無從審核請求人因該案受羈押之確切起迄日期及羈\r\n押之原因事實，惟衡諸六十年代戒嚴時期之時空環境，可認請求\r\n人因該案件遭羈押，符合冤獄賠償法第一條第一項第一款規定，\r\n乃酌情准予每日新台幣（下同）三千元折算，合計十九萬八千元\r\n之賠償等語。惟查冤獄賠償法與戒嚴時期人民受損權利回復條例\r\n第六條第一項所定請求國家賠償之條件不同，依冤獄賠償法第一\r\n條規定請求國家賠償者，須無同法第二條所定不得請求賠償之情\r\n形，始准予賠償。原決定僅以請求人係於戒嚴時期因涉嫌叛亂案\r\n件，於不起訴處分確定前受羈押，即准予冤獄賠償；至請求人有\r\n無冤獄賠償法第二條不得請求賠償情事，則隻字未提，於法自有\r\n未合。再按人民於戒嚴時期因犯懲治叛亂條例之罪，於不起訴處\r\n分確定前受羈押者，固得依戒嚴時期人民受損權利回復條例第六\r\n條第一項聲請所屬地方法院準用冤獄賠償法相關規定，請求國家\r\n賠償，無如冤獄賠償法第二條所定限制，然依該條例第六條第二\r\n項規定：「前項請求權，自本條例修正公布日起，因五年間不行\r\n使而消滅。」亦即此項請求權時效，計至九十四年二月四日消滅\r\n；且戒嚴時期人民受損權利回復條例第六條第一項乃冤獄賠償法\r\n之特別規定，自應優先適用。是則本件請求人究係據何規定而為\r\n請求？攸關程序上請求權時效及實體上請求條件之審核，亦待究\r\n明。聲請覆審意旨，雖未指摘及此，惟原決定既有不當，即應予\r\n撤銷，由原決定機關查明後另為適法之決定。爰決定如主文。\r\n中    華    民    國  九十八  年   十二   月   十五   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十二   月  二十八  日\r\n                                                     M","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"本件賠償請求人甲○○（下稱請求人）請求意旨以：請求人因涉嫌叛亂罪，經前台灣警備總司令部（下稱警備總司令部）於民國六十年十一月三十日羈押，迄六十一年二月三日為不起訴處分開釋，計受羈押六十六日，有國防部後備司令部督察室九十八年五月二十六日國後督法字第０九八００００七五九號函可證，請求人於獲不起訴處分之同日，並經提報為流氓，逕送台東縣岩灣職業訓導第二總隊管訓，亦有戶籍謄本為憑，爰請求該不起訴處分前受羈押六十六日之冤獄賠償等語。原決定意旨以：(一)請求人因涉嫌叛亂案件，經陽明山警所於六十年十一月三十日以陽警刑字第一一六八二號函移警備總司令部，嗣經該部軍事檢察官偵查終結，認為證據不足且無具體之犯罪事證，於六十一年二月三日以秤琪字第六五七號處分不起訴，有請求人所提該函件及國防部後備司令部督察室九十八年七月十三日國後督法字第０九八０００一０四一號函附請求人案卡資料影本在卷可稽，足認請求人確有因該案件經警備總司令部為不起訴處分之事實。(二)經向國防部後備司令部督察室及台北市政府警察局調取相關相關案卷，均覆稱查無資料，致無從審核請求人因該案受羈押之確切起迄日期及羈押之原因事實，惟衡諸六十年代戒嚴時期之時空環境，可認請求人因該案件遭羈押，符合冤獄賠償法第一條第一項第一款規定，乃酌情准予每日新台幣（下同）三千元折算，合計十九萬八千元之賠償等語。惟查冤獄賠償法與戒嚴時期人民受損權利回復條例第六條第一項所定請求國家賠償之條件不同，依冤獄賠償法第一條規定請求國家賠償者，須無同法第二條所定不得請求賠償之情形，始准予賠償。原決定僅以請求人係於戒嚴時期因涉嫌叛亂案件，於不起訴處分確定前受羈押，即准予冤獄賠償；至請求人有無冤獄賠償法第二條不得請求賠償情事，則隻字未提，於法自有未合。再按人民於戒嚴時期因犯懲治叛亂條例之罪，於不起訴處分確定前受羈押者，固得依戒嚴時期人民受損權利回復條例第六條第一項聲請所屬地方法院準用冤獄賠償法相關規定，請求國家賠償，無如冤獄賠償法第二條所定限制，然依該條例第六條第二項規定：「前項請求權，自本條例修正公布日起，因五年間不行使而消滅。」亦即此項請求權時效，計至九十四年二月四日消滅；且戒嚴時期人民受損權利回復條例第六條第一項乃冤獄賠償法之特別規定，自應優先適用。是則本件請求人究係據何規定而為請求？攸關程序上請求權時效及實體上請求條件之審核，亦待究明。聲請覆審意旨，雖未指摘及此，惟原決定既有不當，即應予撤銷，由原決定機關查明後另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"}],"party":[]}
