{"court":"司法院－刑事補償","date":"2017-11-22T00:00:00+08:00","no":"106,台覆,34","sys":"刑事","reason":"違反槍砲彈藥刀械管制條例","judgement":"司法院刑事補償法庭覆審決定書　　　　　106年度台覆字第34號\r\n聲請覆審人　邱恒生\r\n上列聲請覆審人因違反槍砲彈藥刀械管制條例等案件，請求刑事\r\n補償，不服臺灣屏東地方法院中華民國106年6月2日決定（106年\r\n度刑補字第3號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人邱恒生(下稱聲請人)請求意旨略以：伊前因\r\n    違反槍砲彈藥刀械管制條例等案件，自民國104年10月9日起\r\n    至同年12月29日止遭受羈押計82日。嗣該案件經法院判決無\r\n    罪確定。爰依刑事補償法規定，請求支付以新臺幣（下同）\r\n    5000元折算１日，共82日之刑事補償金41萬元等語。\r\n二、原決定意旨略以：聲請人前因施用第二級毒品罪（毒品危害\r\n    防制條例第10條第2項，下稱毒品罪）、服用毒品致不能安全\r\n    駕駛動力交通工具而駕駛罪（刑法第185條之3第1項，下稱\r\n    交通危險罪），經臺灣屏東地方法院檢察署檢察官於104年1\r\n    0月10日聲請羈押。原決定法院法官以聲請人涉犯上開二罪\r\n    及槍砲彈藥刀械管制條例第8條第1項罪（下稱槍砲罪），犯\r\n    罪嫌疑重大，且有通緝前科，有逃亡之虞，認有羈押之必要\r\n    ，依刑事訴訟法第101條第1項第1款規定裁定羈押，迄104年\r\n    12月29日裁定限制住居而停止羈押在案。嗣聲請人所涉毒品\r\n    罪，經法院判處有期徒刑5月確定，即非屬因行為不罰或犯\r\n    罪嫌疑不足而經不起訴處分或撤回起訴、受駁回起訴裁定或\r\n    無罪之判決確定前，曾受羈押、鑑定留置或收容之情形，自\r\n    不得請求國家予以補償。且不因其所涉犯槍砲罪及交通危險\r\n    罪，經判決無罪確定，而有不同。至聲請人前開遭羈押期間，\r\n    是否應折抵所犯毒品罪之刑期，乃另一問題，不得據此聲請\r\n    刑事補償。是聲請人為本件請求，為無理由，應予駁回。\r\n三、聲請人聲請覆審意旨略以：伊所涉犯之毒品罪刑度較輕，且\r\n    曾有前科，逃亡可能性甚低。若非因槍砲等罪嫌及警方移送\r\n    書所指：伊對妻子及子女涉有恐嚇、縱火等嫌疑等不實記載\r\n    ，應不致遭裁定羈押。故原決定機關先前准為羈押裁定時，\r\n    顯將與逮捕事由無關事項列入審酌，違反禁止不當連結原則\r\n    之精神，而屬違法裁定，自應准伊之補償請求云云。\r\n四、按依刑事補償法規定請求國家補償，須符合該法第 1條及第2\r\n    條之要件。本件聲請人於104年10月10日遭法官以：「被告經\r\n    訊問後，坦承施用二級毒品安非他命，卷附尿液初步檢驗報\r\n    告及吸食器檢驗報告，均呈毒品安非他命陽性反應，涉犯毒\r\n    品危害防制條例第10條第2項之罪嫌，被告又坦承吸毒後駕\r\n    駛交通工具，涉犯刑法第 185條之3第2項之罪嫌，……另涉\r\n    犯槍砲彈藥刀械管制條例第8條第1項之罪嫌，犯罪嫌疑重大\r\n    ，且被告有通緝前科，有逃亡之虞……認有羈押之必要，應\r\n    予羈押」為由，裁定應予羈押（見原決定機關104年度聲羈\r\n    字第158號卷3,4,7頁。押票另見同卷8頁）。又聲請人確因\r\n    毒品罪經判決有期徒刑五月確定，有前案紀錄表可稽。該罪\r\n    既屬其於前揭羈押時所涉犯罪之一，復經判決有罪確定，自\r\n    不符刑事補償法第1條第1項：「因行為不罰或犯罪嫌疑不足\r\n    而經不起訴處分或撤回起訴、受駁回起訴裁定或無罪之判決\r\n    確定前，曾受羈押、鑑定留置或收容」，或同法第2條第1項\r\n    ：「因行為不罰或犯罪嫌疑不足以外之事由而經不起訴處分\r\n    或撤回起訴前，曾受羈押、鑑定留置或收容，如有證據足認\r\n    為無該事由即應認行為不罰或犯罪嫌疑不足」，及其他得請\r\n    求國家補償之情形。且不因裁定羈押理由中，另有「另據警\r\n    方移送書所載，被告於104年9月16日涉有恐嚇、縱火嫌疑，\r\n    104年10月9日其妻子及三名子女因家暴事件為社工安置中，\r\n    且警方在被告汽車查獲汽油一瓶，為避免被告行為無法自控\r\n    及周遭親人遭受波及」，而異其結果。原決定機關駁回聲請\r\n    人之請求，經核於法並無違誤。聲請覆審意旨所稱，仍難為\r\n    其有利認定之依據。其求予撤銷原裁定，為無理由，應予駁\r\n    回。爰決定如主文。\r\n中    華    民    國  106    年    11     月     22   日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山\r\n                                法官  吳  信  銘\r\n                                法官  李  錦  樑\r\n                                法官  梁  玉  芬\r\n                                法官  沈  方  維\r\n本件正本證明與原本無異\r\n                                     書   記   官\r\n中    華    民    國  106    年    11     月     27   日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"四、按依刑事補償法規定請求國家補償，須符合該法第 1條及第2條之要件。本件聲請人於104年10月10日遭法官以：「被告經訊問後，坦承施用二級毒品安非他命，卷附尿液初步檢驗報告及吸食器檢驗報告，均呈毒品安非他命陽性反應，涉犯毒品危害防制條例第10條第2項之罪嫌，被告又坦承吸毒後駕駛交通工具，涉犯刑法第 185條之3第2項之罪嫌，……另涉犯槍砲彈藥刀械管制條例第8條第1項之罪嫌，犯罪嫌疑重大，且被告有通緝前科，有逃亡之虞……認有羈押之必要，應予羈押」為由，裁定應予羈押（見原決定機關104年度聲羈字第158號卷3,4,7頁。押票另見同卷8頁）。又聲請人確因毒品罪經判決有期徒刑五月確定，有前案紀錄表可稽。該罪既屬其於前揭羈押時所涉犯罪之一，復經判決有罪確定，自不符刑事補償法第1條第1項：「因行為不罰或犯罪嫌疑不足而經不起訴處分或撤回起訴、受駁回起訴裁定或無罪之判決確定前，曾受羈押、鑑定留置或收容」，或同法第2條第1項：「因行為不罰或犯罪嫌疑不足以外之事由而經不起訴處分或撤回起訴前，曾受羈押、鑑定留置或收容，如有證據足認為無該事由即應認行為不罰或犯罪嫌疑不足」，及其他得請求國家補償之情形。且不因裁定羈押理由中，另有「另據警方移送書所載，被告於104年9月16日涉有恐嚇、縱火嫌疑，104年10月9日其妻子及三名子女因家暴事件為社工安置中，且警方在被告汽車查獲汽油一瓶，為避免被告行為無法自控及周遭親人遭受波及」，而異其結果。原決定機關駁回聲請人之請求，經核於法並無違誤。聲請覆審意旨所稱，仍難為其有利認定之依據。其求予撤銷原裁定，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"185-3 1"},{"lawName":"中華民國刑法","issueRef":"185-3 2"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2 1"},{"lawName":"刑事訴訟法","issueRef":"101 1 1"},{"lawName":"槍砲彈藥刀械管制條例","issueRef":"8 1"},{"lawName":"槍砲彈藥刀械管制條例","issueRef":"8 1"},{"lawName":"毒品危害防制條例","issueRef":"10 2"},{"lawName":"毒品危害防制條例","issueRef":"10 2"}],"party":[]}
