{"court":"司法院－刑事補償","date":"2009-06-22T00:00:00+08:00","no":"98,台覆,211","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二一一號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服台灣高雄地方\r\n法院中華民國九十七年十二月二十二日決定（九十七年度賠字第\r\n六六號），聲請覆審，本庭決定如下：\r\n    主　文\r\n覆審之聲請駁回。\r\n　　理　由\r\n按戒嚴時期人民受損權利回復條例第六條第一項規定人民於戒嚴\r\n時期，因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，而\r\n符合該條項各款所列情形之一者，得聲請所屬地方法院準用冤獄\r\n賠償法相關規定，請求國家賠償。又前項請求權，自該條例修正\r\n公布日起，因五年間不行使而消滅，同條例第六條第二項亦定有\r\n明文。而該條文係於民國八十九年二月二日修正公布，依中央法\r\n規標準法第十三條之規定，於八十九年二月四日生效，所定五年\r\n請求期間，計至九十四年二月四日屆滿。本件聲請覆審人即賠償\r\n請求權人甲○○（下稱聲請人）主張其自七十四年三月十九日被\r\n移送台灣警備總司令部職業訓導第四總隊執行非法管訓，至七十\r\n七年三月十三日結訓期滿為止，共計受不法執行一千零九十一日\r\n，此情縱令屬實，核與戒嚴時期人民受損權利回復條例第六條第\r\n一項各款所定得請求賠償之情形不符，聲請人已不得請求國家賠\r\n償。況其遲至九十七年十二月十二日始行提出，有其所提刑事請\r\n求冤獄賠償狀上原決定機關之收狀戳章可證，亦已逾同條第二項\r\n之請求期間，而無從命補正，其請求於法自有未合，原決定機關\r\n依戒嚴時期人民受損權利回復條例第六條第一項準用冤獄賠償法\r\n第十二條第一項之規定，予以駁回，並無違誤。至聲請人就上開\r\n同一事實，依冤獄賠償法第一條第二項之規定，請求國家賠償部\r\n分，經查聲請人縱於七十四年三月十九日至七十七年三月十三日\r\n，因執行管訓處分，其人身自由受拘束，乃係依當時有效之台灣\r\n省戒嚴時期取締流氓辦法，被移送執行違警罰法所定之矯治處分\r\n，此係於法有據，自非「非依法律受羈押、收容、留置或執行」\r\n之情形，不符冤獄賠償法第一條第二項之要件，其聲請亦無理由\r\n，仍應駁回。聲請覆審意旨以原決定漏未審酌冤獄賠償法第一條\r\n第二項之規定為由，指摘原決定駁回其請求為不當，求予撤銷，\r\n為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　  六  　月  二十二  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  七  　月　  二    日\r\n                                                    m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"按戒嚴時期人民受損權利回復條例第六條第一項規定人民於戒嚴時期，因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，而符合該條項各款所列情形之一者，得聲請所屬地方法院準用冤獄賠償法相關規定，請求國家賠償。又前項請求權，自該條例修正公布日起，因五年間不行使而消滅，同條例第六條第二項亦定有明文。而該條文係於民國八十九年二月二日修正公布，依中央法規標準法第十三條之規定，於八十九年二月四日生效，所定五年請求期間，計至九十四年二月四日屆滿。本件聲請覆審人即賠償請求權人甲○○（下稱聲請人）主張其自七十四年三月十九日被移送台灣警備總司令部職業訓導第四總隊執行非法管訓，至七十七年三月十三日結訓期滿為止，共計受不法執行一千零九十一日，此情縱令屬實，核與戒嚴時期人民受損權利回復條例第六條第一項各款所定得請求賠償之情形不符，聲請人已不得請求國家賠償。況其遲至九十七年十二月十二日始行提出，有其所提刑事請求冤獄賠償狀上原決定機關之收狀戳章可證，亦已逾同條第二項之請求期間，而無從命補正，其請求於法自有未合，原決定機關依戒嚴時期人民受損權利回復條例第六條第一項準用冤獄賠償法第十二條第一項之規定，予以駁回，並無違誤。至聲請人就上開同一事實，依冤獄賠償法第一條第二項之規定，請求國家賠償部分，經查聲請人縱於七十四年三月十九日至七十七年三月十三日，因執行管訓處分，其人身自由受拘束，乃係依當時有效之台灣省戒嚴時期取締流氓辦法，被移送執行違警罰法所定之矯治處分，此係於法有據，自非「非依法律受羈押、收容、留置或執行」之情形，不符冤獄賠償法第一條第二項之要件，其聲請亦無理由，仍應駁回。聲請覆審意旨以原決定漏未審酌冤獄賠償法第一條第二項之規定為由，指摘原決定駁回其請求為不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中央法規標準法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"}],"party":[]}
