{"court":"司法院－刑事補償","date":"2012-10-25T00:00:00+08:00","no":"101,台覆,107","sys":"刑事","reason":"殺人等","judgement":"司法院刑事補償法庭覆審決定書　一○一年度台覆字第一○七號\r\n聲請覆審人　最高法院檢察署　\r\n補償請求人　莊修豪 \r\n上列補償請求人因殺人等案件，請求刑事補償，聲請覆審人不服\r\n台灣彰化地方法院中華民國一○一年六月十二日決定（一○一年\r\n度刑補字第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件補償請求人（下稱請求人）莊修豪請求意旨略以：請求人前\r\n因涉嫌殺人，於民國九十八年七月十三日遭羈押，至同年九月九\r\n日具保獲釋止，共受羈押五十九日。該殺人案件經原決定機關以\r\n九十八年度重訴字第一三號判決請求人無罪，嗣經台灣高等法院\r\n台中分院（下稱台中高分院）以一○○年度上更(一)字第一三九號\r\n、最高法院以一○一年度台上字第九八五號判決分別駁回檢察官\r\n之上訴而告確定。爰依刑事補償法第一條第一項第一款之規定，\r\n請求以新台幣（下同）三千元折算一日共十七萬七千元之補償（\r\n請求人超過上開請求部分，經原決定機關駁回，未據其聲請覆審\r\n，已告確定）。\r\n原決定意旨略以：按刑事補償法第一條第一款規定：依刑事訴訟\r\n法受理之案件，因行為不罰或犯罪嫌疑不足而經無罪之判決確定\r\n前，曾受羈押者，被害人得依該法請求國家補償。查請求人因涉\r\n嫌殺人，於九十八年七月十三日經警逮捕到案，同日原決定機關\r\n因檢察官聲請而裁定羈押，嗣該案件經檢察官提起公訴，並將請\r\n求人解送原決定機關，法官於九十八年九月九日裁定具保停止羈\r\n押，請求人共遭羈押五十九日。而該殺人案件，嗣經原決定機關\r\n以九十八年度重訴字第一三號判決無罪，終經台中高分院於一○\r\n○年十一月十七日以一○○年度上更(一)字第一三九號，最高法院\r\n於一○一年三月八日以一○一年度台上字第九八五號判決分別駁\r\n回檢察官上訴而告確定。請求人確於無罪判決確定前受羈押五十\r\n九日，核無刑事補償法第三條所定不得請求補償或第四條規定得\r\n不為補償之情形，其請求補償，於法並無不合。次按羈押之補償\r\n，依其羈押之日數，以三千元以上五千元以下折算一日支付之。\r\n羈押之日數，應自逮捕時起算。同法第六條第一項、第七項分別\r\n定有明文。請求人雖請求以四千元折計一日之補償，惟審酌請求\r\n人當時確有與被害人林力群拉扯，鬥毆當場並有廖志文死亡、林\r\n力群受傷之結果，是法院予以羈押非全然無據；另請求人羈押前\r\n在菇類生產合作社工作，每日薪水約一千元，學歷為國中畢業，\r\n暨羈押期間所受財產上之損害、精神上之痛苦、名譽減損等一切\r\n情狀，應以每日賠償三千元為適當，爰准予補償十七萬七千元。\r\n按補償請求之受害人具有可歸責事由者，就其個案情節，依社會\r\n一般通念，認為依刑事補償法第六條第一項之標準支付補償金顯\r\n然過高時，固得依第七條第一項第一款規定之標準，按其羈押執\r\n行日數，以一千元以上三千元未滿之金額折算一日支付之。惟該\r\n法第七條第一項第一款之規定，必以補償請求之受害人具有可歸\r\n責事由，且以該可歸責之事由與受害人之受羈押有相當之關聯性\r\n，並就其個案情節，依社會一般通念，認為依第六條第一項之標\r\n準支付補償金顯然過高時，始有其適用。查請求人雖於偵查中自\r\n承有參與扭打，同案被告莊峻銘供述請求人在旁搶槍拉扯，證人\r\n陳達志證稱請求人有扭成一團等語，且係莊峻銘等人在「夜爵PU\r\nB」 店包廂內與王嘉豪等人發生口角後，莊峻銘等人攜帶西瓜刀\r\n，由莊峻銘告知其兄長即請求人發生爭執之始末，請求人遂夥同\r\n莊峻銘等共同前往「夜爵PUB」店欲進行談判，請求人非無可歸\r\n責；但原決定機關已依請求人上述可歸責之情形，審酌其被羈押\r\n時之職業、羈押期間所受財產上損失、精神上痛苦、名譽減損等\r\n一切情狀，謂以依每日三千元標準計算為當，核已依刑事補償法\r\n第八條之規定，審酌一切情狀，就請求人個案情節，依社會一般\r\n通念，認為依刑事補償法第六條第一項之標準支付補償金，並無\r\n顯然過高，而依該規定標準酌定補償金額，經核於法並無違誤。\r\n聲請覆審意旨徒以請求人有上述可歸責之事由，依社會一般通念\r\n，依第六條規定之標準支付補償金顯然過高云云，指摘原決定不\r\n當，求予撤銷，難謂有理由。原決定如主文。\r\n中    華    民    國  一○一  年    十    月  二十五  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  石  木  欽\r\n                                法官  吳      燦\r\n                                法官  段  景  榕\r\n                                法官  高  孟  焄\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年   十一   月    五    日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件補償請求人（下稱請求人）莊修豪請求意旨略以：請求人前因涉嫌殺人，於民國九十八年七月十三日遭羈押，至同年九月九日具保獲釋止，共受羈押五十九日。該殺人案件經原決定機關以九十八年度重訴字第一三號判決請求人無罪，嗣經台灣高等法院台中分院（下稱台中高分院）以一○○年度上更(一)字第一三九號、最高法院以一○一年度台上字第九八五號判決分別駁回檢察官之上訴而告確定。爰依刑事補償法第一條第一項第一款之規定，請求以新台幣（下同）三千元折算一日共十七萬七千元之補償（請求人超過上開請求部分，經原決定機關駁回，未據其聲請覆審，已告確定）。\n原決定意旨略以：按刑事補償法第一條第一款規定：依刑事訴訟法受理之案件，因行為不罰或犯罪嫌疑不足而經無罪之判決確定前，曾受羈押者，被害人得依該法請求國家補償。查請求人因涉嫌殺人，於九十八年七月十三日經警逮捕到案，同日原決定機關因檢察官聲請而裁定羈押，嗣該案件經檢察官提起公訴，並將請求人解送原決定機關，法官於九十八年九月九日裁定具保停止羈押，請求人共遭羈押五十九日。而該殺人案件，嗣經原決定機關以九十八年度重訴字第一三號判決無罪，終經台中高分院於一○○年十一月十七日以一○○年度上更(一)字第一三九號，最高法院於一○一年三月八日以一○一年度台上字第九八五號判決分別駁回檢察官上訴而告確定。請求人確於無罪判決確定前受羈押五十九日，核無刑事補償法第三條所定不得請求補償或第四條規定得不為補償之情形，其請求補償，於法並無不合。次按羈押之補償，依其羈押之日數，以三千元以上五千元以下折算一日支付之。\n羈押之日數，應自逮捕時起算。同法第六條第一項、第七項分別定有明文。請求人雖請求以四千元折計一日之補償，惟審酌請求人當時確有與被害人林力群拉扯，鬥毆當場並有廖志文死亡、林力群受傷之結果，是法院予以羈押非全然無據；另請求人羈押前在菇類生產合作社工作，每日薪水約一千元，學歷為國中畢業，暨羈押期間所受財產上之損害、精神上之痛苦、名譽減損等一切情狀，應以每日賠償三千元為適當，爰准予補償十七萬七千元。\n按補償請求之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依刑事補償法第六條第一項之標準支付補償金顯然過高時，固得依第七條第一項第一款規定之標準，按其羈押執行日數，以一千元以上三千元未滿之金額折算一日支付之。惟該法第七條第一項第一款之規定，必以補償請求之受害人具有可歸責事由，且以該可歸責之事由與受害人之受羈押有相當之關聯性，並就其個案情節，依社會一般通念，認為依第六條第一項之標準支付補償金顯然過高時，始有其適用。查請求人雖於偵查中自承有參與扭打，同案被告莊峻銘供述請求人在旁搶槍拉扯，證人陳達志證稱請求人有扭成一團等語，且係莊峻銘等人在「夜爵PU B」 店包廂內與王嘉豪等人發生口角後，莊峻銘等人攜帶西瓜刀，由莊峻銘告知其兄長即請求人發生爭執之始末，請求人遂夥同莊峻銘等共同前往「夜爵PUB」店欲進行談判，請求人非無可歸責；但原決定機關已依請求人上述可歸責之情形，審酌其被羈押時之職業、羈押期間所受財產上損失、精神上痛苦、名譽減損等一切情狀，謂以依每日三千元標準計算為當，核已依刑事補償法第八條之規定，審酌一切情狀，就請求人個案情節，依社會一般通念，認為依刑事補償法第六條第一項之標準支付補償金，並無顯然過高，而依該規定標準酌定補償金額，經核於法並無違誤。\n聲請覆審意旨徒以請求人有上述可歸責之事由，依社會一般通念，依第六條規定之標準支付補償金顯然過高云云，指摘原決定不當，求予撤銷，難謂有理由。原決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 7"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"8"}],"party":[]}
