{"court":"司法院－刑事補償","date":"2012-04-26T00:00:00+08:00","no":"101,台覆,33","sys":"刑事","reason":"殺人未遂","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第三三號 \r\n聲請覆審人　王永和\r\n代　理　人　劉志卿律師\r\n上列聲請覆審人因殺人未遂案件，請求刑事補償（冤獄賠償），\r\n不服台灣雲林地方法院中華民國一００年十二月九日決定（一０\r\n０年度刑補字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人王永和（下稱聲請人）請求意旨略\r\n以：聲請人因殺人未遂案件，自民國九十六年五月十八日起，經\r\n台灣雲林地方法院檢察署檢察官聲請法院裁定准予羈押，至九十\r\n七年五月十四日經原決定機關准予具保停止羈押之日止，共受羈\r\n押三百六十四日，該案最後經判決無罪確定在案，有原決定機關\r\n九十六年度訴字第四三八號、台灣高等法院台南分院九十八年度\r\n上更(二)字第三一九號等刑事案卷可稽。原決定機關裁定准予羈押\r\n之理由，係以聲請人涉犯本刑為五年以上之重罪，有勾串共犯、\r\n證人之虞，並有逃亡之事實，故予羈押並禁止接見通信。聲請人\r\n並無刑事補償法第三條或第四條所稱之情形，故依刑事補償法請\r\n求補償；又聲請人遭受羈押時年僅二十五歲，原有正當工作，無\r\n故遭受羈押並禁止接見通信長達一年，羈押期間造成財產上損害\r\n及所受精神上之痛苦，請求以每日賠償新臺幣（下同）五千元等\r\n語。原決定意旨略以：本件判決無罪確定之補償原因事實，發生\r\n在九十九年七月二十六日，係於一００年九月一日之前（即刑事\r\n補償法施行日之前），基於「實體從舊程序從新」原則，即應適\r\n用冤獄賠償法規定，決定應否賠償及其金額，另關於補償之程序\r\n事項，則適用刑事補償法規定。本件聲請人前因被訴殺人未遂案\r\n件，經法院判決無罪，並於九十九年七月二十六日確定，聲請人\r\n於一００年十一月十七日具狀向原決定機關聲請刑事補償，有聲\r\n請人提出上開判決書及蓋有收狀戳之聲請狀各一份在卷可稽，並\r\n經原決定機關依職權調閱上開刑事案件卷宗核閱無誤，且有台灣\r\n高等法院被告前案紀錄表一份附卷足憑，是聲請人於無罪判決確\r\n定後二年內向原宣告無罪機關即原決定機關提起刑事補償之請求\r\n，合於法律規定。查聲請人因涉犯殺人未遂案件，於九十六年五\r\n月十七日二十時二十分許，為警拘提到案，經檢察官訊問後，以\r\n犯罪嫌疑重大，因有事實足認為有湮滅、偽造、變造證據或勾串\r\n共犯或證人之虞，且犯最輕本刑為五年以上有期徒刑之罪，有羈\r\n押之必要，向原決定機關聲請羈押獲准。嗣該案經檢察官偵查提\r\n起公訴，經原決定機關認聲請人之羈押原因仍存在，予以羈押；\r\n惟於九十七年五月十四日經裁定准予聲請人以保證金額五萬元具\r\n保停止羈押，同日由蔡宜穎繳納保證金五萬元，於當日被釋放。\r\n而該案於九十九年七月二十六日經台灣高等法院台南分院駁回檢\r\n察官上訴，於九十九年七月二十六日無罪確定在案，經原決定機\r\n關依職權調閱上開刑事案件全部卷證核閱屬實。是聲請人確曾因\r\n案於無罪確定前，受羈押共計三百六十四日，堪以認定。原決定\r\n機關審酌卷存資料，認聲請人受羈押自有冤獄賠償法第二條第三\r\n項之故意或重大過失行為，而有不得請求賠償之情形。惟依司法\r\n院釋字第六七０號解釋意旨，認冤獄賠償法第二條第三項之規定\r\n，與憲法第二十三條之比例原則有違，應自解釋公布之日起至遲\r\n於屆滿二年時失其效力，及現行刑事補償法已刪除冤獄賠償法第\r\n二條第三項不得請求賠償之規定，本件自不宜以聲請人受羈押有\r\n冤獄賠償法第二條第三項之故意或重大過失行為而駁回其賠償之\r\n請求，以保障人權。此外，聲請人並無冤獄賠償法第二條第三款\r\n以外各款不得請求賠償之事由，自應給予補償。而審酌聲請人於\r\n受羈押之三百六十四日期間，其身體、思想、名譽等各方面所受\r\n之煎熬痛楚甚鉅，另聲請人自陳於羈押前係酒品銷售之業務員，\r\n每月底薪約三萬元，羈押期間每日損失此等利益等一切情狀，認\r\n以每日三千元補償為適當，以聲請人受羈押之日數三百六十四日\r\n計算，共應准予補償之金額為一百零九萬二千元。至聲請人原請\r\n求合計一百八十二萬元，其中逾一百零九萬二千元部分之請求，\r\n即屬無據，應予駁回。聲請覆審意旨略以：聲請人所受羈押之時\r\n間雖在刑事補償法修正施行前，本法固無明文溯及適用，然參酌\r\n中央法規標準法第十八條所定從新從優之法律適用原則及本次修\r\n法之宗旨，應認本件聲請人得或不得請求刑事補償，應依修正後\r\n刑事補償法之相關規定為審查。詎原決定竟認本件應適用冤獄賠\r\n償法之規定，有適用法則不當之違誤。且刑事補償法第八條第一\r\n款規定審酌補償金額尚應注意公務員行為違法或不當之情節而決\r\n定之。本件可以證明聲請人並未與王齡毅共同基於殺人犯意聯絡\r\n而駕車尾隨被害人之事實，經警方調閱現場之監視錄影光碟可以\r\n證明，檢察官並未將該光碟隨同移送法院，致法院及聲請人均未\r\n知悉該光碟之存在，顯然係公務員行為不當之情節，原決定未加\r\n審酌即有可議等語。惟按原冤獄賠償法經立法院修正為刑事補償\r\n法，並經總統公布，自一００年九月一日起施行，該修正後之刑\r\n事補償法第一條、第二條擴大得請求補償之處遇種類、事由及請\r\n求補償之程序事由範圍；第三條、第四條、第五條規定得不為補\r\n償之情形，減縮不得請求補償之事由，將故意或重大過失不得請\r\n求補償之事項予以刪除；並分別於第六條至第九條明定補償金額\r\n之決定標準，增訂補償請求之受害人具有可歸責事由者，得分別\r\n情節不予或酌減補償金額之決定標準，以建立公平之補償法制。\r\n修正後之規定顯較為有利於受害人。本件聲請人所受羈押之時間\r\n，雖在刑事補償法修正之前，本法固未明文溯及適用，然經參酌\r\n中央法規標準法第十八條所定從新從優之法律適用原則及本次修\r\n法之宗旨，應認本件聲請人之聲請是否合於刑事補償之要件，有\r\n無不得請求刑事補償之事由，且決定補償金額時，尤應注意第八\r\n條各款所列事項，依修正後刑事補償法之規定為審查，原決定機\r\n關卻依修正前冤獄賠償法之規定，准予賠償一百零九萬二千元，\r\n而駁回聲請人超過該部分賠償之請求，尚有未合，聲請覆審意旨\r\n，指摘原決定不當，求予撤銷，為有理由，並為維護受害人之審\r\n級利益，爰決定如主文。\r\n中    華    民    國  一○一  年    四    月  二十六  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  高  孟  焄\r\n                                法官  吳      燦  \r\n                                法官  段  景  榕  \r\n                                法官  石  木  欽  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年    五    月    七    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即賠償請求人王永和（下稱聲請人）請求意旨略以：聲請人因殺人未遂案件，自民國九十六年五月十八日起，經台灣雲林地方法院檢察署檢察官聲請法院裁定准予羈押，至九十七年五月十四日經原決定機關准予具保停止羈押之日止，共受羈押三百六十四日，該案最後經判決無罪確定在案，有原決定機關九十六年度訴字第四三八號、台灣高等法院台南分院九十八年度上更(二)字第三一九號等刑事案卷可稽。原決定機關裁定准予羈押之理由，係以聲請人涉犯本刑為五年以上之重罪，有勾串共犯、證人之虞，並有逃亡之事實，故予羈押並禁止接見通信。聲請人並無刑事補償法第三條或第四條所稱之情形，故依刑事補償法請求補償；又聲請人遭受羈押時年僅二十五歲，原有正當工作，無故遭受羈押並禁止接見通信長達一年，羈押期間造成財產上損害及所受精神上之痛苦，請求以每日賠償新臺幣（下同）五千元等語。原決定意旨略以：本件判決無罪確定之補償原因事實，發生在九十九年七月二十六日，係於一００年九月一日之前（即刑事補償法施行日之前），基於「實體從舊程序從新」原則，即應適用冤獄賠償法規定，決定應否賠償及其金額，另關於補償之程序事項，則適用刑事補償法規定。本件聲請人前因被訴殺人未遂案件，經法院判決無罪，並於九十九年七月二十六日確定，聲請人於一００年十一月十七日具狀向原決定機關聲請刑事補償，有聲請人提出上開判決書及蓋有收狀戳之聲請狀各一份在卷可稽，並經原決定機關依職權調閱上開刑事案件卷宗核閱無誤，且有台灣高等法院被告前案紀錄表一份附卷足憑，是聲請人於無罪判決確定後二年內向原宣告無罪機關即原決定機關提起刑事補償之請求，合於法律規定。查聲請人因涉犯殺人未遂案件，於九十六年五月十七日二十時二十分許，為警拘提到案，經檢察官訊問後，以犯罪嫌疑重大，因有事實足認為有湮滅、偽造、變造證據或勾串共犯或證人之虞，且犯最輕本刑為五年以上有期徒刑之罪，有羈押之必要，向原決定機關聲請羈押獲准。嗣該案經檢察官偵查提起公訴，經原決定機關認聲請人之羈押原因仍存在，予以羈押；惟於九十七年五月十四日經裁定准予聲請人以保證金額五萬元具保停止羈押，同日由蔡宜穎繳納保證金五萬元，於當日被釋放。\n而該案於九十九年七月二十六日經台灣高等法院台南分院駁回檢察官上訴，於九十九年七月二十六日無罪確定在案，經原決定機關依職權調閱上開刑事案件全部卷證核閱屬實。是聲請人確曾因案於無罪確定前，受羈押共計三百六十四日，堪以認定。原決定機關審酌卷存資料，認聲請人受羈押自有冤獄賠償法第二條第三項之故意或重大過失行為，而有不得請求賠償之情形。惟依司法院釋字第六七０號解釋意旨，認冤獄賠償法第二條第三項之規定，與憲法第二十三條之比例原則有違，應自解釋公布之日起至遲於屆滿二年時失其效力，及現行刑事補償法已刪除冤獄賠償法第二條第三項不得請求賠償之規定，本件自不宜以聲請人受羈押有冤獄賠償法第二條第三項之故意或重大過失行為而駁回其賠償之請求，以保障人權。此外，聲請人並無冤獄賠償法第二條第三款以外各款不得請求賠償之事由，自應給予補償。而審酌聲請人於受羈押之三百六十四日期間，其身體、思想、名譽等各方面所受之煎熬痛楚甚鉅，另聲請人自陳於羈押前係酒品銷售之業務員，每月底薪約三萬元，羈押期間每日損失此等利益等一切情狀，認以每日三千元補償為適當，以聲請人受羈押之日數三百六十四日計算，共應准予補償之金額為一百零九萬二千元。至聲請人原請求合計一百八十二萬元，其中逾一百零九萬二千元部分之請求，即屬無據，應予駁回。聲請覆審意旨略以：聲請人所受羈押之時間雖在刑事補償法修正施行前，本法固無明文溯及適用，然參酌中央法規標準法第十八條所定從新從優之法律適用原則及本次修法之宗旨，應認本件聲請人得或不得請求刑事補償，應依修正後刑事補償法之相關規定為審查。詎原決定竟認本件應適用冤獄賠償法之規定，有適用法則不當之違誤。且刑事補償法第八條第一款規定審酌補償金額尚應注意公務員行為違法或不當之情節而決定之。本件可以證明聲請人並未與王齡毅共同基於殺人犯意聯絡而駕車尾隨被害人之事實，經警方調閱現場之監視錄影光碟可以證明，檢察官並未將該光碟隨同移送法院，致法院及聲請人均未知悉該光碟之存在，顯然係公務員行為不當之情節，原決定未加審酌即有可議等語。惟按原冤獄賠償法經立法院修正為刑事補償法，並經總統公布，自一００年九月一日起施行，該修正後之刑事補償法第一條、第二條擴大得請求補償之處遇種類、事由及請求補償之程序事由範圍；第三條、第四條、第五條規定得不為補償之情形，減縮不得請求補償之事由，將故意或重大過失不得請求補償之事項予以刪除；並分別於第六條至第九條明定補償金額之決定標準，增訂補償請求之受害人具有可歸責事由者，得分別情節不予或酌減補償金額之決定標準，以建立公平之補償法制。\n修正後之規定顯較為有利於受害人。本件聲請人所受羈押之時間，雖在刑事補償法修正之前，本法固未明文溯及適用，然經參酌中央法規標準法第十八條所定從新從優之法律適用原則及本次修法之宗旨，應認本件聲請人之聲請是否合於刑事補償之要件，有無不得請求刑事補償之事由，且決定補償金額時，尤應注意第八條各款所列事項，依修正後刑事補償法之規定為審查，原決定機關卻依修正前冤獄賠償法之規定，准予賠償一百零九萬二千元，而駁回聲請人超過該部分賠償之請求，尚有未合，聲請覆審意旨，指摘原決定不當，求予撤銷，為有理由，並為維護受害人之審級利益，爰決定如主文。","relatedIssues":[{"lawName":"中央法規標準法","issueRef":"18"},{"lawName":"中央法規標準法","issueRef":"18"},{"lawName":"中華民國憲法","issueRef":"23"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 3"},{"lawName":"刑事補償法","issueRef":"2 3"},{"lawName":"刑事補償法","issueRef":"2 3"},{"lawName":"刑事補償法","issueRef":"2 3"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"8 1 1"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"劉志卿律師"}]}
