{"court":"司法院－刑事補償","date":"2015-08-26T00:00:00+08:00","no":"104,台覆,40","sys":"刑事","reason":"叛亂","judgement":"司法院刑事補償法庭覆審決定書　　一○四年度台覆字第四○號\r\n聲請覆審人　高志偉\r\n上列聲請覆審人因叛亂等案件，請求刑事補償，不服台灣桃園地\r\n方法院中華民國一○四年五月四日決定（一○三年度少刑補字第\r\n一號），聲請覆審，本院決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人甲○○（下稱聲請人）請求意\r\n    旨略以：聲請人因涉嫌毀損、傷害、恐嚇等案件，於民國七\r\n    十四年間遭桃園縣（現改制為桃園市）警察局桃園分局以「\r\n    一清專案」掃黑對象為由逮捕，並移送台灣北部地區警備司\r\n    令部（下稱北區警備司令部）以叛亂罪名羈押於軍事看守所\r\n    內長達三個半月。嗣因查無叛亂事證，雖經軍事檢察官為不\r\n    起訴處分，然並未釋放，再移送台灣桃園地方法院（下稱桃\r\n    園地院）少年法庭，經檢察官訊問後又羈押於台灣桃園少年\r\n    觀護所長達八個月左右。後經桃園地院少年法庭裁定感化教\r\n    育處分，請求人不服而向台灣高等法院提出抗告，經發回更\r\n    審，嗣判處有期徒刑八月確定，因其受羈押已逾八月而當庭\r\n    釋放，爰依法請求補償等語。\r\n二、原決定意旨略以：依戒嚴時期人民受損權利回復條例第六條\r\n    第二項規定，合於同條第一項規定得請求國家賠償者，應於\r\n    同條例八十九年二月五日公布生效之日起至九十四年二月四\r\n    日止行使其請求權，並不因刑事補償法第三十八條之規定而\r\n    有不同。本件聲請人遲至一○三年十一月十九日始行請求，\r\n    已逾法定五年之請求期間，關於其主張因犯叛亂罪，於軍事\r\n    檢察官為不起訴處分確定前曾受羈押三個半月部分之聲請，\r\n    於法即有未合。又聲請人因犯恐嚇取財罪，經桃園地院於七\r\n    十五年三月十八日以七十五年度少訴字第一四號判決，量處\r\n    有期徒刑八月確定。該案卷宗因已銷燬，故無從調取查明其\r\n    受羈押期間，然依聲請人陳述於上開判決宣判日當庭釋放，\r\n    可知聲請人應係於七十五年三月十八日停止羈押釋放。姑不\r\n    論其關於因上開恐嚇案件，而遭羈押逾八月之主張是否屬實\r\n    ，依刑事補償法第十一條但書規定，即應於其七十五年（原\r\n    決定誤載為七十三年）三月十八日停止羈押之日起算二年內\r\n    ，聲請刑事補償，始為合法。其遲至一○三年十一月十九日\r\n    始行聲請，已逾二年之請求期間。又刑事補償法第四十條規\r\n    定：「本法一○○年九月一日修正施行前，補償支付請求權\r\n    消滅時效業已完成，或其時效期間尚未完成者，得於本法修\r\n    正施行之日起五年內行使請求權；但自其時效完成後，至本\r\n    法修正施行時已逾五年者，不在此限。」係就有理由之補償\r\n    決定後之支付請求權時效而為規定，並非對刑事補償請求權\r\n    時效予以延長為五年。爰認聲請人逾期之聲請為不合法，因\r\n    而駁回其請求。\r\n三、聲請覆審意旨略以：聲請人前於九十、九十一年間即曾具狀\r\n    向台灣桃園地方法院檢察署（下稱桃園地檢署）聲請依戒嚴\r\n    時期人民受損權利回復條例規定請求國家賠償，嗣經撤回後\r\n    ，再多次向國防部後備司令部、北區警備司令部及戒嚴時期\r\n    人民受損權利補償基金會聲請未果；期間復因案入監服刑，\r\n    以致延宕迄今。然聲請人既已於九十、九十一年間向桃園地\r\n    檢署提出聲請，且本件聲請亦未逾刑事補償法第四十條規定\r\n    所定之五年時效，原決定仍認其逾期聲請，顯非適法，爰依\r\n    法聲請覆審等語。\r\n四、按：「補償之請求，應於不起訴處分、撤回起訴或駁回起訴\r\n    、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保\r\n    安處分或駁回保安處分之聲請、第一條第五款或第六款之裁\r\n    判確定日起二年內，向管轄機關為之。但依第一條第七款規\r\n    定請求者，自停止羈押、鑑定留置、收容或執行之日起算」\r\n    、「本法中華民國九十六年六月十四日修正之條文施行前，\r\n    依軍事審判法受理之案件，亦適用之。依前項規定請求補償\r\n    者，應自本法中華民國九十六年六月十四日修正之條文施行\r\n    之日起二年內為之」，刑事補償法第十三條、第三十八條分\r\n    別定有明文。查本件依聲請意旨所載，聲請人係因涉叛亂罪\r\n    經依軍事審判法受理之案件而遭羈押，嗣經軍事檢察官於七\r\n    十四年間為不起訴處分確定。又因犯恐嚇取財罪，經桃園地\r\n    院於七十五年三月十八日以七十五年度少訴字第一四號判決\r\n    ，量處有期徒刑八月，並已於七十五年四月十一日確定等情\r\n    ，有上揭判決書及台灣高等法院被告前案紀錄表在卷可稽。\r\n    則本件聲請人主張其因前揭依軍事審判法受理之案件而遭羈\r\n    押，或因犯恐嚇取財罪而遭羈押，其羈押期間逾有期徒刑確\r\n    定判決所定之刑，自軍事檢察官不起訴處分確定日起，及有\r\n    罪判決確定之日起，迄一○三年十一月十九日始提出本件聲\r\n    請，均已逾上述二年期間，亦未於刑事補償法九十六年六月\r\n    十四日修正之條文施行之日（九十六年七月十一日公布，同\r\n    年月十三日生效）起二年（即九十八年七月十三日，期間末\r\n    日原為九十八年七月十二日星期日，以其次日代之）內為之\r\n    ，原決定因而駁回其聲請，關於此部分之理由雖有不當，惟\r\n    結果並無二致，仍應維持。至刑事補償法第四十條所稱之「\r\n    補償支付請求權」，專指同法第二十八條已為有理由之補償\r\n    決定後之支付請求權，並非針對刑事補償請求之時效予以延\r\n    長，是本件並無刑事補償法第四十條適用餘地，原決定已論\r\n    述綦詳，於法並無不合。聲請覆審意旨，猶執前詞，據以指\r\n    摘原決定不當，求予撤銷，非有理由。爰決定如主文。\r\n中    華    民    國  一○四  年    八    月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  李  伯  道\r\n                                法官  高  孟  焄\r\n                                法官  彭  昭  芬  \r\n                                法官  林  英  志\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    九    月    七    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"四、按：「補償之請求，應於不起訴處分、撤回起訴或駁回起訴、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、第一條第五款或第六款之裁判確定日起二年內，向管轄機關為之。但依第一條第七款規定請求者，自停止羈押、鑑定留置、收容或執行之日起算」、「本法中華民國九十六年六月十四日修正之條文施行前，依軍事審判法受理之案件，亦適用之。依前項規定請求補償者，應自本法中華民國九十六年六月十四日修正之條文施行之日起二年內為之」，刑事補償法第十三條、第三十八條分別定有明文。查本件依聲請意旨所載，聲請人係因涉叛亂罪經依軍事審判法受理之案件而遭羈押，嗣經軍事檢察官於七十四年間為不起訴處分確定。又因犯恐嚇取財罪，經桃園地院於七十五年三月十八日以七十五年度少訴字第一四號判決，量處有期徒刑八月，並已於七十五年四月十一日確定等情，有上揭判決書及台灣高等法院被告前案紀錄表在卷可稽。\n    則本件聲請人主張其因前揭依軍事審判法受理之案件而遭羈押，或因犯恐嚇取財罪而遭羈押，其羈押期間逾有期徒刑確定判決所定之刑，自軍事檢察官不起訴處分確定日起，及有罪判決確定之日起，迄一○三年十一月十九日始提出本件聲請，均已逾上述二年期間，亦未於刑事補償法九十六年六月十四日修正之條文施行之日（九十六年七月十一日公布，同年月十三日生效）起二年（即九十八年七月十三日，期間末日原為九十八年七月十二日星期日，以其次日代之）內為之，原決定因而駁回其聲請，關於此部分之理由雖有不當，惟結果並無二致，仍應維持。至刑事補償法第四十條所稱之「補償支付請求權」，專指同法第二十八條已為有理由之補償決定後之支付請求權，並非針對刑事補償請求之時效予以延長，是本件並無刑事補償法第四十條適用餘地，原決定已論述綦詳，於法並無不合。聲請覆審意旨，猶執前詞，據以指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"11"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"28"},{"lawName":"刑事補償法","issueRef":"38"},{"lawName":"刑事補償法","issueRef":"38"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"}],"party":[]}
