{"court":"司法院－刑事補償","date":"2012-12-26T00:00:00+08:00","no":"101,台覆,122","sys":"刑事","reason":"詐欺等罪","judgement":"司法院刑事補償法庭覆審決定書　一○一年度台覆字第一二二號\r\n聲請覆審人　最高法院檢察署\r\n補償請求人　彭州佑\r\n上列聲請覆審人因補償請求人詐欺等罪案件，請求刑事補償，不\r\n服台灣高等法院花蓮分院中華民國一○一年七月二十六日決定（\r\n一○一年度刑補字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件補償請求人甲○○（下稱請求人）原請求意旨略以：伊前因\r\n涉嫌詐欺及偽造文書等罪案件，於民國九十九年六月二十九日遭\r\n警方逮捕，並經台灣花蓮地方法院檢察署檢察官向台灣花蓮地方\r\n法院聲請准予自翌（三十）日起羈押並禁止接見及通信。嗣上開\r\n案件經同署檢察官提起公訴後，由台灣花蓮地方法院判處有期徒\r\n刑一年八月，伊不服該判決提起上訴後，經原決定機關即台灣高\r\n等法院花蓮分院（下稱原決定機關）於九十九年十二月九日准予\r\n具保停止羈押，並於一○○年一月二十六日撤銷第一審判決，改\r\n判伊無罪。嗣檢察官提起上訴後經最高法院判決駁回檢察官之上\r\n訴而確定。伊於無罪判決確定前共被羈押一百六十二日，爰依刑\r\n事補償法第一條第一款規定，請求以每日新台幣（下同）三千元\r\n以上，五千元以下折算一日計算補償金額等語。原決定意旨略以\r\n：本件請求人前因詐欺等罪案件，經台灣花蓮地方法院依檢察官\r\n之聲請，於九十九年六月二十九日，以請求人犯罪嫌疑重大，且\r\n有湮滅罪證、勾串共犯及反覆實行同一犯罪之虞，而以九十九年\r\n度聲羈字第八六號裁定予以羈押並禁止接見及通信。嗣上開案件\r\n經同法院於九十九年八月十八日，以九十九年度訴字第二六五號\r\n判決處有期徒刑一年八月。請求人不服提起上訴後，經原決定機\r\n關於九十九年十二月九日，裁定准請求人以十萬元具保停止羈押\r\n，共計受羈押一百六十四日。嗣上開案件經原決定機關於一○○\r\n年一月二十六日，以九十九年度上訴字第一九三號判決撤銷第一\r\n審判決，改判請求人無罪。檢察官不服該判決提起上訴，再由最\r\n高法院於一○一年三月二十二日，以一○一年度台上字第一三二\r\n九號判決駁回檢察官之上訴而確定等情，業經調閱上述刑事案卷\r\n核閱無訛，並有被告前案紀錄表及歷審判決書附卷可稽。請求人\r\n於上開案件無罪判決確定後二年之法定期間內請求國家補償，其\r\n程序自屬合法。且請求人於警詢、偵查及審理中均否認有如公訴\r\n意旨所指夥同詐欺集團成員共同詐騙被害人魏寡之犯行，不能證\r\n明其受羈押係因意圖招致犯罪嫌疑，而為誤導偵查或審判之行為\r\n所致，而無同法第三條及第四條所規定不得請求補償之情形，則\r\n其請求國家補償，核屬有據。爰審酌請求人遭羈押時年齡為三十\r\n二歲，教育程度為高中肄業，已婚並育有未成年子女一人，本件\r\n案發當時任職得勝營造有限公司工地主任，每月薪資三萬五千元\r\n，並考量其受羈押期間所受精神上之痛苦等一切情狀，認以每日\r\n補償三千元為適當，依請求人請求補償之日數即一百六十二日，\r\n合計應補償四十八萬六千元；至其逾此部分之請求，難認有據，\r\n應予駁回等旨。\r\n惟關於羈押、鑑定留置、收容、徒刑、拘役、感化教育、拘束人\r\n身自由保安處分及易服勞役執行之補償，補償請求之受害人具有\r\n可歸責事由者，就其個案情節，依社會一般通念，認為依同法第\r\n六條之標準支付補償金顯然過高時，得依其執行日數，以一千元\r\n以上三千元未滿之金額折算一日支付之。又受理補償事件之機關\r\n決定第六條第一項、第三項、第四項、第六項，或前條第一款、\r\n第三款之補償金額時，應審酌一切情狀，尤應注意下列事項：一\r\n、公務員行為違法或不當之情節。二、受害人所受損失及可歸責\r\n事由之程度，刑事補償法第七條第一項第一款及第八條分別規定\r\n甚明。本件原決定機關以請求人於上述詐欺等罪案件判決無罪確\r\n定前曾受羈押一百六十四日，因而依同法第一條第一項規定准予\r\n國家補償，固非無據。惟台灣花蓮地方法院係以本件請求人犯罪\r\n嫌疑重大，且所涉為集團式犯罪，而共犯尚未到案，有事實足認\r\n有勾串共犯及反覆實行犯罪行為之虞，因而裁定將請求人羈押。\r\n請求人事後雖向該法院聲請具保停止羈押，亦經該法院以其前揭\r\n羈押原因依然存在，而裁定駁回其聲請，有該法院押票及刑事裁\r\n定各一份附卷可稽（見台灣花蓮地方法院九十九年度訴字第二六\r\n五號卷第二十一頁、第七十頁）。而請求人於警詢及偵、審中雖\r\n未自白有如公訴意旨所指於九十九年四月十二日，與馬源凱、徐\r\n進興及王辰意等詐騙集團成員在花蓮地區，以假冒檢察官及偽造\r\n公文書之手段詐騙被害人魏寡六十八萬元之犯行。但其於九十九\r\n年七月二十三日台灣花蓮地方法院訊問時，則供承其曾參與該詐\r\n騙集團於本案之前（即九十九年二、三月間以前）之犯罪行為，\r\n並參與朋分該詐騙集團犯罪所得，復引介馬源凱、徐進興加入該\r\n詐騙集團等事實，且經第一審訊以：「本件是否願意認罪？」，\r\n請求人答稱：「我認罪」等語（見同上卷第十八至十九頁）。嗣\r\n於同年八月十九日警詢時亦自白其係上述詐騙集團成員，並參與\r\n該詐騙集團犯案而抽取犯罪所得之佣金等情（見同上卷第九十五\r\n至一○六頁）。其後於原審仍坦承其有參加該詐騙集團九十九年\r\n二、三月間以前之犯罪行為，並為賺取報酬而介紹馬源凱、徐進\r\n興參加該詐騙集團等事實，復於原審審判期日陳稱：「我對於我\r\n有參與詐騙的事實我真的知道錯了，該部分於偵查中我都已經坦\r\n承犯行，本件我真的沒有參與」等語（見九十九年度上訴字第一\r\n九三號卷第五十二至五十三頁、第一九五頁）。則請求人雖否認\r\n與馬源凱、徐進興及鍾昌煌共同實行檢察官所起訴之上述犯罪事\r\n實，但其既自白係上述詐騙集團成員並參與該詐騙集團之犯罪行\r\n為，復介紹馬源凱、徐進興參加該詐騙集團，甚至於第一審訊問\r\n時當庭表示認罪，則其所為在客觀上似難免使法院認為其具有前\r\n揭羈押之原因（即犯罪嫌疑重大，且有勾串共犯及反覆實行犯罪\r\n行為之虞），因而裁定予以羈押，並駁回其具保停止羈押之聲請\r\n；則請求人對於本件受羈押之發生或擴大是否具有可歸責之事由\r\n，即非無進一步調查研酌餘地。究竟請求人受羈押之原因為何？\r\n其自承參加前揭詐騙集團，並為賺取報酬而介紹馬源凱、徐進興\r\n參加該詐騙集團之行為，與其受羈押有無關聯？若有，則其所為\r\n對於其受羈押是否具有可歸責之事由？以上疑點與請求人究應適\r\n用刑事補償法第六條第一項，或同法第七條第一項第一款規定之\r\n標準核定其賠償金額攸關，猶有詳加調查審酌，並依同法第三十\r\n五條第二項規定傳喚請求人到場陳述意見之必要。原決定機關未\r\n注意審酌上情，復未於決定書內對此加以論敘說明，遽依同法第\r\n六條第一項規定之標準核定其每日補償之金額為三千元，並依請\r\n求人請求補償之日數即「一百六十二日」計算其應補償之總金額\r\n為四十八萬六千元，依上述說明，難謂無調查未盡及理由欠備之\r\n違誤。最高法院檢察署聲請覆審意旨，執以指摘原決定不當，求\r\n予撤銷，不能認為無理由，應由本庭將原決定撤銷，由原決定機\r\n關查明後另為適當之決定。又本件請求人係向原決定機關聲請以\r\n「三千元以上，五千元以下」折算一日支付補償金額，有其「刑\r\n事冤獄賠償聲請書」附卷可稽。原決定機關認以每日補償三千元\r\n為適當，並依請求人請求補償之日數（即一百六十二日）計算，\r\n合計應補償四十八萬六千元，仍在請求人請求補償之金額範圍內\r\n，並無低於其請求補償金額之情形；原決定認請求人請求補償之\r\n金額超過應准許之金額，而於主文第二項諭知「其餘聲請駁回」\r\n，亦有未洽，爰決定如主文。\r\n中    華    民    國  一○一  年   十二   月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  顏  南  全\r\n                                法官  劉  靜  嫻\r\n                                法官  李  英  勇\r\n                                法官  郭  毓  洲\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    一    月    七    日\r\n                                                      Q","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件補償請求人甲○○（下稱請求人）原請求意旨略以：伊前因涉嫌詐欺及偽造文書等罪案件，於民國九十九年六月二十九日遭警方逮捕，並經台灣花蓮地方法院檢察署檢察官向台灣花蓮地方法院聲請准予自翌（三十）日起羈押並禁止接見及通信。嗣上開案件經同署檢察官提起公訴後，由台灣花蓮地方法院判處有期徒刑一年八月，伊不服該判決提起上訴後，經原決定機關即台灣高等法院花蓮分院（下稱原決定機關）於九十九年十二月九日准予具保停止羈押，並於一○○年一月二十六日撤銷第一審判決，改判伊無罪。嗣檢察官提起上訴後經最高法院判決駁回檢察官之上訴而確定。伊於無罪判決確定前共被羈押一百六十二日，爰依刑事補償法第一條第一款規定，請求以每日新台幣（下同）三千元以上，五千元以下折算一日計算補償金額等語。原決定意旨略以：本件請求人前因詐欺等罪案件，經台灣花蓮地方法院依檢察官之聲請，於九十九年六月二十九日，以請求人犯罪嫌疑重大，且有湮滅罪證、勾串共犯及反覆實行同一犯罪之虞，而以九十九年度聲羈字第八六號裁定予以羈押並禁止接見及通信。嗣上開案件經同法院於九十九年八月十八日，以九十九年度訴字第二六五號判決處有期徒刑一年八月。請求人不服提起上訴後，經原決定機關於九十九年十二月九日，裁定准請求人以十萬元具保停止羈押，共計受羈押一百六十四日。嗣上開案件經原決定機關於一○○年一月二十六日，以九十九年度上訴字第一九三號判決撤銷第一審判決，改判請求人無罪。檢察官不服該判決提起上訴，再由最高法院於一○一年三月二十二日，以一○一年度台上字第一三二九號判決駁回檢察官之上訴而確定等情，業經調閱上述刑事案卷核閱無訛，並有被告前案紀錄表及歷審判決書附卷可稽。請求人於上開案件無罪判決確定後二年之法定期間內請求國家補償，其程序自屬合法。且請求人於警詢、偵查及審理中均否認有如公訴意旨所指夥同詐欺集團成員共同詐騙被害人魏寡之犯行，不能證明其受羈押係因意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致，而無同法第三條及第四條所規定不得請求補償之情形，則其請求國家補償，核屬有據。爰審酌請求人遭羈押時年齡為三十二歲，教育程度為高中肄業，已婚並育有未成年子女一人，本件案發當時任職得勝營造有限公司工地主任，每月薪資三萬五千元，並考量其受羈押期間所受精神上之痛苦等一切情狀，認以每日補償三千元為適當，依請求人請求補償之日數即一百六十二日，合計應補償四十八萬六千元；至其逾此部分之請求，難認有據，應予駁回等旨。\n惟關於羈押、鑑定留置、收容、徒刑、拘役、感化教育、拘束人身自由保安處分及易服勞役執行之補償，補償請求之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依同法第六條之標準支付補償金顯然過高時，得依其執行日數，以一千元以上三千元未滿之金額折算一日支付之。又受理補償事件之機關決定第六條第一項、第三項、第四項、第六項，或前條第一款、第三款之補償金額時，應審酌一切情狀，尤應注意下列事項：一、公務員行為違法或不當之情節。二、受害人所受損失及可歸責事由之程度，刑事補償法第七條第一項第一款及第八條分別規定甚明。本件原決定機關以請求人於上述詐欺等罪案件判決無罪確定前曾受羈押一百六十四日，因而依同法第一條第一項規定准予國家補償，固非無據。惟台灣花蓮地方法院係以本件請求人犯罪嫌疑重大，且所涉為集團式犯罪，而共犯尚未到案，有事實足認有勾串共犯及反覆實行犯罪行為之虞，因而裁定將請求人羈押。\n請求人事後雖向該法院聲請具保停止羈押，亦經該法院以其前揭羈押原因依然存在，而裁定駁回其聲請，有該法院押票及刑事裁定各一份附卷可稽（見台灣花蓮地方法院九十九年度訴字第二六五號卷第二十一頁、第七十頁）。而請求人於警詢及偵、審中雖未自白有如公訴意旨所指於九十九年四月十二日，與馬源凱、徐進興及王辰意等詐騙集團成員在花蓮地區，以假冒檢察官及偽造公文書之手段詐騙被害人魏寡六十八萬元之犯行。但其於九十九年七月二十三日台灣花蓮地方法院訊問時，則供承其曾參與該詐騙集團於本案之前（即九十九年二、三月間以前）之犯罪行為，並參與朋分該詐騙集團犯罪所得，復引介馬源凱、徐進興加入該詐騙集團等事實，且經第一審訊以：「本件是否願意認罪？」，請求人答稱：「我認罪」等語（見同上卷第十八至十九頁）。嗣於同年八月十九日警詢時亦自白其係上述詐騙集團成員，並參與該詐騙集團犯案而抽取犯罪所得之佣金等情（見同上卷第九十五至一○六頁）。其後於原審仍坦承其有參加該詐騙集團九十九年二、三月間以前之犯罪行為，並為賺取報酬而介紹馬源凱、徐進興參加該詐騙集團等事實，復於原審審判期日陳稱：「我對於我有參與詐騙的事實我真的知道錯了，該部分於偵查中我都已經坦承犯行，本件我真的沒有參與」等語（見九十九年度上訴字第一九三號卷第五十二至五十三頁、第一九五頁）。則請求人雖否認與馬源凱、徐進興及鍾昌煌共同實行檢察官所起訴之上述犯罪事實，但其既自白係上述詐騙集團成員並參與該詐騙集團之犯罪行為，復介紹馬源凱、徐進興參加該詐騙集團，甚至於第一審訊問時當庭表示認罪，則其所為在客觀上似難免使法院認為其具有前揭羈押之原因（即犯罪嫌疑重大，且有勾串共犯及反覆實行犯罪行為之虞），因而裁定予以羈押，並駁回其具保停止羈押之聲請；則請求人對於本件受羈押之發生或擴大是否具有可歸責之事由，即非無進一步調查研酌餘地。究竟請求人受羈押之原因為何？其自承參加前揭詐騙集團，並為賺取報酬而介紹馬源凱、徐進興參加該詐騙集團之行為，與其受羈押有無關聯？若有，則其所為對於其受羈押是否具有可歸責之事由？以上疑點與請求人究應適用刑事補償法第六條第一項，或同法第七條第一項第一款規定之標準核定其賠償金額攸關，猶有詳加調查審酌，並依同法第三十五條第二項規定傳喚請求人到場陳述意見之必要。原決定機關未注意審酌上情，復未於決定書內對此加以論敘說明，遽依同法第六條第一項規定之標準核定其每日補償之金額為三千元，並依請求人請求補償之日數即「一百六十二日」計算其應補償之總金額為四十八萬六千元，依上述說明，難謂無調查未盡及理由欠備之違誤。最高法院檢察署聲請覆審意旨，執以指摘原決定不當，求予撤銷，不能認為無理由，應由本庭將原決定撤銷，由原決定機關查明後另為適當之決定。又本件請求人係向原決定機關聲請以「三千元以上，五千元以下」折算一日支付補償金額，有其「刑事冤獄賠償聲請書」附卷可稽。原決定機關認以每日補償三千元為適當，並依請求人請求補償之日數（即一百六十二日）計算，合計應補償四十八萬六千元，仍在請求人請求補償之金額範圍內，並無低於其請求補償金額之情形；原決定認請求人請求補償之金額超過應准許之金額，而於主文第二項諭知「其餘聲請駁回」，亦有未洽，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"35 2"}],"party":[]}
