{"court":"司法院－刑事補償","date":"2008-11-25T00:00:00+08:00","no":"97,台覆,266","sys":"刑事","reason":"逃亡","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二六六號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因逃亡案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院檢察署中華民國九十七年七月二十四日決定（九十七\r\n年賠字第一七二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人前因逃亡案件，於民國七十七年間經前陸軍後勤司令\r\n部軍事檢察官予以羈押，至同年十一月一日獲處分不起訴後釋放\r\n，受羈押共計約九十日，依冤獄賠償法第一條第一項第一款規定\r\n，以新台幣（下同）五千元折算一日請求冤獄賠償，及請求返還\r\n羈押期間遭開除學籍後之賠償公費二十九萬元暨加計年息百分之\r\n五計算之利息，共一百二十一萬九千五百元等語。原決定意旨略\r\n以：本件聲請人原係陸軍後勤司令部兵工署兵工學校（下稱兵工\r\n學校）第四中隊常士班第二十八期學生，受派至陸軍第六軍團九\r\n一兵工群九Ｏ五營九六Ｏ七連實習並擔任學生實習排長。於七十\r\n七年九月十四日中午十二時三十分許，為首煽動其餘十九名實習\r\n學生自台駐地夥黨潛逃，迄當日下午六時十分許，始返回兵工學\r\n校，因認聲請人涉有首謀夥黨逃亡未遂罪嫌，經軍事檢察官訊畢\r\n後於同年九月十九日予以羈押。嗣經偵查結果認其犯罪嫌疑不足\r\n而處分不起訴，並於七十七年十一月三日將其開釋。此有國防部\r\n陸軍司令部督察室九十七年七月七日陸督法字第Ｚ○○○○○○\r\n○○○號函檢附聲請人逃亡案偵查卷乙宗、軍事檢察官不起訴處\r\n分書、押票及釋票回證在卷可稽，是聲請人因本案曾受羈押四十\r\n六日（請求狀誤載為約九十日），固屬真實。然觀諸原不起訴處\r\n分書所載，聲請人經偵查結果雖不能證明其具有逃亡之犯意，而\r\n獲不起訴處分，但其既身為軍校學生之自治幹部，未能肩負領導\r\n統御之責，僅因值星中尉排長宣布要求理平頭，即心生不滿與怨\r\n懟，不思依循正確管道反映及溝通，而私下集結其餘十九名實習\r\n學生集體不假離營，對團隊榮譽及軍紀士氣，斲傷甚鉅，其羈押\r\n顯屬自身不當行為所致，洵有重大過失，是縱聲請人嗣後獲不起\r\n訴處分確定，依冤獄賠償法第二條第三款規定，不得就其所受之\r\n羈押請求冤獄賠償，因而駁回聲請人賠償之請求。聲請覆審意旨\r\n略謂：聲請人固有不假離營之事實，然既係二十名學生集體一致\r\n行動，卻僅羈押聲請人一人，顯係校方單方擴大事實，陷聲請人\r\n於不義，難謂聲請人有何過失可言。原決定駁回聲請人之賠償請\r\n求，尚有未合云云。惟按受不起訴處分確定前，曾受羈押，係因\r\n受害人之故意或重大過失行為所致者，不得請求賠償，為冤獄賠\r\n償法第二條第三款所明定。而所謂因受害人之故意或重大過失之\r\n行為致受羈押，乃指羈押之發生，係由於受害人本人之不當行為\r\n所致者而言。經查本案確肇因於聲請人係軍校學生實習排長，因\r\n不滿值星排長理平頭之要求，即與其餘學生集體不假離營。而聲\r\n請人雖否認逃亡，但其身為軍校學生自治幹部，應知軍隊之命脈\r\n端賴軍紀之維持，如因不滿管理要求，自當依循正當程序向相關\r\n單位反映與溝通，乃不此之圖，竟與學生集體不假離營，足見聲\r\n請人遭受羈押係因個人上開不當行為所致。軍事檢察官以當時卷\r\n附資料審酌其不假離營之事實，客觀上合理懷疑其涉犯逃亡罪嫌\r\n重大，並有逃亡之虞，進而為羈押之處分，尚難謂非適法。原處\r\n分固以不能證明聲請人有逃亡之犯意，而為聲請人不起訴處分，\r\n但聲請人為自治幹部，卻集結學生集體不假離營，且於軍事檢察\r\n官偵訊時，亦未積極澄清不假離營之緣由，是其所以被認為涉嫌\r\n逃亡而受羈押，顯係出於本人之重大過失行為所致。揆諸上揭說\r\n明，自不得請求賠償。再依冤獄賠償法規定所得請求賠償者，僅\r\n為羈押期間就羈押日數折算金額之賠償，並不及於開除學籍之公\r\n費賠償，聲請人一併請求開除學籍之公費賠償，於法亦屬無據。\r\n原決定因而駁回聲請人冤獄賠償之請求，經核於法並無不合。聲\r\n請覆審意旨任意指摘，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　 十一 　月  二十五  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  黃  梅  月\r\n                                法官  蔡  國  在\r\n                                法官  阮  富  枝\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　 十二 　月　  五    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人前因逃亡案件，於民國七十七年間經前陸軍後勤司令部軍事檢察官予以羈押，至同年十一月一日獲處分不起訴後釋放，受羈押共計約九十日，依冤獄賠償法第一條第一項第一款規定，以新台幣（下同）五千元折算一日請求冤獄賠償，及請求返還羈押期間遭開除學籍後之賠償公費二十九萬元暨加計年息百分之五計算之利息，共一百二十一萬九千五百元等語。原決定意旨略以：本件聲請人原係陸軍後勤司令部兵工署兵工學校（下稱兵工學校）第四中隊常士班第二十八期學生，受派至陸軍第六軍團九一兵工群九Ｏ五營九六Ｏ七連實習並擔任學生實習排長。於七十七年九月十四日中午十二時三十分許，為首煽動其餘十九名實習學生自台駐地夥黨潛逃，迄當日下午六時十分許，始返回兵工學校，因認聲請人涉有首謀夥黨逃亡未遂罪嫌，經軍事檢察官訊畢後於同年九月十九日予以羈押。嗣經偵查結果認其犯罪嫌疑不足而處分不起訴，並於七十七年十一月三日將其開釋。此有國防部陸軍司令部督察室九十七年七月七日陸督法字第Ｚ○○○○○○○○○號函檢附聲請人逃亡案偵查卷乙宗、軍事檢察官不起訴處分書、押票及釋票回證在卷可稽，是聲請人因本案曾受羈押四十六日（請求狀誤載為約九十日），固屬真實。然觀諸原不起訴處分書所載，聲請人經偵查結果雖不能證明其具有逃亡之犯意，而獲不起訴處分，但其既身為軍校學生之自治幹部，未能肩負領導統御之責，僅因值星中尉排長宣布要求理平頭，即心生不滿與怨懟，不思依循正確管道反映及溝通，而私下集結其餘十九名實習學生集體不假離營，對團隊榮譽及軍紀士氣，斲傷甚鉅，其羈押顯屬自身不當行為所致，洵有重大過失，是縱聲請人嗣後獲不起訴處分確定，依冤獄賠償法第二條第三款規定，不得就其所受之羈押請求冤獄賠償，因而駁回聲請人賠償之請求。聲請覆審意旨略謂：聲請人固有不假離營之事實，然既係二十名學生集體一致行動，卻僅羈押聲請人一人，顯係校方單方擴大事實，陷聲請人於不義，難謂聲請人有何過失可言。原決定駁回聲請人之賠償請求，尚有未合云云。惟按受不起訴處分確定前，曾受羈押，係因受害人之故意或重大過失行為所致者，不得請求賠償，為冤獄賠償法第二條第三款所明定。而所謂因受害人之故意或重大過失之行為致受羈押，乃指羈押之發生，係由於受害人本人之不當行為所致者而言。經查本案確肇因於聲請人係軍校學生實習排長，因不滿值星排長理平頭之要求，即與其餘學生集體不假離營。而聲請人雖否認逃亡，但其身為軍校學生自治幹部，應知軍隊之命脈端賴軍紀之維持，如因不滿管理要求，自當依循正當程序向相關單位反映與溝通，乃不此之圖，竟與學生集體不假離營，足見聲請人遭受羈押係因個人上開不當行為所致。軍事檢察官以當時卷附資料審酌其不假離營之事實，客觀上合理懷疑其涉犯逃亡罪嫌重大，並有逃亡之虞，進而為羈押之處分，尚難謂非適法。原處分固以不能證明聲請人有逃亡之犯意，而為聲請人不起訴處分，但聲請人為自治幹部，卻集結學生集體不假離營，且於軍事檢察官偵訊時，亦未積極澄清不假離營之緣由，是其所以被認為涉嫌逃亡而受羈押，顯係出於本人之重大過失行為所致。揆諸上揭說明，自不得請求賠償。再依冤獄賠償法規定所得請求賠償者，僅為羈押期間就羈押日數折算金額之賠償，並不及於開除學籍之公費賠償，聲請人一併請求開除學籍之公費賠償，於法亦屬無據。\n原決定因而駁回聲請人冤獄賠償之請求，經核於法並無不合。聲請覆審意旨任意指摘，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
