{"court":"司法院－刑事補償","date":"2010-04-27T00:00:00+08:00","no":"99,台覆,125","sys":"刑事","reason":"妨害性自主","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第一二五號\r\n聲請覆審人　胡文通\r\n上列聲請覆審人因妨害性自主案件，請求冤獄賠償，不服台灣士\r\n林地方法院檢察署中華民國九十八年十一月二十三日決定（九十\r\n八年度冤獄賠償字第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人前因涉嫌妨害性自主案件，在台灣士林地方法院檢察\r\n署偵查中，自民國九十七年十一月七日起執行羈押，至同年十二\r\n月三十日具保停止羈押，共受羈押五十四日，嗣該案經原檢察署\r\n以九十七年度偵緝字第一二○一號不起訴處分書，為不起訴處分\r\n確定。爰依冤獄賠償法規定，聲請以新台幣（下同）三千元以上\r\n五千元以下折算一日，請求賠償等語。原決定則以：聲請人涉嫌\r\n於九十六年四月間，在台北市南港區昆陽街（以下地址詳卷）Ａ\r\n２之住處，基於強制猥褻之犯意，趁Ａ２不注意之際，將Ａ２未\r\n滿十四歲之女兒Ａ１（八十六年五月間出生，以上二人之真實姓\r\n名詳卷）帶往廁所內，隔著衣物以手撫摸Ａ１之生殖器，而為猥\r\n褻之行為，Ａ１因下體疼痛，告知Ａ２始知上情，案經Ａ２訴由\r\n警方報請偵辦後，聲請人於偵查中經傳喚、拘提無著，由原檢察\r\n署發布通緝，於九十六年十一月十五日緝獲，具保釋放。惟聲請\r\n人於具保釋放後，明知有案件在偵查中，非但未依通知及其先前\r\n之同意前往測謊，又未陳報送達代收人或其他可送達之地址，仍\r\n拒不到庭，棄保逃匿，再經傳喚、拘提無著，由原檢察署發布第\r\n二次通緝。聲請人於九十七年十一月七日再度緝獲後，復表示其\r\n居無定所，檢察官以其涉有加重強制猥褻罪嫌，犯罪嫌疑重大，\r\n且居無定所，經通緝到案，有逃亡之事實，非予羈押，顯難進行\r\n追訴，爰聲請法院裁定准予羈押，即非無據。嗣該案經偵查結果\r\n，雖以罪嫌不足（僅有Ａ１之指訴），為不起訴處分確定。然本\r\n件羈押係因聲請人自己之故意或重大過失行為所致，依冤獄賠償\r\n法第二條第三款規定，即不得請求賠償，爰決定予以駁回。聲請\r\n覆審意旨略謂：憲法第八條、第十六條規定，人民身體之自由應\r\n予保障，並有訴訟之權。聲請人於不起訴處分確定前曾受羈押，\r\n並未違反公共秩序或善良風俗，就國家社會之秩序利益、國民一\r\n般道德觀念而言，亦非因故意或重大過失行為致受羈押。嗣該妨\r\n害性自主案件，因罪嫌不足，業經原檢察署以九十七年度偵緝字\r\n第一二○一號不起訴處分書，為不起訴處分確定。Ａ１、Ａ２以\r\n莫須有之罪名，指控聲請人妨害性自主，令人可疑。聲請人於警\r\n詢時及檢察官偵查中，已依法陳報住址，但檢察官仍依舊地址寄\r\n送傳票，聲請人如何收得到。故聲請人並無冤獄賠償法第二條第\r\n三款所規定不得請求賠償情形，爰依法聲請覆審云云。惟查：冤\r\n獄賠償請求人因故意或重大過失行為，致受羈押者，不得請求賠\r\n償，冤獄賠償法第二條第三款定有明文。又所稱因故意或重大過\r\n失行為，致受羈押，指其羈押之發生，乃由於受害人本人之不當\r\n行為所致者而言，辦理冤獄賠償事件應行注意事項第四點亦有明\r\n文。聲請人因涉嫌妨害性自主案件，經執行羈押，其後雖經原檢\r\n察署為不起訴處分確定。惟依卷內資料，聲請人於偵查中經傳喚\r\n、拘提無著，由原檢察署第一次發布通緝，於九十六年十一月十\r\n五日緝獲時，並未聲請羈押，已具保釋放。惟聲請人於具保釋放\r\n後，明知有案件在偵查中，非但未依通知及其先前之同意前往測\r\n謊，且拒不到庭，棄保逃匿，又經檢察官依聲請人之戶籍地台北\r\n市○○區○○街○○○號二樓，及其陳報之居所地台北市○○區\r\n○○街○○○○○號五樓依法傳喚、拘提，亦均傳拘無著，再發\r\n布第二次通緝，有調查筆錄、送達證書、拘票、拘提報告書、通\r\n緝書等在卷可稽。嗣聲請人再於九十七年十一月七日緝獲後，復\r\n始終表示居無定所（見台灣士林地方法院檢察署九十七年度偵緝\r\n字第一二○一號影印卷第六頁、第十三頁、第十四頁、第二十三\r\n頁、第三十九頁），檢察官以其涉有加重強制猥褻罪嫌，犯罪嫌\r\n疑重大，且居無定所，經通緝到案，有逃亡之事實，非予羈押，\r\n顯難進行追訴，爰聲請法院裁定准予羈押，即非無據。聲請覆審\r\n意旨所稱，檢察官未依其陳報之住址送達傳票，顯然不實。依上\r\n所述，本件羈押之發生乃由於受害人本人之不當行為所致，甚為\r\n明顯。聲請人既因其重大過失行為，致受羈押，依冤獄賠償法第\r\n二條第三款規定，即不得請求賠償。聲請覆審意旨指摘原決定不\r\n當，求予撤銷，為無理由。爰決定如主文。至於司法院作成釋字\r\n第六七○號解釋後，於冤獄賠償法第二條第三款尚未「失效」或\r\n「配合冤獄賠償法相關規定通盤檢討，妥為規範」前，因原規定\r\n條文仍然有效，冤獄賠償法庭無從為其他之決定。又本件並無冤\r\n獄賠償法第二十五條第一項所規定停止審理之情形，故仍應依法\r\n進行，併此敘明。\r\n中    華    民    國  九十九  年    四    月  二十七  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  鄭  玉  山\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  九十九  年    五    月    七    日\r\n                                                      m","type":"","historyHash":"","relatedIssues":[{"lawName":"中華民國憲法","issueRef":"8"},{"lawName":"中華民國憲法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"25 1"}],"party":[]}
