{"court":"司法院－刑事補償","date":"2009-11-23T00:00:00+08:00","no":"98,台覆,437","sys":"刑事","reason":"違反麻醉藥品管理條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四三七號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反麻醉藥品管理條例聲請重審案件，不服國\r\n防部北部地方軍事法院中華民國九十八年七月十七日決定（九十\r\n八年度賠字第○五七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按民國九十六年七月十一日修正施行之冤獄賠償法第十八條規定\r\n：「聲請重審，應以書狀敘述理由，附具原確定決定之繕本及證\r\n據，向原確定決定機關為之」，可見冤獄賠償事件之聲請重審，\r\n係由原確定決定機關管轄。所謂「原確定決定機關」，參照增訂\r\n該條文之立法理由，係指最後確定決定機關而言，亦即在受理賠\r\n償請求事件之機關確定者，以受理賠償請求事件之機關為管轄機\r\n關；在覆審程序確定者，則以司法院冤獄賠償法庭為管轄機關。\r\n次按受理重審機關認為聲請程式不合法者，應以決定駁回之。冤\r\n獄賠償法第十九條第一項及冤獄賠償事件審理規則第三十二條亦\r\n分別規定甚明。本件聲請覆審人即聲請重審人（下稱聲請人）向\r\n國防部北部地方軍事法院請求冤獄賠償，經該院於九十七年五月\r\n二十日以九十七年度賠字第○一二號決定駁回，聲請人聲請覆審\r\n，經本庭於九十七年九月十五日以九十七年度台覆字第二一五號\r\n決定駁回確定，有各該決定書附卷可稽，依上說明，聲請人聲請\r\n重審，自應由本庭管轄，始符法定程式。乃聲請人卻就上開九十\r\n七年度台覆字第二一五號決定，向原決定機關聲請重審，即有未\r\n合。原決定以聲請人對非終局確定之原決定機關九十七年度賠字\r\n第○一二號決定，聲請重審，於法不合，而予駁回，依其理由雖\r\n屬不當，惟依上開理由，仍屬正當。聲請覆審意旨猶以其係誤向\r\n原決定機關聲請重審，應准予補正等詞，指摘原決定不當，求予\r\n撤銷，為無理由，應予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　 十一   月  二十三  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　 十二 　月　　三　　日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按民國九十六年七月十一日修正施行之冤獄賠償法第十八條規定：「聲請重審，應以書狀敘述理由，附具原確定決定之繕本及證據，向原確定決定機關為之」，可見冤獄賠償事件之聲請重審，係由原確定決定機關管轄。所謂「原確定決定機關」，參照增訂該條文之立法理由，係指最後確定決定機關而言，亦即在受理賠償請求事件之機關確定者，以受理賠償請求事件之機關為管轄機關；在覆審程序確定者，則以司法院冤獄賠償法庭為管轄機關。\n次按受理重審機關認為聲請程式不合法者，應以決定駁回之。冤獄賠償法第十九條第一項及冤獄賠償事件審理規則第三十二條亦分別規定甚明。本件聲請覆審人即聲請重審人（下稱聲請人）向國防部北部地方軍事法院請求冤獄賠償，經該院於九十七年五月二十日以九十七年度賠字第○一二號決定駁回，聲請人聲請覆審，經本庭於九十七年九月十五日以九十七年度台覆字第二一五號決定駁回確定，有各該決定書附卷可稽，依上說明，聲請人聲請重審，自應由本庭管轄，始符法定程式。乃聲請人卻就上開九十七年度台覆字第二一五號決定，向原決定機關聲請重審，即有未合。原決定以聲請人對非終局確定之原決定機關九十七年度賠字第○一二號決定，聲請重審，於法不合，而予駁回，依其理由雖屬不當，惟依上開理由，仍屬正當。聲請覆審意旨猶以其係誤向原決定機關聲請重審，應准予補正等詞，指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"18"},{"lawName":"刑事補償法","issueRef":"18"},{"lawName":"刑事補償法","issueRef":"19 1"}],"party":[]}
