{"court":"司法院－刑事補償","date":"2009-10-28T00:00:00+08:00","no":"98,台覆,414","sys":"刑事","reason":"叛亂等","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四一四號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂等案件，請求冤獄賠償，不服國防部北部\r\n地方軍事法院中華民國九十八年六月十八日決定（九十八年度賠\r\n字第三九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人前因叛亂案件，於民國七十四年九月十二日經台灣警\r\n備總司令部未經裁判逕送台東泰源管訓隊後，再轉送東成管訓隊\r\n為矯正處分，至七十七年一月十二日始獲釋回，爰依冤獄賠償法\r\n請求國家賠償云云。原決定意旨略以：按冤獄賠償法第四條規定\r\n: 「冤獄賠償，由原處分或為無罪、不受理、不付審理、不付保\r\n護處分、不付感訓處分、撤銷強制工作處分裁判之機關管轄。但\r\n依第一條第二項規定請求賠償者，由為羈押、收容、留置或執行\r\n之機關所在地或受害人之住所地、居所地或最後住所地之地方法\r\n院管轄; 軍法案件，由地方軍事法院管轄」。本件聲請人係因素\r\n行不端，自七十三年七月起至七十四年九月十二日止，計犯違警\r\n三次且有不法行為，其行為屢犯不改，有再犯及危害治安之虞，\r\n經報奉前台灣警備總司令部北部地區警備司令部（下稱北部地區\r\n警備司令）核准取締，裁定自七十四年十一月五日至七十七年一\r\n月十二日止，施以矯正處分，此有桃園縣警察局中壢分局七十四\r\n年十一月二日矯正處分書影本、前台灣警備總司令部職業訓導第\r\n四總隊七十七年一月十二日（77）全訓釋字第224 號隊員結訓證\r\n明書（存根）影本在卷可佐，是聲請人於七十四年十一月五日至\r\n七十七年一月十二日止遭矯正處分之事實，堪認屬實，參酌上開\r\n執行機關、執行矯正處分之種類，非屬軍事審判法之審理範圍，\r\n是本件顯非屬軍事審判機關依軍事審判法受理之軍法案件。揆諸\r\n前揭規定，本件冤獄賠償之請求應由為執行之機關所在地或受害\r\n人之住所地、居所地最後住所地之地方法院管轄，該機關對之無\r\n管轄權。是聲請人就此部分向該機關提出冤獄賠償之請求，違背\r\n法律上之程式，且此項欠缺無從命補正，爰予以駁回。次按卷附\r\n桃園縣警察局幫派（會）黑社會份子不法活動調查資料表 (提報\r\n單位: 中壢分局）內容所載：「甲○○（即聲請人）於七十四年\r\n九月十七日涉嫌叛亂經中壢分局查獲移送北部地區警備司令部偵\r\n辦」，及桃園縣警察局依北部地區備警備司令部同年十一月四日\r\n（74）帥齊字第8303號函，以聲請人素行不良（參加）幫派，屢\r\n犯擾亂治安之行為，合依台灣省戒嚴時期取締流氓辨法第六條及\r\n違警罰法第二十八條之規定裁定解送聲請人至前台灣警備總司令\r\n部職業訓導第三總隊施以矯正，此有該局七十四年十一月四日桃\r\n警刑壹字第3291號函影本在卷可憑。是本件聲請人因涉嫌叛亂案\r\n於七十四年九月十七日經查獲移送北部地區警備司令部偵辦後，\r\n至同年十一月四日經解送前台灣警備總司令部職業訓導第三總隊\r\n施以矯正處分前，均由北部地區警備司令部羈押之事實堪予認定\r\n，復參以聲請人並無叛亂案件之刑案資料前科紀錄及請求狀所載\r\n未經北部地區警備司令部起訴即逕遭矯正處分等情，若認係經軍\r\n事檢察官認聲請人未構成叛亂罪，經處分不起訴後函送桃園縣警\r\n察局施以矯正處分，則本件冤獄賠償之請求，應由原處分之機關\r\n管轄，該機關對之亦無管轄權。是聲請人就此部分向該機關提出\r\n冤獄賠償之請求，違背法律上之程式，且此項欠缺無從命補正，\r\n爰予以駁回等語。聲請覆審意旨略以：北部地區警備司令部係軍\r\n事機關，其所為處分何能謂非軍事審判？云云。查聲請人於七十\r\n四年十一月五日至七十七年一月十二日止遭矯正處分，依其執行\r\n機關、執行矯正處分之種類，非屬軍事審判法之審理範圍，是本\r\n件顯非屬軍事審判機關依軍事審判法受理之軍法案件。且本件聲\r\n請人因涉嫌叛亂案於七十四年九月十七日經查獲移送北部地區警\r\n備司令部偵辦後，至同年十一月四日經解送前台灣警備總司令部\r\n職業訓導第三總隊施以矯正處分前，均由北部地區警備司令部羈\r\n押，然聲請人並無叛亂案件之刑案資料前科紀錄及依其請求狀所\r\n載，係未經北部地區警備司令部起訴，即逕遭矯正處分等情，則\r\n本件冤獄賠償之請求，應由原處分之機關管轄，原決定機關對之\r\n亦無管轄權。是聲請人就本件所為冤獄賠償之請求，違背法律上\r\n之程式，且此項欠缺無從命補正。原決定機關因而駁回聲請人之\r\n請求，於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷\r\n，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　十　　月　二十八　日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  林　永　茂\r\n  　                            法官  許　澍　林\r\n                                法官　陳　國　禎\r\n                                法官　陳　東　誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　 十一 　月　　九　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人前因叛亂案件，於民國七十四年九月十二日經台灣警備總司令部未經裁判逕送台東泰源管訓隊後，再轉送東成管訓隊為矯正處分，至七十七年一月十二日始獲釋回，爰依冤獄賠償法請求國家賠償云云。原決定意旨略以：按冤獄賠償法第四條規定: 「冤獄賠償，由原處分或為無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判之機關管轄。但依第一條第二項規定請求賠償者，由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄; 軍法案件，由地方軍事法院管轄」。本件聲請人係因素行不端，自七十三年七月起至七十四年九月十二日止，計犯違警三次且有不法行為，其行為屢犯不改，有再犯及危害治安之虞，經報奉前台灣警備總司令部北部地區警備司令部（下稱北部地區警備司令）核准取締，裁定自七十四年十一月五日至七十七年一月十二日止，施以矯正處分，此有桃園縣警察局中壢分局七十四年十一月二日矯正處分書影本、前台灣警備總司令部職業訓導第四總隊七十七年一月十二日（77）全訓釋字第224 號隊員結訓證明書（存根）影本在卷可佐，是聲請人於七十四年十一月五日至七十七年一月十二日止遭矯正處分之事實，堪認屬實，參酌上開執行機關、執行矯正處分之種類，非屬軍事審判法之審理範圍，是本件顯非屬軍事審判機關依軍事審判法受理之軍法案件。揆諸前揭規定，本件冤獄賠償之請求應由為執行之機關所在地或受害人之住所地、居所地最後住所地之地方法院管轄，該機關對之無管轄權。是聲請人就此部分向該機關提出冤獄賠償之請求，違背法律上之程式，且此項欠缺無從命補正，爰予以駁回。次按卷附桃園縣警察局幫派（會）黑社會份子不法活動調查資料表 (提報單位: 中壢分局）內容所載：「甲○○（即聲請人）於七十四年九月十七日涉嫌叛亂經中壢分局查獲移送北部地區警備司令部偵辦」，及桃園縣警察局依北部地區備警備司令部同年十一月四日（74）帥齊字第8303號函，以聲請人素行不良（參加）幫派，屢犯擾亂治安之行為，合依台灣省戒嚴時期取締流氓辨法第六條及違警罰法第二十八條之規定裁定解送聲請人至前台灣警備總司令部職業訓導第三總隊施以矯正，此有該局七十四年十一月四日桃警刑壹字第3291號函影本在卷可憑。是本件聲請人因涉嫌叛亂案於七十四年九月十七日經查獲移送北部地區警備司令部偵辦後，至同年十一月四日經解送前台灣警備總司令部職業訓導第三總隊施以矯正處分前，均由北部地區警備司令部羈押之事實堪予認定，復參以聲請人並無叛亂案件之刑案資料前科紀錄及請求狀所載未經北部地區警備司令部起訴即逕遭矯正處分等情，若認係經軍事檢察官認聲請人未構成叛亂罪，經處分不起訴後函送桃園縣警察局施以矯正處分，則本件冤獄賠償之請求，應由原處分之機關管轄，該機關對之亦無管轄權。是聲請人就此部分向該機關提出冤獄賠償之請求，違背法律上之程式，且此項欠缺無從命補正，爰予以駁回等語。聲請覆審意旨略以：北部地區警備司令部係軍事機關，其所為處分何能謂非軍事審判？云云。查聲請人於七十四年十一月五日至七十七年一月十二日止遭矯正處分，依其執行機關、執行矯正處分之種類，非屬軍事審判法之審理範圍，是本件顯非屬軍事審判機關依軍事審判法受理之軍法案件。且本件聲請人因涉嫌叛亂案於七十四年九月十七日經查獲移送北部地區警備司令部偵辦後，至同年十一月四日經解送前台灣警備總司令部職業訓導第三總隊施以矯正處分前，均由北部地區警備司令部羈押，然聲請人並無叛亂案件之刑案資料前科紀錄及依其請求狀所載，係未經北部地區警備司令部起訴，即逕遭矯正處分等情，則本件冤獄賠償之請求，應由原處分之機關管轄，原決定機關對之亦無管轄權。是聲請人就本件所為冤獄賠償之請求，違背法律上之程式，且此項欠缺無從命補正。原決定機關因而駁回聲請人之請求，於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
