{"court":"司法院－刑事補償","date":"2009-07-20T00:00:00+08:00","no":"98,台覆,257","sys":"刑事","reason":"違反社會秩序維護法","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二五七號\r\n聲請覆審人　甲　○\r\n上列聲請覆審人因違反社會秩序維護法案件，請求冤獄賠償，不\r\n服台灣台北地方法院中華民國九十八年六月十七日決定（九十八\r\n年度賠字第二五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○（下稱聲請人）聲請意旨以：\r\n聲請人因於民國九十八年五月六、七日在總統府前之言行，二次\r\n遭台北市政府警察局中正第一分局介壽路派出所非法濫權逮捕留\r\n置，聲請人所為依台灣台北地方法院（以下同）普通庭九十八年\r\n度秩抗字第七號、台北簡易庭九十八年度北秩字第二四二號確定\r\n裁定屬不罰，爰依冤獄賠償法請求賠償等語。原決定意旨以：聲\r\n請人前於九十八年一月十二日因違反社會秩序維護法案件，經台\r\n北簡易庭九十八年度北秩字第六七號裁定處罰鍰新台幣一千元，\r\n聲請人抗告後，經普通庭九十八年度秩抗字第七號裁定改為不罰\r\n確定；又聲請人另於九十八年四月二日因違反社會秩序維護法案\r\n件，經台北簡易庭九十八年度北秩字第二四二號裁定不罰確定，\r\n有各該裁定在卷可稽；經核聲請人並無冤獄賠償法第一條所定得\r\n請求冤獄賠償之情形，其聲請為無理由，應予駁回等語。惟查上\r\n開九十八年度秩抗字第七號、九十八年度北秩字第二四二號確定\r\n裁定所載聲請人涉嫌違反社會秩序維護法之行為日期，與其具狀\r\n請求本件冤獄賠償所指原因事實之日期並不相同。原決定援引該\r\n二確定裁定，據以駁回本件聲請，顯未針對聲請人請求之原因事\r\n實而為審酌，自有不當。再查聲請人曾就其於九十八年五月六日\r\n遭警非法濫權逮捕留置部分，向原決定機關請求冤獄賠償（九十\r\n八年度賠字第二四號），並經駁回，聲請人復向本庭聲請覆審在\r\n案。聲請人此部分請求，有無違反冤獄賠償法第十二條第四項規\r\n定，原決定機關並未注意及之，亦有未合。聲請覆審意旨雖未指\r\n摘及此，惟原決定既有不當，即屬不可維持，應予撤銷，由原決\r\n定機關查明後，另為適法之決定。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　七　　月　 二十 　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　八　　月　　三　　日\r\n                                                      v","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"聲請人因於民國九十八年五月六、七日在總統府前之言行，二次遭台北市政府警察局中正第一分局介壽路派出所非法濫權逮捕留置，聲請人所為依台灣台北地方法院（以下同）普通庭九十八年度秩抗字第七號、台北簡易庭九十八年度北秩字第二四二號確定裁定屬不罰，爰依冤獄賠償法請求賠償等語。原決定意旨以：聲請人前於九十八年一月十二日因違反社會秩序維護法案件，經台北簡易庭九十八年度北秩字第六七號裁定處罰鍰新台幣一千元，聲請人抗告後，經普通庭九十八年度秩抗字第七號裁定改為不罰確定；又聲請人另於九十八年四月二日因違反社會秩序維護法案件，經台北簡易庭九十八年度北秩字第二四二號裁定不罰確定，有各該裁定在卷可稽；經核聲請人並無冤獄賠償法第一條所定得請求冤獄賠償之情形，其聲請為無理由，應予駁回等語。惟查上開九十八年度秩抗字第七號、九十八年度北秩字第二四二號確定裁定所載聲請人涉嫌違反社會秩序維護法之行為日期，與其具狀請求本件冤獄賠償所指原因事實之日期並不相同。原決定援引該二確定裁定，據以駁回本件聲請，顯未針對聲請人請求之原因事實而為審酌，自有不當。再查聲請人曾就其於九十八年五月六日遭警非法濫權逮捕留置部分，向原決定機關請求冤獄賠償（九十八年度賠字第二四號），並經駁回，聲請人復向本庭聲請覆審在案。聲請人此部分請求，有無違反冤獄賠償法第十二條第四項規定，原決定機關並未注意及之，亦有未合。聲請覆審意旨雖未指摘及此，惟原決定既有不當，即屬不可維持，應予撤銷，由原決定機關查明後，另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"12 4"}],"party":[]}
