{"court":"司法院－刑事補償","date":"2011-05-25T00:00:00+08:00","no":"100,台覆,48","sys":"刑事","reason":"違反貪污治罪條例等","judgement":"司法院冤獄賠償法庭覆審決定書　　一○○年度台覆字第四八號\r\n聲請覆審人　蕭志仁\r\n上列聲請覆審人因違反貪污治罪條例等案件，請求冤獄賠償，不\r\n服台灣高雄地方法院中華民國九十九年十二月二十八日決定（九\r\n十九年度賠字第二五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人蕭志仁（下稱聲請人）請求意旨略\r\n以：聲請人前因涉嫌貪污治罪條例等案件，經台灣高雄地方法院\r\n檢察署（下稱高雄地檢署）檢察官於民國九十七年九月四日向台\r\n灣高雄地方法院（下稱高雄地院）聲請羈押並禁止接見通信獲准\r\n，至同年十二月三十一日始經該院裁定具保停止羈押而釋放，共\r\n計遭羈押一百十八日。該案嗣經該院以九十七年度訴字第一九二\r\n九號判決無罪，並經台灣高等法院高雄分院於九十九年三月八日\r\n以九十八年度上訴字第一四七九號判決駁回檢察官之上訴確定在\r\n案，爰依冤獄賠償法之規定，請求按每日新臺幣（下同）三千元\r\n以上，五千元以下之標準賠償等語。惟按受害人於無罪判決確定\r\n前曾受羈押，其受羈押係因其行為違反公共秩序或善良風俗而情\r\n節重大者，不得請求賠償，冤獄賠償法第二條第二款定有明文。\r\n所謂行為違反公共秩序或善良風俗而情節重大，係指行為違反國\r\n家社會之秩序利益，或國民一般之道德觀念，而逾越社會通常觀\r\n念所能容忍之程度而言。又依廢棄物清理法第四十一條第一項前\r\n段之規定，從事事業廢棄物之清除、處理，應向所屬縣市主管機\r\n關或中央主管機關委託之機關申請核發公民營廢棄物處理機構許\r\n可文件，始得受託清除、處理廢棄物之業務。俾得受環保機關之\r\n制約，以確保廢棄物之清理符合環保標準，廢棄物之處理及流向\r\n受到控管，避免污染國土環境，維護國民之健康。張家翔為非法\r\n從事堆置及掩埋廢棄物之業者，專以低於巿價之一公噸八百元至\r\n一千二百之代價（合法委託處理費每公噸四千五百元至五千元）\r\n，承攬產業公司所產生之集塵灰、鋁渣等事業廢棄物，將之堆置\r\n於其向不知情之地主所承租之倉庫、廠房等情，業經高雄地院九\r\n十七年度訴字第一九二九號判決認定在案，有上開刑事卷宗影本\r\n可稽，聲請人明知張家翔為非法從事堆置及掩埋廢棄物之業者，\r\n竟仍屢次為張家翔連絡當時擔任原高雄縣環保局（改制前）技士\r\n，專職稽查環保相關業務及查報檢舉案件之柯文慶，瞭解原高雄\r\n縣環保局處理情形，以規避稽查或延遲取締。此有聲請人、張家\r\n翔及柯文慶間之通訊監察譯文附於原高雄縣政府警察局刑案偵查\r\n卷宗可稽。則其行為不僅使政府專業處理事業廢棄物政策，無法\r\n落實，事業廢棄物清理巿場形成不公平競爭，造成劣幣驅逐良幣\r\n，並使廢棄物之清除、堆置、處理及流向無法控管，將導致事業\r\n廢棄物未受適當之清除、處理，甚或到處傾倒掩埋，國土、空氣\r\n及水流受到污染，環境品質惡化，影響國民健康。核其所為，顯\r\n有違反國家社會秩序之利益及國民一般之道德觀念，已逾越社會\r\n通常觀念所能容忍之程度，則其受羈押之行為違反公共秩序及善\r\n良風俗，且情節重大。依冤獄賠償法第二條第二款之規定，自不\r\n得請求賠償。原決定否准賠償，理由雖有不同，但結論並無二致\r\n，仍應予以維持。聲請覆審意旨，指摘原決定為不當，求予撤銷\r\n，為無理由。爰決定如主文。\r\n中    華    民    國  一○○  年    五    月  二十五  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽 \r\n                                法官  劉  福  來\r\n                                法官  林  大  洋\r\n                                法官  張  祺  祥\r\n                                法官  許  錦  印\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○○  年    六    月    七    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人蕭志仁（下稱聲請人）請求意旨略以：聲請人前因涉嫌貪污治罪條例等案件，經台灣高雄地方法院檢察署（下稱高雄地檢署）檢察官於民國九十七年九月四日向台灣高雄地方法院（下稱高雄地院）聲請羈押並禁止接見通信獲准，至同年十二月三十一日始經該院裁定具保停止羈押而釋放，共計遭羈押一百十八日。該案嗣經該院以九十七年度訴字第一九二九號判決無罪，並經台灣高等法院高雄分院於九十九年三月八日以九十八年度上訴字第一四七九號判決駁回檢察官之上訴確定在案，爰依冤獄賠償法之規定，請求按每日新臺幣（下同）三千元以上，五千元以下之標準賠償等語。惟按受害人於無罪判決確定前曾受羈押，其受羈押係因其行為違反公共秩序或善良風俗而情節重大者，不得請求賠償，冤獄賠償法第二條第二款定有明文。\n所謂行為違反公共秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利益，或國民一般之道德觀念，而逾越社會通常觀念所能容忍之程度而言。又依廢棄物清理法第四十一條第一項前段之規定，從事事業廢棄物之清除、處理，應向所屬縣市主管機關或中央主管機關委託之機關申請核發公民營廢棄物處理機構許可文件，始得受託清除、處理廢棄物之業務。俾得受環保機關之制約，以確保廢棄物之清理符合環保標準，廢棄物之處理及流向受到控管，避免污染國土環境，維護國民之健康。張家翔為非法從事堆置及掩埋廢棄物之業者，專以低於巿價之一公噸八百元至一千二百之代價（合法委託處理費每公噸四千五百元至五千元），承攬產業公司所產生之集塵灰、鋁渣等事業廢棄物，將之堆置於其向不知情之地主所承租之倉庫、廠房等情，業經高雄地院九十七年度訴字第一九二九號判決認定在案，有上開刑事卷宗影本可稽，聲請人明知張家翔為非法從事堆置及掩埋廢棄物之業者，竟仍屢次為張家翔連絡當時擔任原高雄縣環保局（改制前）技士，專職稽查環保相關業務及查報檢舉案件之柯文慶，瞭解原高雄縣環保局處理情形，以規避稽查或延遲取締。此有聲請人、張家翔及柯文慶間之通訊監察譯文附於原高雄縣政府警察局刑案偵查卷宗可稽。則其行為不僅使政府專業處理事業廢棄物政策，無法落實，事業廢棄物清理巿場形成不公平競爭，造成劣幣驅逐良幣，並使廢棄物之清除、堆置、處理及流向無法控管，將導致事業廢棄物未受適當之清除、處理，甚或到處傾倒掩埋，國土、空氣及水流受到污染，環境品質惡化，影響國民健康。核其所為，顯有違反國家社會秩序之利益及國民一般之道德觀念，已逾越社會通常觀念所能容忍之程度，則其受羈押之行為違反公共秩序及善良風俗，且情節重大。依冤獄賠償法第二條第二款之規定，自不得請求賠償。原決定否准賠償，理由雖有不同，但結論並無二致，仍應予以維持。聲請覆審意旨，指摘原決定為不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"廢棄物清理法","issueRef":"41 1"}],"party":[]}
