{"court":"司法院－刑事補償","date":"2008-11-25T00:00:00+08:00","no":"97,台覆,285","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二八五號\r\n聲請覆審人　張家鈺\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求冤獄賠償，\r\n不服台灣台中地方法院檢察署中華民國九十七年七月七日決定（\r\n九十七年度冤獄賠償字第九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因毒品危害防制條例案件，經台灣台中地方法院依檢\r\n察官之聲請，於民國九十六年六月十三日裁定羈押，迄至同年七\r\n月九日獲釋，計羈押二十七日。嗣檢察官以九十六年度毒偵字第\r\n三一三九號，於九十七年一月十日處分不起訴確定在案，聲請人\r\n爰依冤獄賠償法請求賠償云云。原決定意旨略以：按刑事訴訟法\r\n、軍事審判法、少年事件處理法或檢肅流氓條例受理之案件，有\r\n不起訴處分或無罪之判決確定前，曾受羈押或收容左列情形之一\r\n者，受害人得依本法請求國家賠償，冤獄賠償法第一條第一項第\r\n一款固定有明文。惟如行為違反公共秩序或善良風俗而情節重大\r\n者，或係依法應施以保安處分者，不得請求賠償，同法第二條第\r\n二款復定有明文。聲請人係於九十六年六月十二日十六時三十分\r\n許，為警採尿送驗時回溯之九十六小時內之某時，在不詳處所，\r\n施用第二級毒品甲基安非他命至少一次。在台灣省台中縣清水鎮\r\n○○路○段○○○號前查獲後，經依台灣台中地方法院以九十六\r\n年度毒聲字第九二四號裁定送台灣台中看守所附設勒戒處所觀察\r\n、勒戒後，認無繼續施用毒品之傾向，有該所九十七年一月七日\r\n中所衛字第0971200003號函送之有無施用毒品傾向證明書可稽。\r\n嗣台灣台中地方法院檢察署檢察官始以九十六年度毒偵字第三一\r\n三九號處分不起訴，有不起訴處分書在卷可稽。按毒品危害防制\r\n條例第二十條所定之觀察、勒戒係以「勒戒」代替原有刑罰之矯\r\n治功能，為保安處分之一種，聲請人係犯毒品危害防制條例第十\r\n條第二項之施用第二級毒品罪，經觀察、勒戒後，檢察官依據勒\r\n戒所之陳報，認受觀察、勒戒人無繼續施用毒品傾向，應即釋放\r\n，並為不起訴處分。揆諸首開說明，聲請人自不得請求國家賠償\r\n等語。聲請覆審意旨略以：本件押票所載聲請人觸犯之法條為毒\r\n品危害防制條例第十條第二項，屬三年以下有期徒刑之罪，符合\r\n刑事訴訟法第一百一十四條第一款所定 「非有不能具保、責付或\r\n限制住居之情形，不得羈押。」情形，依法應不得羈押。又依刑\r\n事訴訟法第一百零二條第二項第六款規定，押票應詳細記載如不\r\n服羈押處分之救濟方法，然本件押票於不服羈押之救濟方法項目\r\n下，並未勾選不服羈押之救濟方法，自屬違法羈押。從而，聲請\r\n人所請冤獄賠償，並無冤獄賠償法第二條第二款不得請求賠償規\r\n定之適用云云。按依刑事訴訟法執行羈押與依毒品危害防制條例\r\n送觀察、勒戒之保安處分，迥不相同，因執行羈押或送觀察、勒\r\n戒後，經不起訴處分而得否請求冤獄賠償，應審認之原因事實，\r\n亦有差異，不可混為一談。倘係犯毒品危害防制條例第十條施用\r\n毒品罪者，依毒品危害防制條例第二十條第一項、第二十三條之\r\n一規定：「犯第十條之罪者，檢察官應聲請法院裁定，或少年法\r\n院 (地方法院少年法庭) 應先裁定，令被告或少年入勒戒處所觀\r\n察、勒戒，其期間不得逾二月。」「被告因拘提或逮捕到場者，\r\n檢察官依第二十條第一項規定聲請法院裁定觀察、勒戒，應自拘\r\n提或逮捕之時起二十四小時內為之，並將被告移送該管法院訊問\r\n；被告因傳喚、自首或自行到場，經檢察官予以逮捕者，亦同。\r\n」案件送觀察、勒戒前，難認另有須實施羈押之強制處分之必要\r\n，故於審認有無冤獄賠償之原因事實時，尤不能將觀察、勒戒之\r\n保安處分與執行羈押混為一談。蓋犯施用毒品罪，由於毒品危害\r\n防制條例第二十條尚有令入勒戒處所觀察、勒戒之規定，案件不\r\n起訴處分獲釋前，除係因犯罪偵查程序而執行羈押之可能外，尚\r\n有因觀察、勒戒而剝奪人身自由之可能。是以，施用毒品罪經不\r\n起訴處分後，請求冤獄賠償之案件，對於聲請人係因受執行羈押\r\n提出請求者，或因觀察、勒戒提出請求者，自應先予究明，始作\r\n審認，方為適法。查聲請人原聲請意旨，自始即以其「因毒品危\r\n害防制條例案件，經檢察官聲請，裁定羈押，迄至獲釋，計羈押\r\n二十七日。」為由，請求冤獄賠償，且覆審聲請亦同此意旨，並\r\n提出押票影本，主張羈押不合法，核其前後書狀敘述，其中並無\r\n隻字片語敘及「送觀察、勒戒」之情，形式上已難認係針對施用\r\n毒品案件「送觀察、勒戒」之剝奪人身自由部分請求冤獄賠償。\r\n次查原聲請書狀檢附之台灣台中看守所出所證明書，如其上所載\r\n：「罪名：毒品防制條例等案、於九十六年六月十三日入所羈押\r\n、於九十六年七月九日交保」，如果無訛，則本件聲請人所陳受\r\n羈押之事實，似非子虛。再查覆審聲請書狀所附押票影本，上載\r\n：「羈押理由：逃亡或有事實足認有逃亡之虞，觸犯法條：毒品\r\n危害防制條例第十條第二項，羈押期間起算日：九十六年六月十\r\n三日。」核與台灣高等法院被告全國前案紀錄資料，似無差異。\r\n此等資料如屬實在，則聲請人所為本件冤獄賠償之請求，似與觀\r\n察、勒戒，迥然兩事。乃原決定未先予究明，逕以「觀察、勒戒\r\n係以『勒戒』代替原有刑罰之矯治功能，為保安處分之一種，…\r\n經觀察、勒戒後，檢察官依據勒戒所之陳報，認受觀察、勒戒人\r\n無繼續施用毒品傾向，應即釋放，並為不起訴處分。」為由，認\r\n聲請人不得請求國家賠償，據此駁回聲請人冤獄賠償之聲請，尚\r\n有未洽。聲請覆審意旨指摘原決定不當，為有理由。應予以撤銷\r\n，由原決定機關另為適法之決定。爰決定如主文。\r\n中    華    民    國  九十七  年   十一   月  二十五  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  九十七  年   十二   月    五    日\r\n                                                      v","type":"","historyHash":"","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事訴訟法","issueRef":"102 2 6"},{"lawName":"刑事訴訟法","issueRef":"114 1 1"},{"lawName":"毒品危害防制條例","issueRef":"10"},{"lawName":"毒品危害防制條例","issueRef":"10 2"},{"lawName":"毒品危害防制條例","issueRef":"10 2"},{"lawName":"毒品危害防制條例","issueRef":"10 2"},{"lawName":"毒品危害防制條例","issueRef":"20"},{"lawName":"毒品危害防制條例","issueRef":"20"},{"lawName":"毒品危害防制條例","issueRef":"20 1"},{"lawName":"毒品危害防制條例","issueRef":"23-1"}],"party":[]}
