{"court":"司法院－刑事補償","date":"2017-12-21T00:00:00+08:00","no":"106,台覆,36","sys":"刑事","reason":"妨害自由等","judgement":"司法院刑事補償法庭覆審決定書　　　　106年度台覆字第36號\r\n聲請覆審人　黃建華\r\n上列聲請覆審人因妨害自由等案件，請求刑事補償，不服臺灣臺\r\n中地方法院檢察署中華民國106年3月21日決定（105 年度刑補字\r\n第3號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人黃建華（下稱聲請人）請求刑\r\n    事補償意旨略以：聲請人前因傷害案件，經臺灣臺中地方法\r\n    院（下稱臺中地院）99年度易字第972 號判決，論聲請人以\r\n    犯傷害罪（累犯），處有期徒刑4 月，並經臺灣高等法院臺\r\n    中分院（下稱臺中高分院）99年度上易字第825 號判決，以\r\n    無理由駁回上訴確定（下稱甲案）；因恐嚇取財案件，經臺\r\n    中地院100年度易字第388號判決，論聲請人以幫助犯恐嚇取\r\n    財罪（累犯），處有期徒刑6月，並經臺中高分院100年度上\r\n    易字第1094號判決，以無理由駁回上訴確定（下稱乙案）；\r\n    因恐嚇取財案件，經臺中地院100年度簡上字第261號判決，\r\n    論聲請人以幫助犯恐嚇取財罪（累犯），處有期徒刑5 月確\r\n    定（下稱丙案）。甲、乙、丙案所處有期徒刑4月、6月、 5\r\n    月，復經臺中地院101 年度聲字第2934號裁定，定應執行有\r\n    期徒刑1年，如易科罰金，以新臺幣1,000元折算1 日確定，\r\n    已於101年10月5日易科罰金執行完畢。又聲請人因恐嚇等案\r\n    件，經臺中地院102 年度易字第1670號判決，論聲請人以犯\r\n    恐嚇危害安全、共同預備殺人罪（均累犯），分處有期徒刑\r\n    6月、5月，應執行有期徒刑10月，復經臺中高分院102 年度\r\n    上易字第1253號判決，以不合法駁回上訴確定（下稱丁案）\r\n    。聲請人於102年11月15日入監執行丁案所處有期徒刑6月、\r\n    5月，應執行有期徒刑10月（於103 年2月14日執行完畢，羈\r\n    押起迄日期102年4月17日至102年10月24日，共計折抵191日\r\n    ），是一罪兩罰（兩判），重複執行，爰請求刑事補償（冤\r\n    獄賠償）等語。\r\n二、原決定意旨略以：聲請人於乙、丙案犯幫助犯恐嚇取財罪與\r\n    丁案犯恐嚇危害安全罪，犯罪時間分別為98、99、102 年間\r\n    ，且犯罪地點及犯罪事實均不相同，並非同一案件，並無聲\r\n    請人所指一罪兩罰（兩判），重複執行之情形。是聲請人請\r\n    求刑事補償（冤獄賠償），為無理由，應予駁回等語。\r\n三、按刑事補償，由原處分或撤回起訴機關，或為駁回起訴、無\r\n    罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處\r\n    分或駁回保安處分之聲請、諭知第1條第5款、第6 款裁判之\r\n    機關管轄；受理補償事件之機關認為無管轄權者，應諭知移\r\n    送於管轄機關，刑事補償法第9條第1項前段、第17條第1 項\r\n    前段，分別定有明文。又刑事補償事件，為保障補償請求人\r\n    之程序權，並明其請求有無理由及決定補償金額，以維補償\r\n    請求人之權益，俾完備其程序，初審決定機關於作成決定前\r\n    ，除認補償請求人之請求尚與實體上之理由不相涉（諸如刑\r\n    事補償法第15條第2項、第16條、第17條第1項前段、第4 項\r\n    規定，認其請求不合法、管轄錯誤、有違一事不再理而應予\r\n    駁回或諭知移送於管轄機關之類），或決定結果於補償請求\r\n    人並無不利，或其他無礙其權益之維護，或經合法傳喚補償\r\n    請求人無正當理由不到場者外，均應依刑事補償法第35條第\r\n    2 項規定，傳喚補償請求人、代理人到場，並予陳述意見之\r\n    機會。經查：原決定機關並未踐行上揭傳喚補償請求人之程\r\n    序，賦予聲請人陳述意見之機會，即以聲請人請求補償，為\r\n    無理由，予以駁回，程序上自有未合。聲請覆審意旨，指摘\r\n    原決定不當，求予撤銷，為有理由。又原決定機關得否受理\r\n    本件而為初審管轄機關，尤待傳喚聲請人或其代理人到庭陳\r\n    述意見，並參酌卷內資料詳為調查、審認，併此指明。爰決\r\n    定如主文。\r\n中    華    民    國    106     年    12    月    21  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官 鄭  玉  山 \r\n                                法官 沈  方  維 \r\n                                法官 吳  信  銘 \r\n                                法官 梁  玉  芬 \r\n                                法官 李  錦  樑 \r\n本件正本證明與原本無異\r\n                                     書   記   官\r\n中    華    民    國    106     年   12    月    26   日","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"三、按刑事補償，由原處分或撤回起訴機關，或為駁回起訴、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、諭知第1條第5款、第6 款裁判之機關管轄；受理補償事件之機關認為無管轄權者，應諭知移送於管轄機關，刑事補償法第9條第1項前段、第17條第1 項前段，分別定有明文。又刑事補償事件，為保障補償請求人之程序權，並明其請求有無理由及決定補償金額，以維補償請求人之權益，俾完備其程序，初審決定機關於作成決定前，除認補償請求人之請求尚與實體上之理由不相涉（諸如刑事補償法第15條第2項、第16條、第17條第1項前段、第4 項規定，認其請求不合法、管轄錯誤、有違一事不再理而應予駁回或諭知移送於管轄機關之類），或決定結果於補償請求人並無不利，或其他無礙其權益之維護，或經合法傳喚補償請求人無正當理由不到場者外，均應依刑事補償法第35條第2 項規定，傳喚補償請求人、代理人到場，並予陳述意見之機會。經查：原決定機關並未踐行上揭傳喚補償請求人之程序，賦予聲請人陳述意見之機會，即以聲請人請求補償，為無理由，予以駁回，程序上自有未合。聲請覆審意旨，指摘原決定不當，求予撤銷，為有理由。又原決定機關得否受理本件而為初審管轄機關，尤待傳喚聲請人或其代理人到庭陳述意見，並參酌卷內資料詳為調查、審認，併此指明。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"9 1"},{"lawName":"刑事補償法","issueRef":"15 2"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"17 4"},{"lawName":"刑事補償法","issueRef":"35 2"}],"party":[]}
