{"court":"司法院－刑事補償","date":"2015-10-22T00:00:00+08:00","no":"104,台覆,43","sys":"刑事","reason":"搶奪財物","judgement":"司法院刑事補償法庭覆審決定書　　一○四年度台覆字第四三號 \r\n聲請覆審人　張嘉宏\r\n上列聲請覆審人因搶奪財物案件，請求刑事補償，不服國防部北\r\n部地方軍事法院中華民國一○三年十一月十九日決定（一○三年\r\n度刑補更字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由 \r\n一、原請求意旨略以：聲請人張嘉宏（下稱聲請人）因涉搶奪財\r\n    物案件，於民國八十四年十月二日遭台北縣警察局中和分局\r\n    （現已改制為新北市政府警察局中和分局，下稱中和分局）\r\n    通知到案說明案情後，因聲請人係現役軍人且涉犯陸海空軍\r\n    刑法之罪，即案移前陸軍後勤司令部（業經裁撤，由原決定\r\n    機關承受其業務，下稱前陸勤部）偵辦，並於同年月三日為\r\n    該部軍事檢察官羈押，嗣經提起公訴，該部審理後，於八十\r\n    五年二月二十三日宣判無罪並當庭開釋，計受羈押一百四十\r\n    五日（應為一百四十四日之誤），爰依刑事補償法規定，請\r\n    求以新台幣（下同）五千元折算一日，賠償所受損害共七十\r\n    二萬五千元等語。\r\n二、原決定意旨略以：本件聲請人前因搶奪財物案件而受羈押，\r\n    嗣前陸勤部於八十五年二月十五日判決無罪確定，聲請人請\r\n    求冤獄賠償，遭原決定機關駁回其請求，且經前司法院冤獄\r\n    賠償法庭於九十七年五月十九日駁回覆審確定（下稱原確定\r\n    決定）。因冤獄賠償法業於一○○年七月六日修正公布為刑\r\n    事補償法，並自同年九月一日起施行。依刑事補償法第三十\r\n    九條第二項規定，對於該法施行前五年，經依冤獄賠償法第\r\n    二條第三款駁回請求賠償之案件，得自施行日起二年內，以\r\n    原確定決定所適用之法律牴觸憲法為由，聲請重審。聲請人\r\n    乃依該規定就原確定決定聲請重審，經本法庭予以撤銷發回\r\n    原決定機關另為決定。查聲請人於警詢、偵查中迭次自白其\r\n    冒用警察人員身分，毆打被害人蔡○益、賴○宏，並供承「\r\n    在混亂中我在蔡政益腰間扯下乙具呼叫器並順手放進口袋且\r\n    不想還給他占為己用」、「確實就是我當時在蔡政益身上奪\r\n    取下之呼叫器」、「其間蔡政益所有之呼叫器為我拉扯後掉\r\n    在地上，我將其撿起後放於口袋後離去，是乘其不備」，且\r\n    對警詢有關被害人指訴強取呼叫器等情時，答稱「確實無誤\r\n    」，又未爭執前開自白之任意性，核與被害人所述情形相符\r\n    ，客觀上已足使職司偵查機關合理懷疑其犯罪嫌疑重大，且\r\n    所犯為最輕本刑有期徒刑十年以上之罪，而認有羈押之原因\r\n    及必要，乃予以羈押，是本件補償請求事由之肇生，顯係因\r\n    聲請人犯後為虛偽自白而為誤導偵查之不當行為所致，具有\r\n    刑事補償法第四條第一項所定得不為補償之情形，乃決定駁\r\n    回其聲請。\r\n三、聲請覆審意旨略稱：本案發生於八十四年間，應體察當時軍\r\n    事偵查、審判人員辦案之舊習，始能瞭解本件實情。聲請人\r\n    當時尚未滿二十歲，心智表達能力如何能誤導警察取供？又\r\n    何能顛覆軍事檢察官之認定？原決定認當時聲請人有意圖自\r\n    招犯罪嫌疑，故意誤導偵查之行為，與實情不符。當時軍事\r\n    檢察官採便宜行事方式，未詳加訊問即裁定羈押，聲請人對\r\n    於軍事檢察官之訊問，係回答：「（問：警察筆錄是否親自\r\n    簽名？）是，但並無搶奪財物之犯意」，並非如原決定所載\r\n    ：「請求人復執詞以：『其間蔡○益所有之呼叫器為我拉扯\r\n    後掉在地上，我將其拾起後放於口袋中離去，是乘其不備』\r\n    ，自承其搶奪犯行」。鈞庭應審酌當時之主客觀環境，依司\r\n    法院釋字第六七○號解釋之意旨，撤銷原決定，改判補償聲\r\n    請人所受損害等語。\r\n四、按刑事補償法第四條第一項規定，補償請求之事由，係因受\r\n    害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者\r\n    ，受理補償事件之機關得不為補償。依其立法理由說明，諸\r\n    如為頂替真正犯罪行為人，或基於其他動機，自己招致特定\r\n    犯嫌而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯\r\n    、證人，或其他有意自招人身自由受拘束之結果，無異自作\r\n    自受、自食惡果，並對此結果有所預期，倘予補償，殊與國\r\n    民之法律感情相違背。卷查，本件聲請人於案發翌日即八十\r\n    四年十月二日晚間警詢時，已自承：「（問：你為何要毆打\r\n    蔡○益及賴○宏兩名被害人？並強取財物？）……我……下\r\n    車毆打他們，混亂中我在蔡政益腰間扯下乙具呼叫器並順手\r\n    放進口袋，且不想還給他佔為己用」、「（問：警方在游建\r\n    明<按：六十八年十一月十四日生，行為時為少年同夥>身上\r\n    取出乙具呼叫器是否就是當時你在蔡○益身上奪取的呼叫器\r\n    ？）確實就是我當時在蔡○益身上奪取下之呼叫器」（見偵\r\n    查卷第二十九至三十頁）；復於八十四年十月三日下午四時\r\n    許軍事檢察官偵查中供承：「（問：如何搶奪財物詳述之？\r\n    ）……見二少年<按指被害人>共騎一機車，我即開車上前將\r\n    其等攔截，並自稱為警員，要其二人將證件交出，但該二少\r\n    年要求我出示證件……我與游員毆打該二少年，並與蔡○益\r\n    少年發生拉扯，其間蔡○益所有之呼叫器為我拉扯後掉在地\r\n    上，我將其拾起後放於口袋中離去，是乘其不備」等語（見\r\n    同卷第二十七頁背面至第二十八頁背面）。已詳加供述其如\r\n    何搶奪被害人蔡○○之呼叫器，並於翌日為警在同夥少年身\r\n    上查扣該只呼叫器之細節。聲請人於警詢及軍事檢察官羈押\r\n    訊問時，已自白其搶奪犯行，足以認定。雖聲請人於同年十\r\n    月三日上午十一時五十分許接受板橋憲兵隊詢問時，一度改\r\n    稱：「……拉扯間我及對方所攜帶之呼叫器皆掉落於地上，\r\n    而於黑暗及混亂之中，我原要拾起自己之呼叫器卻誤拾對方\r\n    之呼叫器而離開現場，故因而肇此事端」（見偵查卷第四頁\r\n    ），而與警詢所供不同，惟聲請人經移送前陸勤部後，軍事\r\n    檢察官就此加以釐清，聲請人仍供承其係乘蔡政益不備而取\r\n    其呼叫器，並非因誤拾。聲請人於軍事檢察官羈押訊問時既\r\n    已自白其搶奪犯行，尚不能因聲請人於此之前，曾一度為否\r\n    認犯罪之辯解，或軍事檢察官未以聲請人之自白為起訴之證\r\n    據，甚或前陸勤部為聲請人該部分無罪之判決，即為不同之\r\n    認定。綜上各情，聲請人於軍事檢察官羈押訊問時為虛偽自\r\n    白，復未爭執其自白之任意性，自難謂其無意圖招致犯罪嫌\r\n    疑，而誤導偵查或審判之行為。原決定否准其補償之請求，\r\n    予以駁回，於法核無不合。又原聲請人於一○三年八月二十\r\n    二日接受原決定機關人員訊問時，猶稱上揭軍事檢察官偵查\r\n    筆錄確經其閱覽後始簽名等情，該筆錄內容與聲請人當時向\r\n    軍事檢察官所陳，應無不一。聲請覆審意旨，漫指原決定不\r\n    當，非有理由，應予駁回。爰決定如主文。\r\n中    華    民    國  一○四  年    十    月  二十二  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  高  孟  焄\r\n                                法官  吳  麗  惠\r\n                                法官  林  英  志\r\n                                法官  李  伯  道\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○四  年   十一   月    二    日\r\n                                                      G","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"三、聲請覆審意旨略稱：本案發生於八十四年間，應體察當時軍事偵查、審判人員辦案之舊習，始能瞭解本件實情。聲請人當時尚未滿二十歲，心智表達能力如何能誤導警察取供？又何能顛覆軍事檢察官之認定？原決定認當時聲請人有意圖自招犯罪嫌疑，故意誤導偵查之行為，與實情不符。當時軍事檢察官採便宜行事方式，未詳加訊問即裁定羈押，聲請人對於軍事檢察官之訊問，係回答：「（問：警察筆錄是否親自簽名？）是，但並無搶奪財物之犯意」，並非如原決定所載：「請求人復執詞以：『其間蔡○益所有之呼叫器為我拉扯後掉在地上，我將其拾起後放於口袋中離去，是乘其不備』，自承其搶奪犯行」。鈞庭應審酌當時之主客觀環境，依司法院釋字第六七○號解釋之意旨，撤銷原決定，改判補償聲請人所受損害等語。\n四、按刑事補償法第四條第一項規定，補償請求之事由，係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償。依其立法理由說明，諸如為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯嫌而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人，或其他有意自招人身自由受拘束之結果，無異自作自受、自食惡果，並對此結果有所預期，倘予補償，殊與國民之法律感情相違背。卷查，本件聲請人於案發翌日即八十四年十月二日晚間警詢時，已自承：「（問：你為何要毆打蔡○益及賴○宏兩名被害人？並強取財物？）……我……下車毆打他們，混亂中我在蔡政益腰間扯下乙具呼叫器並順手放進口袋，且不想還給他佔為己用」、「（問：警方在游建明<按：六十八年十一月十四日生，行為時為少年同夥>身上取出乙具呼叫器是否就是當時你在蔡○益身上奪取的呼叫器？）確實就是我當時在蔡○益身上奪取下之呼叫器」（見偵查卷第二十九至三十頁）；復於八十四年十月三日下午四時許軍事檢察官偵查中供承：「（問：如何搶奪財物詳述之？）……見二少年<按指被害人>共騎一機車，我即開車上前將其等攔截，並自稱為警員，要其二人將證件交出，但該二少年要求我出示證件……我與游員毆打該二少年，並與蔡○益少年發生拉扯，其間蔡○益所有之呼叫器為我拉扯後掉在地上，我將其拾起後放於口袋中離去，是乘其不備」等語（見同卷第二十七頁背面至第二十八頁背面）。已詳加供述其如何搶奪被害人蔡○○之呼叫器，並於翌日為警在同夥少年身上查扣該只呼叫器之細節。聲請人於警詢及軍事檢察官羈押訊問時，已自白其搶奪犯行，足以認定。雖聲請人於同年十月三日上午十一時五十分許接受板橋憲兵隊詢問時，一度改稱：「……拉扯間我及對方所攜帶之呼叫器皆掉落於地上，而於黑暗及混亂之中，我原要拾起自己之呼叫器卻誤拾對方之呼叫器而離開現場，故因而肇此事端」（見偵查卷第四頁），而與警詢所供不同，惟聲請人經移送前陸勤部後，軍事檢察官就此加以釐清，聲請人仍供承其係乘蔡政益不備而取其呼叫器，並非因誤拾。聲請人於軍事檢察官羈押訊問時既已自白其搶奪犯行，尚不能因聲請人於此之前，曾一度為否認犯罪之辯解，或軍事檢察官未以聲請人之自白為起訴之證據，甚或前陸勤部為聲請人該部分無罪之判決，即為不同之認定。綜上各情，聲請人於軍事檢察官羈押訊問時為虛偽自白，復未爭執其自白之任意性，自難謂其無意圖招致犯罪嫌疑，而誤導偵查或審判之行為。原決定否准其補償之請求，予以駁回，於法核無不合。又原聲請人於一○三年八月二十二日接受原決定機關人員訊問時，猶稱上揭軍事檢察官偵查筆錄確經其閱覽後始簽名等情，該筆錄內容與聲請人當時向軍事檢察官所陳，應無不一。聲請覆審意旨，漫指原決定不當，非有理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"39 2"}],"party":[]}
