{"court":"司法院－刑事補償","date":"2012-11-28T00:00:00+08:00","no":"101,台覆,118","sys":"刑事","reason":"貪污","judgement":"司法院刑事補償法庭覆審決定書　一○一年度台覆字第一一八號\r\n聲請覆審人　最高法院檢察署　\r\n補償請求人　陳茲國 \r\n上列補償請求人因貪污案件，請求刑事補償，聲請覆審人不服台\r\n灣高雄地方法院中華民國一○一年六月二十九日決定（一○一年\r\n度刑補字第一五號），聲請覆審，.\r\n    主  文\r\n原決定關於准予補償部分撤銷。\r\n    理  由  \r\n本件原決定意旨略以：按依刑事訴訟法受理之案件，因行為不罰\r\n或犯罪嫌疑不足而經無罪之判決確定前，曾受羈押者，被害人得\r\n依該法請求國家補償，此觀刑事補償法第一條第一項第一款規定\r\n自明。查補償請求人陳茲國（下稱請求人）前因涉犯貪污治罪條\r\n例案件，於民國九十六年九月七日經原決定機關裁定羈押，至同\r\n年十一月三十日具保釋放，共受羈押八十五日。所涉犯貪污案件\r\n，經台灣高雄地方法院以九十七年度訴字第一一三二號判決無罪\r\n，嗣經台灣高等法院高雄分院以九十九年度上訴字第一六六一號\r\n、最高法院以一○一年度台上字第一九三○號判決分別駁回檢察\r\n官之上訴而告確定。經核並無刑事補償法第三條所定不得請求補\r\n償或第四條規定得不為補償之情形，請求人請求補償，尚非無據\r\n。次按刑事補償法第八條規定：受理補償事件之機關決定第六條\r\n第一項、第三項、第四項、第六項或第七條第一款、第三款之補\r\n償金額時，應審酌一切情狀，尤應注意下列事項：一公務員行為\r\n違法或不當之情節。二受害人所受損失及可歸責事由之程度。查\r\n請求人於刑事案件中，自承有收受同案被告楊明恭交付之二百萬\r\n元款項，雖辯稱此為借款，惟均經刑事庭認無可採，且其於得知\r\n遭調查人員執行搜索時，復以電話聯絡其會計人員郭秀美將其帳\r\n冊收起，亦經其與郭秀美供述明確，有通訊監察譯文附於刑事卷\r\n可參，則其行為實足使人認定其有湮滅證據之嫌，難認無可歸責\r\n，法院於客觀上足生合理懷疑其涉犯貪污治罪條例之嫌疑重大，\r\n其予以羈押並禁止接見通信，難認有何違法或不當。審酌請求人\r\n有副教授資格，事發時擔任和春技術學院副教授兼任創新育成中\r\n心主任，月薪九萬餘元左右，並擔任數單位之顧問職，遭前開羈\r\n押而停職，至九十六年十二月一日始復職，其因此所受身心上之\r\n痛苦、財產損害及名譽減損匪淺，暨教育程度為省立體專畢業，\r\n名下有二筆投資、無不動產等經濟狀況，認以每日四千元補償為\r\n適當，應准予補償三十四萬元，逾此部分之請求應予駁回（駁回\r\n部分未據請求人聲請覆審，已告確定）。\r\n惟查受害人請求刑事補償，受理補償事件機關原則上雖應依刑事\r\n補償法第六條所定標準決定補償金，但為避免補償失當或浮濫，\r\n補償金額之決定應符合正義及合理之原則，如受害人對於損失之\r\n發生或擴大有可歸責事由，自應允受理補償事件機關得於較低額\r\n之範圍內酌定補償金額，刑事補償法第七條第一項因而規定：請\r\n求補償之受害人具有可歸責事由者，就其個案情節，依社會一般\r\n通念，認為依刑事補償法第六條第一項之標準支付補償金顯然過\r\n高時，得依該條項規定之標準決定補償金額；其第一款規定，羈\r\n押之補償，依其執行日數，以一千元以上三千元未滿之金額折算\r\n一日支付之。查刑事判決認定：請求人原為台灣省自來水董事長\r\n徐享崑之特別顧問，同意代楊明恭向徐享崑爭取工程經費，但楊\r\n明恭需支付徐享崑二百萬元為連任董事長之公關費，楊明恭乃交\r\n付二百萬元予請求人，請求人收受後存至其女兒戶頭等情（見第\r\n一審刑事判決第四二至四三頁，第二審刑事判決第五五至五六頁\r\n）；原決定機關復謂請求人於刑事案件自承有收受同案被告楊明\r\n恭交付之二百萬元款項，其雖辯稱此為借款復經刑事庭認無可採\r\n，且其於得知遭調查人員執行搜索時，確有要求以電話聯絡其會\r\n計人員郭秀美將其帳冊收起，其行為實足使人認定其有湮滅證據\r\n之嫌，非無可歸責，法院於客觀上足生合理懷疑其涉犯貪污治罪\r\n條例嫌疑重大，而予以羈押並禁止接見通信，難認有何違法或不\r\n當等語，則請求人之行為是否違反公序良俗？就本案情節，依社\r\n會一般通念，依刑事補償法第六條之標準酌定補償金，是否符合\r\n正義及合理原則？有無同法第七條第一項規定之適用？尚非無疑\r\n。原決定機關未注意及此，遽依刑事補償法第六條第一項規定，\r\n准以四千元折算一日之補償，自有可議。聲請覆審意旨執以指摘\r\n原決定關於准予補償部分不當，求予撤銷，為有理由。爰決定如\r\n主文。\r\n中    華    民    國  一○一  年   十一   月  二十八  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  石  木  欽\r\n                                法官  吳      燦 \r\n                                法官  段  景  榕\r\n                                法官  高  孟  焄\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年   十二   月    七    日\r\n                                                      m","type":"","historyHash":"","mainText":"原決定關於准予補償部分撤銷。","opinion":"惟查受害人請求刑事補償，受理補償事件機關原則上雖應依刑事補償法第六條所定標準決定補償金，但為避免補償失當或浮濫，補償金額之決定應符合正義及合理之原則，如受害人對於損失之發生或擴大有可歸責事由，自應允受理補償事件機關得於較低額之範圍內酌定補償金額，刑事補償法第七條第一項因而規定：請求補償之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依刑事補償法第六條第一項之標準支付補償金顯然過高時，得依該條項規定之標準決定補償金額；其第一款規定，羈押之補償，依其執行日數，以一千元以上三千元未滿之金額折算一日支付之。查刑事判決認定：請求人原為台灣省自來水董事長徐享崑之特別顧問，同意代楊明恭向徐享崑爭取工程經費，但楊明恭需支付徐享崑二百萬元為連任董事長之公關費，楊明恭乃交付二百萬元予請求人，請求人收受後存至其女兒戶頭等情（見第一審刑事判決第四二至四三頁，第二審刑事判決第五五至五六頁）；原決定機關復謂請求人於刑事案件自承有收受同案被告楊明恭交付之二百萬元款項，其雖辯稱此為借款復經刑事庭認無可採，且其於得知遭調查人員執行搜索時，確有要求以電話聯絡其會計人員郭秀美將其帳冊收起，其行為實足使人認定其有湮滅證據之嫌，非無可歸責，法院於客觀上足生合理懷疑其涉犯貪污治罪條例嫌疑重大，而予以羈押並禁止接見通信，難認有何違法或不當等語，則請求人之行為是否違反公序良俗？就本案情節，依社會一般通念，依刑事補償法第六條之標準酌定補償金，是否符合正義及合理原則？有無同法第七條第一項規定之適用？尚非無疑。原決定機關未注意及此，遽依刑事補償法第六條第一項規定，准以四千元折算一日之補償，自有可議。聲請覆審意旨執以指摘原決定關於准予補償部分不當，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"刑事補償法","issueRef":"8"}],"party":[]}
