{"court":"司法院－刑事補償","date":"2014-01-23T00:00:00+08:00","no":"103,台覆,1","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　　一○三年度台覆字第一號\r\n聲請覆審人　最高法院檢察署\r\n補償請求人　陳其銘 \r\n上列補償請求人因違反毒品危害防制條例案件，請求刑事補償，\r\n聲請覆審人不服台灣新北地方法院中華民國一○二年七月十二日\r\n決定（一○二年度刑補字第一○號），聲請覆審，本庭決定如下\r\n：\r\n    主  文\r\n原決定關於准予補償部分撤銷。\r\n    理  由\r\n本件補償請求人陳其銘（下稱請求人）請求意旨略以：請求人因\r\n違反毒品危害防制條例案件，自民國九十六年四月十二日（請求\r\n狀誤載為九十六年四月十四日，業經代理人當庭更正）起至九十\r\n七年一月十四日止，受法院羈押共計二百七十八日，其中四十一\r\n日為羈押並禁止接見通信，案經台灣高等法院以九十九年度上更\r\n(一)字第一九一號判決無罪確定，爰依刑事補償法第一條第一款、\r\n第六條第一項之規定，請求以新台幣（下同）五千元折算一日支\r\n付刑事補償金等語。\r\n原決定意旨略以：請求人因違反毒品危害防制條例案件，經警方\r\n於九十六年四月十二日逮捕，同年月十四日經台灣新北地方法院\r\n（原名台灣板橋地方法院）裁定羈押，並禁止接見通信，同年五\r\n月三十一日停止羈押，另案執行觀察、勒戒，同年七月二十七日\r\n再經台灣新北地方法院裁定予以羈押，至九十七年一月十四日交\r\n保獲釋，共被羈押二百三十三日。嗣經台灣新北地方法院九十六\r\n年度重訴字第三九號判決及台灣高等法院九十九年度上更(一)字第\r\n一九一號判決請求人無罪確定。請求人並無刑事補償法第三條、\r\n第四條規定不得請求或得不為補償之情形，其請求補償亦未逾同\r\n法第十三條所定期間，故得依刑事補償法請求國家補償。至於請\r\n求人主張受羈押二百七十八日，尚有誤會。經審酌查無事證足資\r\n證明請求人就其被羈押具有可歸責事由，又依卷附通訊監察譯文\r\n、扣案毒品及行動電話、其他共同被告之供述，認法院訊問後，\r\n以請求人涉犯毒品危害防制條例之罪嫌疑重大，其他共犯尚未到\r\n案，而裁定予以羈押，難認偵、審相關公務員之行為有何明顯違\r\n法或不當之處，及請求人遭羈押之時，年屆四十八歲，有配偶，\r\n學歷為國中畢業，請求人於九十六年四月十三日警詢時自承當時\r\n沒有工作，其有施用海洛因之習慣等語，且其曾有贓物、妨害自\r\n由、重利等前科，素行顯非良善，暨斟酌其於羈押期間所受財產\r\n上之損害、精神上之痛苦、名譽之減損、於偵查中受羈押時並禁\r\n止接見通信之人身受拘束程度、無罪判決所載之情節等一切情狀\r\n，認前揭禁止接見通信之羈押期間共四十八日以每日補償四千元\r\n，其餘羈押期間則以每日補償三千元為適當，合計准予補償七十\r\n四萬七千元，逾此部分之請求，難認有據，應予駁回（駁回部分\r\n未據請求人聲請覆審）。\r\n聲請覆審意旨略以：本件經警依法監聽，查獲運輸毒品集團之張\r\n凱翔使用 00000000000號等行動電話，與賴挺瑋等人聯絡收取合\r\n資購毒私運進入台灣地區之同夥所匯集之資金。賴挺瑋則使用00\r\n000000000號行動電話與 0000000000號行動電話使用者，聯絡匯\r\n集購買毒品私運進入台灣之資金，及毒品運抵台灣地區後之毒品\r\n交付事宜。嗣經警至請求人位在台北縣樹林市（現改制為新北市\r\n○○區○○○街○巷○號十樓住處，搜索扣得第二級毒品甲基安\r\n非他命一大包（驗前毛重949.75公克、純質淨重328.86公克）、\r\n夾鏈袋二包、行動電話五支（含門號0000000000號）等物。請求\r\n人雖否認使用0000000000號行動電話，惟未能提供其所稱使用該\r\n手機之綽號「小沙」者之確切身分供偵審機關調查。且其與賴挺\r\n瑋於本件案發前，頻繁聯絡自中國大陸運毒入台事宜，均以暗語\r\n溝通，案發後對於通話內容無法為合理之說明。可見請求人當時\r\n亦具有部分可歸責於己之事由甚明。又查無檢察官所為之逮捕、\r\n羈押程序有何違反法定程序之情節等情，為原決定機關所是認。\r\n則本件依一般通念，依刑事補償法第六條之標準支付補償金顯然\r\n過高，而應依同法第七條第一項規定，以一千元以上三千元未滿\r\n之金額折算一日支付之。乃原決定機關逕以請求人被禁止接見通\r\n信之羈押期間以每日補償四千元，其餘羈押期間以每日補償三千\r\n元支付補償金，應有違法。爰依刑事補償法第二十條聲請覆審，\r\n以資糾正。\r\n按受害人請求刑事補償，受理補償事件機關原則上雖應依刑事補\r\n償法第六條所定標準決定補償金，但為避免補償失當或浮濫，補\r\n償金額之決定應符合正義及合理之原則，如受害人對於損失之發\r\n生或擴大有可歸責事由，自應允受理補償事件機關得於較低額之\r\n範圍內酌定補償金額，刑事補償法第七條第一項因而規定：請求\r\n補償之受害人具有可歸責事由者，就其個案情節，依社會一般通\r\n念，認為依刑事補償法第六條第一項之標準支付補償金顯然過高\r\n時，得依該條項規定之標準決定補償金額；其第一款規定，羈押\r\n之補償，依其執行日數，以一千元以上三千元未滿之金額折算一\r\n日支付之。本件請求人於九十六年四月十二日遭警逮捕，同年月\r\n十四日由台灣新北地方法院裁定羈押，同年五月三十一日停止羈\r\n押，另案執行觀察、勒戒，同年七月二十七日再經同法院裁定羈\r\n押，至九十七年一月十四日交保獲釋，共被羈押二百三十三日。\r\n嗣經台灣新北地方法院九十六年度重訴字第三九號判決及台灣高\r\n等法院九十九年度上更(一)字第一九一號判決請求人無罪確定，原\r\n決定機關認應准予補償，固非無見。惟查依原確定判決之記載，\r\n經警監聽結果，運輸毒品集團之賴挺瑋與使用0000000000號行動\r\n電話之人頻繁聯絡，均以暗語溝通，有聯絡購買某項物品之事，\r\n請求人雖否認使用該行動電話，但經法務部調查局聲紋鑑定結果\r\n，該監聽錄音內使用上開行動電話者之聲音，與請求人聲音音質\r\n相同，足證使用該行動電話者為請求人，案發後請求人對於通話\r\n內容無法為合理之說明，且原決定書又載明經警持法院搜索票，\r\n於九十六年四月十二日晚間至請求人住處，當場扣得甲基安非他\r\n命一大包（純質淨重328.86公克）、夾鏈袋二包、行動電話五支\r\n（含上述0000000000號）等物，因其顯可疑為犯罪人，而被逮捕\r\n、羈押等情，均足證請求人被羈押有可歸責於己之事由甚明。而\r\n法院之羈押程序無何違反法定程序之情節等情，亦為原決定機關\r\n所是認，則原決定機關未就其個案情節，依社會一般通念，審酌\r\n依刑事補償法第六條之標準支付補償金是否顯然過高，而有依同\r\n法第七條第一項之標準決定補償金額之情形，自有可議。聲請覆\r\n審意旨執以指摘原決定關於准予補償部分不當，求予撤銷，為有\r\n理由。爰決定如主文。\r\n中    華    民    國  一○三  年    一    月  二十三  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  張  春  福\r\n                                法官  李  彥  文\r\n                                法官  陳  玉  完\r\n                                法官  賴  忠  星\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○三  年    二    月    六    日\r\n                                                     G","type":"","historyHash":"","mainText":"原決定關於准予補償部分撤銷。","opinion":"嗣經台灣新北地方法院九十六年度重訴字第三九號判決及台灣高等法院九十九年度上更(一)字第一九一號判決請求人無罪確定，原決定機關認應准予補償，固非無見。惟查依原確定判決之記載，經警監聽結果，運輸毒品集團之賴挺瑋與使用0000000000號行動電話之人頻繁聯絡，均以暗語溝通，有聯絡購買某項物品之事，請求人雖否認使用該行動電話，但經法務部調查局聲紋鑑定結果，該監聽錄音內使用上開行動電話者之聲音，與請求人聲音音質相同，足證使用該行動電話者為請求人，案發後請求人對於通話內容無法為合理之說明，且原決定書又載明經警持法院搜索票，於九十六年四月十二日晚間至請求人住處，當場扣得甲基安非他命一大包（純質淨重328.86公克）、夾鏈袋二包、行動電話五支（含上述0000000000號）等物，因其顯可疑為犯罪人，而被逮捕、羈押等情，均足證請求人被羈押有可歸責於己之事由甚明。而法院之羈押程序無何違反法定程序之情節等情，亦為原決定機關所是認，則原決定機關未就其個案情節，依社會一般通念，審酌依刑事補償法第六條之標準支付補償金是否顯然過高，而有依同法第七條第一項之標準決定補償金額之情形，自有可議。聲請覆審意旨執以指摘原決定關於准予補償部分不當，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"20"}],"party":[]}
