{"court":"司法院－刑事補償","date":"2013-06-24T00:00:00+08:00","no":"102,台覆,54","sys":"刑事","reason":"恐嚇取財","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第五四號\r\n聲請覆審人　廖俊榮 \r\n上列聲請覆審人因恐嚇取財案件，請求刑事補償，不服台灣屏東\r\n地方法院中華民國一○二年一月二日決定（一○一年度刑補字第\r\n十三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因恐嚇取財案件，經檢察官聲請台灣屏東地方法院（\r\n下稱屏東地院）裁定，於民國九十五年一月二十三日羈押，至同\r\n年六月一日釋放，共受羈押四月又八日。嗣屏東地院以九十五年\r\n度易字第一六三號刑事判決判處聲請人有期徒刑四月，於九十五\r\n年八月三日確定。聲請人受羈押之期間顯逾有罪確定判決所定之\r\n刑八日等情，請求以新台幣（下同）三千元以上五千元以下折算\r\n一日為補償。\r\n按刑事補償法第一條第五款規定，依刑事訴訟法、軍事審判法或\r\n少年事件處理法受理之案件，具有羈押、鑑定留置或收容期間，\r\n或刑罰之執行逾有罪確定裁判所定之刑之情形者，受害人得依本\r\n法請求國家補償。同法第十三條規定，補償之請求，應於不起訴\r\n處分、撤回起訴或駁回起訴、無罪、免訴、不受理、不付審理、\r\n不付保護處分、撤銷保安處分或駁回保安處分之聲請、第一條第\r\n五款或第六款之裁判確定日起二年內，向管轄機關為之。聲請人\r\n因恐嚇取財案件經屏東地院判處有期徒刑四月，於九十五年八月\r\n三日確定，則其以所受羈押期間逾有罪確定判決所定之刑八日為\r\n由請求補償，自應自九十五年八月三日起二年內為之，其遲至一\r\n○一年十一月六日始具狀請求，已逾二年之請求期間。原決定機\r\n關認聲請人之請求已逾二年請求期間，予以駁回，經核於法並無\r\n違誤。聲請覆審意旨，指摘原決定不當，求予撤銷，非有理由。\r\n爰決定如主文。\r\n中    華    民    國  一○二  年    六    月  二十四  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  吳  三  龍  \r\n                                法官  洪  昌  宏  \r\n                                法官  鄭  雅  萍  \r\n                                法官  陳  國  禎  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○二  年    七    月    四    日\r\n                                                    G","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即補償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因恐嚇取財案件，經檢察官聲請台灣屏東地方法院（下稱屏東地院）裁定，於民國九十五年一月二十三日羈押，至同年六月一日釋放，共受羈押四月又八日。嗣屏東地院以九十五年度易字第一六三號刑事判決判處聲請人有期徒刑四月，於九十五年八月三日確定。聲請人受羈押之期間顯逾有罪確定判決所定之刑八日等情，請求以新台幣（下同）三千元以上五千元以下折算一日為補償。\n按刑事補償法第一條第五款規定，依刑事訴訟法、軍事審判法或少年事件處理法受理之案件，具有羈押、鑑定留置或收容期間，或刑罰之執行逾有罪確定裁判所定之刑之情形者，受害人得依本法請求國家補償。同法第十三條規定，補償之請求，應於不起訴處分、撤回起訴或駁回起訴、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、第一條第五款或第六款之裁判確定日起二年內，向管轄機關為之。聲請人因恐嚇取財案件經屏東地院判處有期徒刑四月，於九十五年八月三日確定，則其以所受羈押期間逾有罪確定判決所定之刑八日為由請求補償，自應自九十五年八月三日起二年內為之，其遲至一○一年十一月六日始具狀請求，已逾二年之請求期間。原決定機關認聲請人之請求已逾二年請求期間，予以駁回，經核於法並無違誤。聲請覆審意旨，指摘原決定不當，求予撤銷，非有理由。\n爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"少年事件處理法","issueRef":"13"}],"party":[]}
