{"court":"司法院－刑事補償","date":"2013-07-25T00:00:00+08:00","no":"102,台覆,64","sys":"刑事","reason":"竊盜","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第六四號\r\n聲請覆審人　夏政平\r\n上列聲請覆審人因竊盜案件，請求刑事補償，不服台灣桃園地方\r\n法院檢察署中華民國一○二年一月三日之決定（一○一年度刑補\r\n字第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即補償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人前因涉嫌竊盜案件，於民國一○○年九月十一日經台\r\n灣桃園地方法院檢察署（下稱桃園地檢署）檢察官向法院聲請准\r\n為羈押，迄同年十一月七日止，共遭羈押六十日。嗣該案歷經該\r\n署偵查結果，以不起訴處分確定在案。爰依法請求以新台幣（下\r\n同）三千元以上五千元以下折算一日之補償等語。\r\n原決定意旨略以：刑事補償法第一條第一款固規定，依刑事訴訟\r\n法、軍事審判法或少年事件處理法受理之案件，具有下列情形之\r\n一者，受害人得依本法請求國家補償：一、因行為不罰或犯罪嫌\r\n疑不足而經不起訴處分或撤回起訴、受駁回起訴裁定或無罪之判\r\n決確定前，曾受羈押、鑑定留置或收容。但同法第四條第一項亦\r\n規定，補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導\r\n偵查或審判之行為所致者，受理補償事件之機關得不為補償。聲\r\n請人於一○○年九月十一日凌晨零時許，在桃園縣桃園市國際一\r\n路與國際二路交岔路口工地，因涉嫌竊盜案件，經桃園縣政府警\r\n察局桃園分局（下稱桃園分局）以現行犯逮捕後解送桃園地檢署\r\n，經檢察官向法院聲請准為羈押，迄同年十月三十日，因另案執\r\n行經檢察官以羈押原因已消滅為由，聲請撤銷羈押，共羈押五十\r\n日。查檢察官就聲請人所涉竊盜案件，雖以聲請人僅於預備階段\r\n尚未著手於竊盜行為，而認其罪嫌不足，予以不起訴處分（桃園\r\n地檢署一○○年度偵字第二四六七二號），惟依員警解送聲請人\r\n時所移送之證據資料，可知聲請人既有無故侵入工地並四處打量\r\n找尋財物之行為，則經員警移送聲請人竊盜之行為，尚非無據，\r\n足認聲請人竊盜之犯罪嫌疑重大。又參以聲請人有多次之竊盜犯\r\n罪前科紀錄，則法院於審核羈押要件時，據此形成心證而認聲請\r\n人有勾串共犯、反覆實施竊盜之虞，而准予羈押，實屬聲請人意\r\n圖招致犯罪嫌疑而為誤導偵查之行為所致，依上說明，自不得為\r\n補償，因以決定駁回其請求。\r\n聲請覆審意旨略以：伊並無任何竊盜行為，案發當日僅為進入工\r\n地尋找伊之安全帽，伊並有配合工地保全人員搜身，伊於警訊筆\r\n錄時，亦一再強調伊並無行竊之行為等，而無竊盗之意圖，爰聲\r\n請覆審等語。\r\n按刑事補償法第四條第一項規定，補償請求之事由係因受害人意\r\n圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償\r\n事件之機關得不為補償。所稱受害人意圖招致犯罪嫌疑，而為誤\r\n導偵查或審判之行為，係指為頂替真正犯罪行為人，或基於其他\r\n動機，自己招致特定犯嫌而虛偽自白、湮滅、偽造、變造、隱匿\r\n證據或勾串共犯、證人等而言。查原決定所指聲請人上開行為，\r\n乃屬意圖招致犯罪嫌疑，而為誤導偵查之行為得不予賠償，惟核\r\n聲請人自始即否認有何犯行，自難謂其於不起訴處分確定前之受\r\n羈押，係因其意圖招致犯罪嫌疑，而為誤導偵查之行為所致，亦\r\n不能認係基於其他動機，自己招致特定犯嫌而有虛偽自白、湮滅\r\n、偽造、變造、隱匿證據或勾串共犯、證人等情事。原決定機關\r\n遽以前揭理由為聲請人不利之決定，尚嫌速斷。聲請覆審意旨，\r\n指摘原決定不當，求予撤銷，非無理由。爰決定如主文。\r\n中    華    民    國  一○二  年    七    月  二十五  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  陳  重  瑜\r\n                                法官  呂  丹  玉\r\n                                法官  呂  永  福\r\n                                法官  魏  大  喨\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    八    月    五    日\r\n                                                      v","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即補償請求人甲○○（下稱聲請人）請求意旨略以：聲請人前因涉嫌竊盜案件，於民國一○○年九月十一日經台灣桃園地方法院檢察署（下稱桃園地檢署）檢察官向法院聲請准為羈押，迄同年十一月七日止，共遭羈押六十日。嗣該案歷經該署偵查結果，以不起訴處分確定在案。爰依法請求以新台幣（下同）三千元以上五千元以下折算一日之補償等語。\n原決定意旨略以：刑事補償法第一條第一款固規定，依刑事訴訟法、軍事審判法或少年事件處理法受理之案件，具有下列情形之一者，受害人得依本法請求國家補償：一、因行為不罰或犯罪嫌疑不足而經不起訴處分或撤回起訴、受駁回起訴裁定或無罪之判決確定前，曾受羈押、鑑定留置或收容。但同法第四條第一項亦規定，補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償。聲請人於一○○年九月十一日凌晨零時許，在桃園縣桃園市國際一路與國際二路交岔路口工地，因涉嫌竊盜案件，經桃園縣政府警察局桃園分局（下稱桃園分局）以現行犯逮捕後解送桃園地檢署，經檢察官向法院聲請准為羈押，迄同年十月三十日，因另案執行經檢察官以羈押原因已消滅為由，聲請撤銷羈押，共羈押五十日。查檢察官就聲請人所涉竊盜案件，雖以聲請人僅於預備階段尚未著手於竊盜行為，而認其罪嫌不足，予以不起訴處分（桃園地檢署一○○年度偵字第二四六七二號），惟依員警解送聲請人時所移送之證據資料，可知聲請人既有無故侵入工地並四處打量找尋財物之行為，則經員警移送聲請人竊盜之行為，尚非無據，足認聲請人竊盜之犯罪嫌疑重大。又參以聲請人有多次之竊盜犯罪前科紀錄，則法院於審核羈押要件時，據此形成心證而認聲請人有勾串共犯、反覆實施竊盜之虞，而准予羈押，實屬聲請人意圖招致犯罪嫌疑而為誤導偵查之行為所致，依上說明，自不得為補償，因以決定駁回其請求。\n聲請覆審意旨略以：伊並無任何竊盜行為，案發當日僅為進入工地尋找伊之安全帽，伊並有配合工地保全人員搜身，伊於警訊筆錄時，亦一再強調伊並無行竊之行為等，而無竊盗之意圖，爰聲請覆審等語。\n按刑事補償法第四條第一項規定，補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償。所稱受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為，係指為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯嫌而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等而言。查原決定所指聲請人上開行為，乃屬意圖招致犯罪嫌疑，而為誤導偵查之行為得不予賠償，惟核聲請人自始即否認有何犯行，自難謂其於不起訴處分確定前之受羈押，係因其意圖招致犯罪嫌疑，而為誤導偵查之行為所致，亦不能認係基於其他動機，自己招致特定犯嫌而有虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等情事。原決定機關遽以前揭理由為聲請人不利之決定，尚嫌速斷。聲請覆審意旨，指摘原決定不當，求予撤銷，非無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"少年事件處理法","issueRef":"4 1"}],"party":[]}
