{"court":"司法院－刑事補償","date":"2009-03-25T00:00:00+08:00","no":"98,台覆,67","sys":"刑事","reason":"匪諜","judgement":"司法院冤獄賠償法庭覆審決定書　　九十八年度台覆字第六七號\r\n聲請覆審人　甲○○\r\n代　理　人　曹大誠律師\r\n上列聲請覆審人因匪諜案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院中華民國九十七年十月二十一日決定（九十七年度賠\r\n字第○三七號），聲請覆審，本庭決定如下：\r\n    主　文\r\n覆審之聲請駁回。\r\n　　理　由\r\n本件聲請覆審人即賠償請求人甲○○（下稱請求人）請求意旨略\r\n稱：請求人前因匪諜案件，於民國五十七年十一月二日經軍方逮\r\n捕，未經審判即逕送前台灣警備總司令部（下稱警備總部）職業\r\n訓導第三總隊，後又轉送職業訓導第二總隊執行矯正處分，至六\r\n十一年三月一日始釋回，共受矯正處分一二一六日，爰依冤獄賠\r\n償法第一條第二項請求賠償，並請以一日新台幣五千元計算賠償\r\n金額云云。原決定意旨略以：請求人主張自五十七年十一月二日\r\n至六十一年三月一日遭受執行矯正處分一節，固有檢附之戶籍登\r\n記簿影本可佐，但「依第一條第二項規定請求賠償者，由為羈押\r\n、收容、留置或執行之機關所在地或受害人之住所地、居所地或\r\n最後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄」\r\n，為冤獄賠償法第四條第一項但書所明定，而所謂「軍法案件」\r\n，係指由軍事審判機關依軍事審判法受理之案件而言。本件請求\r\n人既謂其經「軍方以匪諜罪名逮捕後，未經裁判，即逕送警備總\r\n部職業訓導第三總隊，後又轉送職業訓導第二總隊執行矯正處分\r\n」，則本件即非屬由軍事審判機關依軍事審判法受理之軍法案件\r\n，依上開冤獄賠償法之規定，自應由「執行之機關所在地或受害\r\n人之住所地、居所地或最後住所地之地方法院管轄」，原決定機\r\n關並無管轄權，因依同法第十二條第一項後段規定駁回請求人賠\r\n償之請求。聲請覆審意旨則以請求人檢附之戶籍登記簿影本既有\r\n「民國五十七年十一月二日起在職訓三隊受矯正處分，民國六十\r\n一年三月一日由職訓第二總隊結訓遷回登記」之記載，即應具函\r\n向該戶政事務所查明其為上開記載之依據，當可查出當初移送請\r\n求人受矯正處分之機關為何，原決定機關未予查明。請求人因匪\r\n諜罪嫌遭逮捕當時為戒嚴時期，匪諜案件概由警備總部辦理，請\r\n求人向軍法機關請求冤獄賠償自有理由，遭駁回後，乃自行向台\r\n北市中正區戶政事務所查詢，得知當初職訓第三總隊通報戶政機\r\n關之文號為「五七錢惠忠字第六一六０號通報聯單」，是本件仍\r\n有再予查考之線索。另請求人原名劉維鏞，有退伍令可稽，請參\r\n酌以便查出「甲○○」之案情資料云云。惟查：本件請求人既稱\r\n其經「軍方以匪諜罪名逮捕後，未經審判，即逕送執行矯正處分\r\n」，則其既未經軍法機關依軍事審判法受理，即非屬軍法案件，\r\n依冤獄賠償法第四條第一項但書規定，原決定機關並無管轄權，\r\n原決定以無管轄權，因依同法第十二條第一項後段規定駁回其請\r\n求，於法並無不合。聲請覆審意旨以其被逮捕當時為戒嚴時時期\r\n，匪諜案件概由警備總部辦理，其向軍法機關請求賠償為有理由\r\n云云，指摘原決定不當，不無誤會，其另主張原名為劉維鏞，請\r\n求再予查明云云，惟如前所述，本件既非軍法案件，縱所指屬實\r\n，亦非原決定機關所得管轄，聲請覆審意旨所指，非有理由。爰\r\n決定如主文。\r\n中　　華　　民　　國　九十八　年　　三　　月　二十五　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  四  　月　  六    日\r\n　                                                  ｍ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱請求人）請求意旨略稱：請求人前因匪諜案件，於民國五十七年十一月二日經軍方逮捕，未經審判即逕送前台灣警備總司令部（下稱警備總部）職業訓導第三總隊，後又轉送職業訓導第二總隊執行矯正處分，至六十一年三月一日始釋回，共受矯正處分一二一六日，爰依冤獄賠償法第一條第二項請求賠償，並請以一日新台幣五千元計算賠償金額云云。原決定意旨略以：請求人主張自五十七年十一月二日至六十一年三月一日遭受執行矯正處分一節，固有檢附之戶籍登記簿影本可佐，但「依第一條第二項規定請求賠償者，由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄」，為冤獄賠償法第四條第一項但書所明定，而所謂「軍法案件」，係指由軍事審判機關依軍事審判法受理之案件而言。本件請求人既謂其經「軍方以匪諜罪名逮捕後，未經裁判，即逕送警備總部職業訓導第三總隊，後又轉送職業訓導第二總隊執行矯正處分」，則本件即非屬由軍事審判機關依軍事審判法受理之軍法案件，依上開冤獄賠償法之規定，自應由「執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄」，原決定機關並無管轄權，因依同法第十二條第一項後段規定駁回請求人賠償之請求。聲請覆審意旨則以請求人檢附之戶籍登記簿影本既有「民國五十七年十一月二日起在職訓三隊受矯正處分，民國六十一年三月一日由職訓第二總隊結訓遷回登記」之記載，即應具函向該戶政事務所查明其為上開記載之依據，當可查出當初移送請求人受矯正處分之機關為何，原決定機關未予查明。請求人因匪諜罪嫌遭逮捕當時為戒嚴時期，匪諜案件概由警備總部辦理，請求人向軍法機關請求冤獄賠償自有理由，遭駁回後，乃自行向台北市中正區戶政事務所查詢，得知當初職訓第三總隊通報戶政機關之文號為「五七錢惠忠字第六一六０號通報聯單」，是本件仍有再予查考之線索。另請求人原名劉維鏞，有退伍令可稽，請參酌以便查出「甲○○」之案情資料云云。惟查：本件請求人既稱其經「軍方以匪諜罪名逮捕後，未經審判，即逕送執行矯正處分」，則其既未經軍法機關依軍事審判法受理，即非屬軍法案件，依冤獄賠償法第四條第一項但書規定，原決定機關並無管轄權，原決定以無管轄權，因依同法第十二條第一項後段規定駁回其請求，於法並無不合。聲請覆審意旨以其被逮捕當時為戒嚴時時期，匪諜案件概由警備總部辦理，其向軍法機關請求賠償為有理由云云，指摘原決定不當，不無誤會，其另主張原名為劉維鏞，請求再予查明云云，惟如前所述，本件既非軍法案件，縱所指屬實，亦非原決定機關所得管轄，聲請覆審意旨所指，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事補償法","issueRef":"12 1"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"曹大誠律師"}]}
