{"court":"司法院－刑事補償","date":"2010-04-27T00:00:00+08:00","no":"99,台覆,122","sys":"刑事","reason":"貪污","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第一二二號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因貪污案件，請求冤獄賠償，不服台灣高等法院\r\n高雄分院中華民國九十八年十二月二十三日決定（九十八年度賠\r\n字第七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因貪污案件，自民國八十八年十月間，經台灣高雄地\r\n方法院裁定羈押，迄八十九年一月間，始准聲請人具保停止羈押\r\n，前後羈押計一○五日（按係一○六日之誤）。嗣經判決聲請人\r\n之部分無罪確定。爰依冤獄賠償法第一條第一項第一款規定，以\r\n新臺幣（以下同）五千元折算一日，請求賠償五十二萬五千元（\r\n聲請覆審時，更正為五十三萬元）等語。原決定意旨略以：聲請\r\n人因涉犯貪污，於八十八年十月十三日，經台灣高雄地方法院檢\r\n察署檢察官予以逮捕，並以其罪嫌重大，有事實足認有勾串共犯\r\n或證人之虞，所犯為最輕本刑五年以上有期徒刑之罪，乃向台灣\r\n高雄地方法院聲請羈押，同日裁定准予羈押，至八十九年一月二\r\n十六日准予具保停止羈押而獲釋，計受羈押一○六日，經調閱九\r\n十七年度重上更（四）字第三四號案全卷查核無誤。惟按受無罪\r\n之判決確定前，曾受羈押，係因受害人故意或重大過失之行為所\r\n致者，不得請求賠償；冤獄賠償法第二條第三款定有明文。依上\r\n述刑案關於聲請人部分確定判決之理由記載：聲請人使用之中國\r\n農民銀行大樹分行（下稱大樹分行）帳戶，係同案被告即聲請人\r\n之夫黃登勇以聲請人名義，於八十三年三月間，持其父黃千萬所\r\n有坐落高雄縣大樹鄉之土地，向該分行抵押借款一千萬元，分別\r\n用於投資電視台、電台，該帳戶則供抵押借款轉帳及繳納利息之\r\n用，黃登勇竟也以上開帳戶作為向郭景鋒收受賄賂之工具。但金\r\n融機構之帳戶存款，係屬個人資產之一部分，其存款帳簿自應妥\r\n善保管，縱使帳戶借予親人或他人使用，對於進出帳目亦應詳為\r\n了解，以免被用為掩飾犯罪之工具。聲請人之上開帳戶，黃登勇\r\n既將之作為收受賄賂之工具（按黃登勇對於違背職務之行為，收\r\n受賄賂，及郭景鋒行賄部分，均經判處罪刑確定），而聲請人未\r\n妥善保管該帳戶之帳簿並了解其存款情形，自難辭重大過失之責\r\n任。況聲請人對該帳戶之存款來源，係辯稱：九萬元部分，乃伊\r\n向郭景鋒借貸，用以繳納積欠大樹分行之貸款利息，其餘七十五\r\n萬元部分，是伊自己所有，並非郭景鋒交付之賄款等語。但其辯\r\n解為上述刑案判決所不採，亦即聲請人對該帳戶之存款來源，並\r\n未據實陳述，檢察官始以聲請人就其款項來源交代不清，且與黃\r\n登勇之供述不符，因認聲請人共同涉犯貪污，罪嫌重大，有勾串\r\n共犯、證人之虞而聲請羈押，亦經台灣高雄地方法院裁定准予羈\r\n押，聲請人亦難辭重大過失責任。是聲請人之受羈押，顯因其重\r\n大過失之行為所致，乃駁回其請求等旨。聲請覆審意旨略以：依\r\n刑事訴訟法受理之案件，在無罪之判決確定前曾受羈押者，得依\r\n冤獄賠償法第一條第一項第一款規定，請求國家賠償。聲請人因\r\n涉犯貪污受羈押一○六日，嗣經判決無罪確定，既經查證屬實，\r\n依法自應給予賠償。蓋聲請人與黃登勇於民法親屬編修正前即結\r\n婚，夫妻財產採聯合財產制，黃登勇對聲請人之財產當有管理權\r\n，聲請人將上開帳戶交黃登勇管理使用，不僅符合法律規定，亦\r\n符合社會常情，不得謂聲請人有重大過失。又刑案部分既經判決\r\n無罪確定，益見聲請人不知該帳戶出入帳之背後情事。聲請人係\r\n一家庭主婦，突遭檢調單位傳訊，且再三要求聲請人就特定問題\r\n回答，聲請人在重重壓力下不得已之回答，要不能執此遽認有重\r\n大過失。原決定以聲請人受羈押，係因具有重大過失為由，駁回\r\n冤獄賠償之請求，殊有違誤云云。按受害人於無罪之判決確定前\r\n，曾受羈押者，依冤獄賠償法第一條第一項第一款規定，得請求\r\n賠償。但因受害人故意或重大過失行為，致受羈押者，不得請求\r\n賠償；同法第二條第三款固定有明文。至所稱因故意或重大過失\r\n行為，致受羈押，指其羈押之發生，乃由於受害人本人之不當行\r\n為所致者而言。聲請人因涉犯貪污，經檢察官聲請法院准予羈押\r\n偵辦，計受羈押一○六日。然嗣經判決無罪確定，已如上述。審\r\n諸該案判決無罪之理由略謂：聲請人所使用之大樹分行帳戶，係\r\n黃登勇向該分行抵押借款，以該帳戶供抵押借款轉帳及繳納利息\r\n之用。而聲請人為家庭主婦，其雖為黃登勇之妻，但非高雄縣大\r\n樹鄉公所之職員。該鄉由鄉長黃登勇與鍾培貞、郭景鋒二人議價\r\n該鄉垃圾處理事宜，難認聲請人有何決定權，亦難認有何影響力\r\n，尤乏證據證明聲請人參與其事。是黃登勇有否違法發包及如何\r\n索賄，難認聲請人有何認識。從而，聲請人將其帳戶供黃登勇使\r\n用，充其量僅是黃登勇將之作為收受賄賂之工具，郭景鋒連續將\r\n六萬元至三十萬元不等之金額，存入黃登勇平日所使用之上開帳\r\n戶，聲請人從未參與，難認聲請人有與黃登勇共同對於違背職務\r\n之行為收受賄賂等語。查聲請人與黃登勇為夫妻，其等財產倘採\r\n聯合財產制，黃登勇對聲請人之財產當有管理權，則聲請人將其\r\n帳戶交黃登勇管理使用，似符合法律規定，亦符合社會常情。又\r\n刑案被告無自證己罪之義務，其在刑事法院之辯解，縱屬不可採\r\n，亦不能遽指為有重大過失。是聲請人之所以受羈押，能否謂係\r\n因其故意或重大過失所致，饒有研求之餘地。聲請覆審意旨指摘\r\n原決定不當，求予撤銷，為有理由。應將原決定撤銷，由原決定\r\n機關查明後另為適當之決定。爰決定如主文。\r\n中    華    民    國  九十九  年    四    月  二十七  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  鄭  玉  山\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    五    月    七    日\r\n                                                      v","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因貪污案件，自民國八十八年十月間，經台灣高雄地方法院裁定羈押，迄八十九年一月間，始准聲請人具保停止羈押，前後羈押計一○五日（按係一○六日之誤）。嗣經判決聲請人之部分無罪確定。爰依冤獄賠償法第一條第一項第一款規定，以新臺幣（以下同）五千元折算一日，請求賠償五十二萬五千元（聲請覆審時，更正為五十三萬元）等語。原決定意旨略以：聲請人因涉犯貪污，於八十八年十月十三日，經台灣高雄地方法院檢察署檢察官予以逮捕，並以其罪嫌重大，有事實足認有勾串共犯或證人之虞，所犯為最輕本刑五年以上有期徒刑之罪，乃向台灣高雄地方法院聲請羈押，同日裁定准予羈押，至八十九年一月二十六日准予具保停止羈押而獲釋，計受羈押一○六日，經調閱九十七年度重上更（四）字第三四號案全卷查核無誤。惟按受無罪之判決確定前，曾受羈押，係因受害人故意或重大過失之行為所致者，不得請求賠償；冤獄賠償法第二條第三款定有明文。依上述刑案關於聲請人部分確定判決之理由記載：聲請人使用之中國農民銀行大樹分行（下稱大樹分行）帳戶，係同案被告即聲請人之夫黃登勇以聲請人名義，於八十三年三月間，持其父黃千萬所有坐落高雄縣大樹鄉之土地，向該分行抵押借款一千萬元，分別用於投資電視台、電台，該帳戶則供抵押借款轉帳及繳納利息之用，黃登勇竟也以上開帳戶作為向郭景鋒收受賄賂之工具。但金融機構之帳戶存款，係屬個人資產之一部分，其存款帳簿自應妥善保管，縱使帳戶借予親人或他人使用，對於進出帳目亦應詳為了解，以免被用為掩飾犯罪之工具。聲請人之上開帳戶，黃登勇既將之作為收受賄賂之工具（按黃登勇對於違背職務之行為，收受賄賂，及郭景鋒行賄部分，均經判處罪刑確定），而聲請人未妥善保管該帳戶之帳簿並了解其存款情形，自難辭重大過失之責任。況聲請人對該帳戶之存款來源，係辯稱：九萬元部分，乃伊向郭景鋒借貸，用以繳納積欠大樹分行之貸款利息，其餘七十五萬元部分，是伊自己所有，並非郭景鋒交付之賄款等語。但其辯解為上述刑案判決所不採，亦即聲請人對該帳戶之存款來源，並未據實陳述，檢察官始以聲請人就其款項來源交代不清，且與黃登勇之供述不符，因認聲請人共同涉犯貪污，罪嫌重大，有勾串共犯、證人之虞而聲請羈押，亦經台灣高雄地方法院裁定准予羈押，聲請人亦難辭重大過失責任。是聲請人之受羈押，顯因其重大過失之行為所致，乃駁回其請求等旨。聲請覆審意旨略以：依刑事訴訟法受理之案件，在無罪之判決確定前曾受羈押者，得依冤獄賠償法第一條第一項第一款規定，請求國家賠償。聲請人因涉犯貪污受羈押一○六日，嗣經判決無罪確定，既經查證屬實，依法自應給予賠償。蓋聲請人與黃登勇於民法親屬編修正前即結婚，夫妻財產採聯合財產制，黃登勇對聲請人之財產當有管理權，聲請人將上開帳戶交黃登勇管理使用，不僅符合法律規定，亦符合社會常情，不得謂聲請人有重大過失。又刑案部分既經判決無罪確定，益見聲請人不知該帳戶出入帳之背後情事。聲請人係一家庭主婦，突遭檢調單位傳訊，且再三要求聲請人就特定問題回答，聲請人在重重壓力下不得已之回答，要不能執此遽認有重大過失。原決定以聲請人受羈押，係因具有重大過失為由，駁回冤獄賠償之請求，殊有違誤云云。按受害人於無罪之判決確定前，曾受羈押者，依冤獄賠償法第一條第一項第一款規定，得請求賠償。但因受害人故意或重大過失行為，致受羈押者，不得請求賠償；同法第二條第三款固定有明文。至所稱因故意或重大過失行為，致受羈押，指其羈押之發生，乃由於受害人本人之不當行為所致者而言。聲請人因涉犯貪污，經檢察官聲請法院准予羈押偵辦，計受羈押一○六日。然嗣經判決無罪確定，已如上述。審諸該案判決無罪之理由略謂：聲請人所使用之大樹分行帳戶，係黃登勇向該分行抵押借款，以該帳戶供抵押借款轉帳及繳納利息之用。而聲請人為家庭主婦，其雖為黃登勇之妻，但非高雄縣大樹鄉公所之職員。該鄉由鄉長黃登勇與鍾培貞、郭景鋒二人議價該鄉垃圾處理事宜，難認聲請人有何決定權，亦難認有何影響力，尤乏證據證明聲請人參與其事。是黃登勇有否違法發包及如何索賄，難認聲請人有何認識。從而，聲請人將其帳戶供黃登勇使用，充其量僅是黃登勇將之作為收受賄賂之工具，郭景鋒連續將六萬元至三十萬元不等之金額，存入黃登勇平日所使用之上開帳戶，聲請人從未參與，難認聲請人有與黃登勇共同對於違背職務之行為收受賄賂等語。查聲請人與黃登勇為夫妻，其等財產倘採聯合財產制，黃登勇對聲請人之財產當有管理權，則聲請人將其帳戶交黃登勇管理使用，似符合法律規定，亦符合社會常情。又刑案被告無自證己罪之義務，其在刑事法院之辯解，縱屬不可採，亦不能遽指為有重大過失。是聲請人之所以受羈押，能否謂係因其故意或重大過失所致，饒有研求之餘地。聲請覆審意旨指摘原決定不當，求予撤銷，為有理由。應將原決定撤銷，由原決定機關查明後另為適當之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
