{"court":"司法院－刑事補償","date":"2010-03-23T00:00:00+08:00","no":"99,台覆,84","sys":"刑事","reason":"流氓感訓","judgement":"司法院冤獄賠法庭覆審決定書　　　九十九年度台覆字第八四號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因流氓管訓案件，請求冤獄賠償，不服台灣台北\r\n地方法院中華民國九十八年九月二十六日決定（九十八年度賠字\r\n第四四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國八十八年二月二日起至九十年五月二十二日，\r\n因流氓管訓案件，遭受感訓處分，爰依冤獄賠償法規定請求國家\r\n賠償等語。原決定意旨略以：按「依刑事訴訟法、軍事審判法、\r\n少年事件處理法或檢肅流氓條例受理之案件，具有下列情形之一\r\n者，受害人得依本法請求國家賠償：一、不起訴處分或無罪、不\r\n受理之判決確定前，曾受羈押或收容。二、依再審或非常上訴程\r\n序判決無罪、不受理或撤銷強制工作處分確定前，曾受羈押、收\r\n容、刑之執行或強制工作。三、不付審理或不付保護處分之裁定\r\n確定前，曾受收容。四、依重新審理程序裁定不付保護處分確定\r\n前，曾受收容或感化教育之執行。五、不付感訓處分之裁定確定\r\n前，曾受留置。六、依重新審理程序裁定不付感訓處分確定前，\r\n曾受留置或感訓處分之執行。非依法律受羈押、收容、留置或執\r\n行，受害人亦得依本法請求國家賠償」、「冤獄賠償之請求，應\r\n以書狀記載下列事項，向管轄機關提出之：一、賠償請求人姓名\r\n、性別、年齡、住所或居所。二、有代理人者，其姓名、性別、\r\n年齡、住所或居所。三、請求賠償之標的。四、事實及理由，並\r\n應附具不起訴處分書或無罪、不受理、不付審理、不付保護處分\r\n、不付感訓處分、撤銷強制工作處分裁判書之正本或其他相關之\r\n證明文件。五、管轄機關。六、年、月、日」、「賠償之請求，\r\n應於不起訴處分或無罪、不受理、不付審理、不付保護處分、不\r\n付感訓處分或撤銷強制工作處分裁判確定之日起二年內，向管轄\r\n機關為之。但依第一條第二項規定請求者，自停止羈押、收容、\r\n留置或執行之日起算」，冤獄賠償法第一條、第五條、第八條分\r\n別定有明文。經查，聲請人前因流氓感訓案件，於八十八年三月\r\n二十二日，經該院治安法庭以八十八年度感裁字第十二號裁定交\r\n付感訓處分，復於八十八年四月十七日，經台灣高等法院治安法\r\n庭以八十八年度感抗字第五六號駁回聲請人抗告確定，業經調閱\r\n上開案查核屬實，是本件核無冤獄賠償法第一條所定得依該法聲\r\n請國家賠償之情形。又聲請人聲請書狀未附具不付感訓處分裁判\r\n書之正本或其他相關之證明文件，且其賠償之請求，未於其所陳\r\n稱之不付感訓處分裁判確定之日起二年內，向管轄機關為之，參\r\n照前揭說明，亦均有未合。綜此，本件請求不應准許等語。聲請\r\n覆審意旨略以：伊因流氓管訓案件，遭受感訓處分，請給伊一個\r\n公道云云。查聲請人前因流氓感訓案件，於八十八年三月二十二\r\n日，經台灣台北地方法院治安法庭以八十八年度感裁字第十二號\r\n裁定交付感訓處分，復於八十八年四月十七日，經台灣高等法院\r\n治安法庭以八十八年度感抗字第五六號駁回聲請人抗告確定，是\r\n本件核無冤獄賠償法第一條所定得依該法聲請國家賠償之情形。\r\n又聲請人本件之賠償之請求，未於其所陳稱之不付感訓處分裁判\r\n確定之日起二年內，向管轄機關為之，亦有未合。原決定機關因\r\n而駁回聲請人之請求，於法核無違誤。聲請覆審意旨指摘原決定\r\n不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十九  年    三    月  二十三  日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  林  永  茂\r\n                                法官  許  澍  林\r\n                                法官  陳  國  禎\r\n                                法官  陳  東  誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    四    月    一    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於民國八十八年二月二日起至九十年五月二十二日，因流氓管訓案件，遭受感訓處分，爰依冤獄賠償法規定請求國家賠償等語。原決定意旨略以：按「依刑事訴訟法、軍事審判法、少年事件處理法或檢肅流氓條例受理之案件，具有下列情形之一者，受害人得依本法請求國家賠償：一、不起訴處分或無罪、不受理之判決確定前，曾受羈押或收容。二、依再審或非常上訴程序判決無罪、不受理或撤銷強制工作處分確定前，曾受羈押、收容、刑之執行或強制工作。三、不付審理或不付保護處分之裁定確定前，曾受收容。四、依重新審理程序裁定不付保護處分確定前，曾受收容或感化教育之執行。五、不付感訓處分之裁定確定前，曾受留置。六、依重新審理程序裁定不付感訓處分確定前，曾受留置或感訓處分之執行。非依法律受羈押、收容、留置或執行，受害人亦得依本法請求國家賠償」、「冤獄賠償之請求，應以書狀記載下列事項，向管轄機關提出之：一、賠償請求人姓名、性別、年齡、住所或居所。二、有代理人者，其姓名、性別、年齡、住所或居所。三、請求賠償之標的。四、事實及理由，並應附具不起訴處分書或無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判書之正本或其他相關之證明文件。五、管轄機關。六、年、月、日」、「賠償之請求，應於不起訴處分或無罪、不受理、不付審理、不付保護處分、不付感訓處分或撤銷強制工作處分裁判確定之日起二年內，向管轄機關為之。但依第一條第二項規定請求者，自停止羈押、收容、留置或執行之日起算」，冤獄賠償法第一條、第五條、第八條分別定有明文。經查，聲請人前因流氓感訓案件，於八十八年三月二十二日，經該院治安法庭以八十八年度感裁字第十二號裁定交付感訓處分，復於八十八年四月十七日，經台灣高等法院治安法庭以八十八年度感抗字第五六號駁回聲請人抗告確定，業經調閱上開案查核屬實，是本件核無冤獄賠償法第一條所定得依該法聲請國家賠償之情形。又聲請人聲請書狀未附具不付感訓處分裁判書之正本或其他相關之證明文件，且其賠償之請求，未於其所陳稱之不付感訓處分裁判確定之日起二年內，向管轄機關為之，參照前揭說明，亦均有未合。綜此，本件請求不應准許等語。聲請覆審意旨略以：伊因流氓管訓案件，遭受感訓處分，請給伊一個公道云云。查聲請人前因流氓感訓案件，於八十八年三月二十二日，經台灣台北地方法院治安法庭以八十八年度感裁字第十二號裁定交付感訓處分，復於八十八年四月十七日，經台灣高等法院治安法庭以八十八年度感抗字第五六號駁回聲請人抗告確定，是本件核無冤獄賠償法第一條所定得依該法聲請國家賠償之情形。\n又聲請人本件之賠償之請求，未於其所陳稱之不付感訓處分裁判確定之日起二年內，向管轄機關為之，亦有未合。原決定機關因而駁回聲請人之請求，於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"5"},{"lawName":"刑事補償法","issueRef":"8"}],"party":[]}
