{"court":"司法院－刑事補償","date":"2009-12-16T00:00:00+08:00","no":"98,台覆,509","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第五０九號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部高等軍\r\n事法院檢察署中華民國九十八年八月二十七日決定（九十八年賠\r\n字第○二八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人於任職前國防部情報局三一號正興漁船期間，因故遭\r\n中共軍隊逮捕並羈押於浙江省杭州看守所及金華蔣堂農場改造十\r\n年十一個月後開釋，回台後復被羈押於澎湖一百零八日，爰依冤\r\n獄賠償法第一條第一項第一款之規定，請求以新台幣三千元至五\r\n千元折算一日，支付國家賠償等語。原決定意旨以：聲請人未檢\r\n附相關身分證明文件、服役期間之單位級職及遭逮捕羈押之起迄\r\n時間，經於九十八年七月二十三日以國高等檢字第○九八○○○\r\n一五○六號書函命其補正，迄未補正，其賠償之請求，違背法律\r\n上之程式。另聲請人於九十八年七月十五日始請求賠償，已逾冤\r\n獄賠償法第三十二條所定二年之請求期間等詞，爰依同法第十一\r\n條及第十二條第一項後段之規定，駁回聲請人之請求。聲請覆審\r\n意旨略謂：聲請人年老，身無分文，四處流浪，於情理法，應准\r\n予賠償云云，並檢附聯合勤務總司令部留守業務署六十五年一月\r\n十二日註銷聲請人死亡函、視同退伍證明書及戶籍謄本各一份，\r\n求為撤銷原決定。按冤獄賠償法第三十二條規定本法中華民國九\r\n十六年六月十四日修正施行前，依軍事審判法受理之案件，亦適\r\n用之（第一項）。依前項規定請求賠償者，應自本法中華民國九\r\n十六年六月十四日修正之條文施行之日起二年內為之（第二項）\r\n。次按依冤獄賠償法第三十二條請求賠償之案件，其請求之截止\r\n日為中華民國九十六年六月十四日修正條文施行之日起二年內之\r\n最末日。九十六年十月十六日修正公布辦理冤獄賠償事件應行注\r\n意事項第一點亦訂定甚明。又冤獄賠償法修正條文係於九十六年\r\n七月十一日經總統公布，同法第三十四條規定本法自公布日施行\r\n，依中央法規標準法第十三條之規定，應自公布日起算至第三日\r\n即同年月十三日起發生效力。是計算冤獄賠償法第三十二條之請\r\n求期間，應自九十六年七月十三日起算二年，至九十八年七月十\r\n三日即告屆滿。本件聲請人之主張，縱令屬實，因聲請人係於九\r\n十八年七月十五日請求國家賠償，有其所提刑事請求冤獄賠償狀\r\n可證，依上說明，已逾冤獄賠償法第三十二條所定二年之請求期\r\n間。原決定因而駁回其請求，於法洵無違誤。聲請覆審意旨徒憑\r\n己見，任意指摘原決定不當，非有理由。爰決定如主文。\r\n中    華    民    國  九十八  年   十二   月   十六   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十二   月  二十八  日\r\n                                                      m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人於任職前國防部情報局三一號正興漁船期間，因故遭中共軍隊逮捕並羈押於浙江省杭州看守所及金華蔣堂農場改造十年十一個月後開釋，回台後復被羈押於澎湖一百零八日，爰依冤獄賠償法第一條第一項第一款之規定，請求以新台幣三千元至五千元折算一日，支付國家賠償等語。原決定意旨以：聲請人未檢附相關身分證明文件、服役期間之單位級職及遭逮捕羈押之起迄時間，經於九十八年七月二十三日以國高等檢字第○九八○○○一五○六號書函命其補正，迄未補正，其賠償之請求，違背法律上之程式。另聲請人於九十八年七月十五日始請求賠償，已逾冤獄賠償法第三十二條所定二年之請求期間等詞，爰依同法第十一條及第十二條第一項後段之規定，駁回聲請人之請求。聲請覆審意旨略謂：聲請人年老，身無分文，四處流浪，於情理法，應准予賠償云云，並檢附聯合勤務總司令部留守業務署六十五年一月十二日註銷聲請人死亡函、視同退伍證明書及戶籍謄本各一份，求為撤銷原決定。按冤獄賠償法第三十二條規定本法中華民國九十六年六月十四日修正施行前，依軍事審判法受理之案件，亦適用之（第一項）。依前項規定請求賠償者，應自本法中華民國九十六年六月十四日修正之條文施行之日起二年內為之（第二項）。次按依冤獄賠償法第三十二條請求賠償之案件，其請求之截止日為中華民國九十六年六月十四日修正條文施行之日起二年內之最末日。九十六年十月十六日修正公布辦理冤獄賠償事件應行注意事項第一點亦訂定甚明。又冤獄賠償法修正條文係於九十六年七月十一日經總統公布，同法第三十四條規定本法自公布日施行，依中央法規標準法第十三條之規定，應自公布日起算至第三日即同年月十三日起發生效力。是計算冤獄賠償法第三十二條之請求期間，應自九十六年七月十三日起算二年，至九十八年七月十三日即告屆滿。本件聲請人之主張，縱令屬實，因聲請人係於九十八年七月十五日請求國家賠償，有其所提刑事請求冤獄賠償狀可證，依上說明，已逾冤獄賠償法第三十二條所定二年之請求期間。原決定因而駁回其請求，於法洵無違誤。聲請覆審意旨徒憑己見，任意指摘原決定不當，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"中央法規標準法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"11"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"34"}],"party":[]}
