{"court":"司法院－刑事補償","date":"2008-12-16T00:00:00+08:00","no":"97,台覆,301","sys":"刑事","reason":"贓物","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第三０一號\r\n聲請覆審人　洪振育\r\n上列聲請覆審人因贓物案件，請求冤獄賠償，不服台灣屏東地方\r\n法院中華民國九十七年七月三十日決定（九十七年度賠更字第一\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人前因贓物案件，於民國九十二年十一月十九日台灣台\r\n南地方法院檢察署檢察官偵查中被羈押，至九十三年三月十五日\r\n釋放，計被羈押一百一十八日。嗣聲請人所涉贓物案，經台灣屏\r\n東地方法院（下稱屏東地院）認檢察官未依法就聲請人之犯罪事\r\n實負舉證責任，及提出證明之方法，裁定通知檢察官定期補正，\r\n檢察官逾期仍未補正，因而依刑事訴訟法第一百六十一條第二項\r\n規定，以九十五年度訴字第六一八號裁定駁回檢察官之起訴，檢\r\n察官不服，提起抗告，亦經台灣高等法院高雄分院以九十六年度\r\n抗字第一五八號裁定駁回抗告確定。爰依冤獄賠償法第一條第一\r\n項、第三條第一項、第四項規定，請求以每日賠償新台幣（下同\r\n）五千元，計五十九萬元，又聲請人之機車有六十多部經多年被\r\n扣押，形同廢鐵，亦另請求扣押物之損害賠償一百二十萬元云云\r\n。原決定意旨略以：按依刑事訴訟法、軍事審判法、少年事件處\r\n理法或檢肅流氓條例受理之案件，因不起訴處分或無罪、不受理\r\n之判決確定前，曾受羈押或收容者，受害人得依冤獄賠償法請求\r\n國家賠償，冤獄賠償法第一條第一項第一款定有明文。又被判決\r\n無罪確定前曾受羈押者，既得請求國家賠償，依舉重明輕之法理\r\n，受以裁定駁回檢察官起訴者，如不得請求賠償，實有違冤獄賠\r\n償法之立法本旨，且法院依刑事訴訟法第一百六十一條第二項規\r\n定以裁定駁回檢察官起訴，與不起訴處分有相同之效力，從而，\r\n法院依刑事訴訟法第一百六十一條第二項規定裁定駁回檢察官起\r\n訴確定前曾受羈押者，應認得類推適用冤獄賠償法第一條第一項\r\n第一款之規定，請求國家賠償。次按受害人行為違反公共秩序或\r\n善良風俗而情節重大或因故意或重大過失行為，致受羈押之情形\r\n，不得請求賠償，冤獄賠償法第二條第二款、第三款亦有明文。\r\n查聲請人前因贓物案件，經羈押一百一十八日後，因檢察官未依\r\n法就聲請人之犯罪事實負舉證責任，及提出證明之方法，且未補\r\n正，而經屏東地院以九十五年度訴字第六一八號裁定駁回檢察官\r\n之起訴，並經台灣高等法院高雄分院以九十六年度抗字第一五八\r\n號裁定駁回抗告確定等情，業經調取屏東地院檢察署九十五年度\r\n偵字第七九六號聲請人涉犯贓物案件之卷宗核閱無誤，並有屏東\r\n地院九十五年度訴字第六一八號裁定、台灣高等法院高雄分院九\r\n十六年度抗字第一五八號裁定、台灣高等法院被告前案紀錄表等\r\n在卷足憑，足證聲請人所涉上開贓物案件經法院裁定駁回起訴前\r\n確曾遭羈押一百一十八日。惟本案係台灣台南地方法院檢察署檢\r\n察官指揮警方破獲顏○堂等人常業竊盜案件，再循線於九十二年\r\n十一月十八日持搜索票至聲請人所經營之全利機車行搜索而扣得\r\n大批機車等情，有台灣高等法院台南分院九十六年度上更(一)字第\r\n一四０號判決、內政部刑事警察局解送人犯報告書、搜索扣押筆\r\n錄等附卷可稽。而聲請人於警詢時自稱：伊大約九十一年六、七\r\n月間開始向顏顯堂購買機車，大概買過三、四百台機車，伊是九\r\n十二年四月間才從報紙知道他所賣的機車是贓車，伊大概記得出\r\n事前後還向顏○堂購買四、五台機車，在九十二年十一月初還向\r\n他買一輛輕機車，伊機車行內遭查扣機車中，重機車車號000-00\r\n0、HRK-○○○、OEJ-○○○有改裝過，因車齡與車型不吻合，\r\n明顯看起來就是經改裝過之贓車等語，有警詢筆錄可憑。且依聲\r\n請人與林○芳於九十二年八月十四日二十時十二分之通話內容，\r\n顯示其二人均曾向顏○堂買受機車，有通訊監察譯文可稽。此外\r\n，聲請人於九十一年間復曾因故買贓物案件，經台灣屏東地方法\r\n院檢察署檢察官以九十一年度偵字第六二一九號為緩起訴處分，\r\n有緩起訴處分書在卷，聲請人就贓物與否應有更強烈之認知。綜\r\n上，堪認聲請人向顏顯堂購買機車時，主觀上應已知顏○堂所出\r\n售之機車係來路不明之贓車，聲請人故買贓物之行為顯然違反公\r\n共秩序，依冤獄賠償法第二條第二款之規定，聲請人之請求自不\r\n應准許。聲請覆審意旨略以：原決定並未說明聲請人之行為違反\r\n公共秩序之依據何在，且聲請人既形同未被起訴，即屬無罪，亦\r\n無犯罪及犯行可言，原決定認事用法不當，請撤銷原決定，准予\r\n賠償云云。按依刑事訴訟法受理之案件，不起訴處分或無罪、不\r\n受理之判決確定前，曾受羈押者，受害人固得依冤獄賠償法請求\r\n國家賠償，惟因故意或重大過失行為致受羈押者，不得請求賠償\r\n，冤獄賠償法第一條第一項第一款、第二條第三款分別定有明文\r\n。查聲請人固因贓物案件，於法院依刑事訴訟法第一百六十一條\r\n第二項規定裁定駁回檢察官起訴確定前曾受羈押一百一十八日，\r\n惟聲請人於該贓物案件警訊時供述：「伊大約九十一年六、七月\r\n間開始向顏○堂購買機車，大概買過三、四百台機車」、「伊是\r\n九十二年四月間才從報紙知道他所賣的機車是贓車」、「伊在九\r\n十二年十一月初還向他買一輛輕機車」、「伊機車行內遭查扣機\r\n車中，重機車車號000-000、HRK-○○○、OEJ-○○○有改裝過\r\n，因車齡與車型不吻合，明顯看起來就是經改裝過之贓車」、「\r\n其中車號000- 000、OEJ-○○○重機車係向顏○堂購置，車號\r\n000-000 重機車係向新竹市中古機車行購置」等語，有警訊筆錄\r\n影本附卷可稽（屏東地院九十七年度賠更字第一號卷第五一、五\r\n二、五八頁）。聲請人既自白有故意買受贓物行為，其羈押顯係\r\n因自己重大過失行為所致，依冤獄賠償法第二條第三款規定，自\r\n不得請求賠償，原決定因而駁回其請求，於法核無違誤。聲請覆\r\n審意旨，指摘原決定不當，求予撤銷，為無理由。爰決定如主文\r\n。\r\n中    華    民    國  九十七  年   十二   月   十六   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  九十七  年   十二   月  二十六  日\r\n                                                      Ｋ","type":"","historyHash":"","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"3 1"},{"lawName":"刑事補償法","issueRef":"3 4"},{"lawName":"刑事訴訟法","issueRef":"161 2"},{"lawName":"刑事訴訟法","issueRef":"161 2"},{"lawName":"刑事訴訟法","issueRef":"161 2"},{"lawName":"刑事訴訟法","issueRef":"161 2"}],"party":[]}
