{"court":"司法院－刑事補償","date":"2008-10-21T00:00:00+08:00","no":"97,台覆,250","sys":"刑事","reason":"傷害等","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二五０號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因傷害等罪案件，請求冤獄賠償，不服台灣桃園\r\n地方法院中華民國九十七年七月十六日決定（九十七年度賠字第\r\n十一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）原請求意旨\r\n略以：聲請人前因：(1)傷害罪，經台灣桃園地方法院（下稱原法\r\n院）以九十五年度簡上字第二二二號判處有期徒刑四月，(2)施用\r\n第一級毒品罪，經原法院以九十五年度訴字第一０四七號判處有\r\n期徒刑十月，(3)施用第一級毒品罪，經原法院以九十五年度訴字\r\n第二三三六號判處有期徒刑十月，(4)幫助詐欺罪，經原法院以九\r\n十六年度簡上字第二五九號判處有期徒刑六月，(5)妨害自由罪，\r\n經原法院以九十四年度壢簡字第二二二二號判處拘役四十日，並\r\n均確定在案。嗣上開各罪依中華民國九十六年罪犯減刑條例之相\r\n關規定，經減刑後刑期共計一年二月又二十日，而上開所犯(1)之\r\n傷害罪所處有期徒刑四月及(2)之施用第一級毒品罪所處有期徒刑\r\n十月，二罪業經原法院以九十六年度聲減字第二五二六號裁定減\r\n刑為有期徒刑二月及有期徒刑五月，並定應執行刑為有期徒刑六\r\n月確定。然聲請人卻多服刑四十四日，爰依冤獄賠償法第一條第\r\n一項第一款規定，以新台幣（下同）三千元以上五千元以下折算\r\n一日，請求國家賠償云云。原決定意旨略以：按依刑事訴訟法受\r\n理之案件，於不起訴處分或無罪、不受理之判決確定前，曾受羈\r\n押或收容者，受害人得依冤獄賠償法請求國家賠償，冤獄賠償法\r\n第一條第一項第一款定有明文。是以依該款請求冤獄賠償者，限\r\n於不起訴處分或無罪、不受理之判決確定前，曾受羈押或收容者\r\n為限，如係受有罪之判決確定前，雖曾受羈押，應屬刑期折抵問\r\n題；如係受有罪之判決確定後，經檢察官發監執行，若檢察官執\r\n行指揮書所載執行刑期有誤，而認檢察官執行之指揮為不當者，\r\n則應屬受刑人得向諭知該裁判之法院聲明異議問題，均非得依冤\r\n獄賠償法第一條第一項第一款之規定，請求國家賠償。經查：聲\r\n請人因：(1)於民國九十四年五月間，犯傷害罪，經原法院以九十\r\n五年度簡上字第二二二號判處有期徒刑四月確定；(2)九十五年三\r\n月間因施用第一級毒品案件，經原法院以九十五年度訴字第一０\r\n四七號判處有期徒刑十月確定；(3)九十五年七月間又因施用第一\r\n級毒品案件，經原法院以九十五年度訴字第二三三六號判處有期\r\n徒刑十月確定；(4)九十四年十一、十二月間又因詐欺案件，經原\r\n法院以九十六年度簡上字第二五九號判處有期徒刑六月確定。(5)\r\n聲請人另於九十四年五月間因妨害自由案件，經原法院以九十四\r\n年度壢簡字第二二二二號判處拘役四十日確定。其中聲請人所犯\r\n：(1)九十五年度簡上字第二二二號傷害罪所處有期徒刑四月、(2)\r\n九十五年度訴字第一０四七號施用第一級毒品罪所處有期徒刑十\r\n月，二罪部分，業經原法院以九十六年度聲減字第二五二六號裁\r\n定分別減其宣告刑二分之一，即將傷害罪所處有期徒刑四月，減\r\n為有期徒刑二月，將施用第一級毒品罪所處有期徒刑十月，減為\r\n有期徒刑五月，並定應執行刑為有期徒刑六月確定。嗣聲請人所\r\n犯上開：(1)傷害罪所處有期徒刑四月、(2)施用第一級毒品罪所處\r\n有期徒刑十月、(3)施用第一級毒品罪所處有期徒刑十月、(4)詐欺\r\n罪所處有期徒刑六月，四罪部分，復經原法院以九十六年度聲減\r\n字第九八四一號裁定各減其宣告刑二分之一後，再就所犯四罪定\r\n應執行有期徒刑一年二月確定，又聲請人所犯(5)妨害自由罪，亦\r\n經判處拘役四十日，嗣經減為拘役二十日確定，有卷附台灣高等\r\n法院被告前案紀錄表，及原法院九十六年度聲減字第二五二六、\r\n九八四一號裁定可稽，且經調閱該相關卷宗查明屬實。可見聲請\r\n人聲請冤獄賠償之上開各案件，均經判決有罪確定，聲請人請求\r\n賠償係針對確定後執行刑期之問題，與冤獄賠償法第一條第一項\r\n第一款所規定得請求賠償之要件不合。又查聲請人因犯上開五罪\r\n經判刑確定，於九十五年十一月三十日入監接續執行，至九十七\r\n年一月二十一日出監（備註：減刑後執行完畢），亦有前述台灣\r\n高等法院被告前案紀錄表可考，依前開說明，聲請人所犯上述(1)\r\n傷害、(2)施用第一級毒品、(3)施用第一級毒品、(4)詐欺，共四罪\r\n，業經原法院以九十六年度聲減字第九八四一號裁定應執行有期\r\n徒刑一年二月確定，再合併接續執行其所犯前揭(5)妨害自由罪（\r\n九十四年度壢簡字第二二二二號）經減刑後所處之拘役二十日結\r\n果，共計應執行有期徒刑一年二月又二十日，而聲請人自九十五\r\n年十一月三十日入監執行，至九十七年一月二十一日出監，其所\r\n執行刑期計一年一月又二十二日，並未超出其應執行一年二月又\r\n二十日之刑期，聲請人認其多服刑四十四日，亦有誤會等語。因\r\n認聲請人之請求為無理由，而駁回其請求。聲請覆審意旨略以：\r\n依聲請人之入出監證明可知，聲請人係於九十五年九月十八日入\r\n監，迄至出監為止，聲請人服刑總刑期為一年四月又四日，非如\r\n原決定所認係於九十五年十一月三十日入監執行，是聲請人確已\r\n多服刑期四十四日等語。惟按依刑事訴訟法受理之案件，於不起\r\n訴處分或無罪、不受理之判決確定前，曾受羈押或收容者，受害\r\n人得依冤獄賠償法請求國家賠償，冤獄賠償法第一條第一項第一\r\n款定有明文。是依該款請求冤獄賠償者，限於不起訴處分或無罪\r\n、不受理之判決確定前，曾受羈押或收容者為限，如係受有罪之\r\n判決確定前，雖曾受羈押，應屬刑期折抵問題。經查：聲請人因\r\n前述：(1)傷害罪、(2)施用第一級毒品罪、(3)施用第一級毒品罪、\r\n(4)詐欺罪、(5)妨害自由罪，均經分別判處罪刑確定。嗣聲請人所\r\n犯上開：(1)傷害所處有期徒刑四月、(2)施用第一級毒品所處有期\r\n徒刑十月、(3)施用第一級毒品所處有期徒刑十月、(4)詐欺所處有\r\n期徒刑六月，四罪部分，復經原法院以九十六年度聲減字第九八\r\n四一號裁定各減其宣告刑二分之一後，再就所犯四罪定應執行有\r\n期徒刑一年二月確定，又聲請人所犯(5)妨害自由罪，亦經判處拘\r\n役四十日，嗣經減為拘役二十日確定，有卷附台灣高等法院被告\r\n前案紀錄表，及原法院九十六年度聲減字第二五二六、九八四一\r\n號裁定可稽，且經原法院調閱相關卷宗查明屬實。聲請人所犯上\r\n開各罪，於九十五年十一月三十日入監執行，至九十七年一月二\r\n十一日出監（備註：減刑後執行完畢），有前述台灣高等法院被\r\n告前案紀錄表可考，聲請人所犯上述傷害、施用第一級毒品（二\r\n罪）、詐欺等共四罪，業經原法院以九十六年度聲減字第九八四\r\n一號裁定應執行有期徒刑一年二月確定，再合併接續執行其所犯\r\n前揭(5)妨害自由罪（九十四年度壢簡字第二二二二號）經減刑後\r\n所處之拘役二十日結果，共計應執行有期徒刑一年二月又二十日\r\n，而依前述聲請人自九十五年十一月三十日入監執行，至九十七\r\n年一月二十一日出監，其所執行刑期計一年一月又二十二日，並\r\n未超出其應執行一年二月又二十日之刑期，聲請人空言主張係於\r\n九十五年九月十八日入監執行，認其多服刑四十四日云云，並無\r\n可取。況聲請人聲請冤獄賠償之上開各案件，均經判決有罪確定\r\n，核與冤獄賠償法第一條第一項第一款所規定得請求賠償之要件\r\n不合。從而，原決定以聲請人主張依冤獄賠償法第一條第一項第\r\n一款之規定，請求國家賠償，為無理由，因而駁回其請求，並無\r\n違誤。聲請覆審意旨空言主張其係於九十五年九月十八日入監執\r\n行，迄至九十七年一月二十一日出獄，多服刑四十四日云云，指\r\n摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文\r\n。\r\n中　　華　　民　　國　九十七　年　　十　　月　二十一　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  陳　正　庸\r\n  　                            法官  黃　梅　月\r\n      　                        法官  蔡　國　在\r\n                                法官　阮　富　枝\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　十　　月　 三十 　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）原請求意旨略以：聲請人前因：(1)傷害罪，經台灣桃園地方法院（下稱原法院）以九十五年度簡上字第二二二號判處有期徒刑四月，(2)施用第一級毒品罪，經原法院以九十五年度訴字第一０四七號判處有期徒刑十月，(3)施用第一級毒品罪，經原法院以九十五年度訴字第二三三六號判處有期徒刑十月，(4)幫助詐欺罪，經原法院以九十六年度簡上字第二五九號判處有期徒刑六月，(5)妨害自由罪，經原法院以九十四年度壢簡字第二二二二號判處拘役四十日，並均確定在案。嗣上開各罪依中華民國九十六年罪犯減刑條例之相關規定，經減刑後刑期共計一年二月又二十日，而上開所犯(1)之傷害罪所處有期徒刑四月及(2)之施用第一級毒品罪所處有期徒刑十月，二罪業經原法院以九十六年度聲減字第二五二六號裁定減刑為有期徒刑二月及有期徒刑五月，並定應執行刑為有期徒刑六月確定。然聲請人卻多服刑四十四日，爰依冤獄賠償法第一條第一項第一款規定，以新台幣（下同）三千元以上五千元以下折算一日，請求國家賠償云云。原決定意旨略以：按依刑事訴訟法受理之案件，於不起訴處分或無罪、不受理之判決確定前，曾受羈押或收容者，受害人得依冤獄賠償法請求國家賠償，冤獄賠償法第一條第一項第一款定有明文。是以依該款請求冤獄賠償者，限於不起訴處分或無罪、不受理之判決確定前，曾受羈押或收容者為限，如係受有罪之判決確定前，雖曾受羈押，應屬刑期折抵問題；如係受有罪之判決確定後，經檢察官發監執行，若檢察官執行指揮書所載執行刑期有誤，而認檢察官執行之指揮為不當者，則應屬受刑人得向諭知該裁判之法院聲明異議問題，均非得依冤獄賠償法第一條第一項第一款之規定，請求國家賠償。經查：聲請人因：(1)於民國九十四年五月間，犯傷害罪，經原法院以九十五年度簡上字第二二二號判處有期徒刑四月確定；(2)九十五年三月間因施用第一級毒品案件，經原法院以九十五年度訴字第一０四七號判處有期徒刑十月確定；(3)九十五年七月間又因施用第一級毒品案件，經原法院以九十五年度訴字第二三三六號判處有期徒刑十月確定；(4)九十四年十一、十二月間又因詐欺案件，經原法院以九十六年度簡上字第二五九號判處有期徒刑六月確定。(5)聲請人另於九十四年五月間因妨害自由案件，經原法院以九十四年度壢簡字第二二二二號判處拘役四十日確定。其中聲請人所犯：(1)九十五年度簡上字第二二二號傷害罪所處有期徒刑四月、(2)九十五年度訴字第一０四七號施用第一級毒品罪所處有期徒刑十月，二罪部分，業經原法院以九十六年度聲減字第二五二六號裁定分別減其宣告刑二分之一，即將傷害罪所處有期徒刑四月，減為有期徒刑二月，將施用第一級毒品罪所處有期徒刑十月，減為有期徒刑五月，並定應執行刑為有期徒刑六月確定。嗣聲請人所犯上開：(1)傷害罪所處有期徒刑四月、(2)施用第一級毒品罪所處有期徒刑十月、(3)施用第一級毒品罪所處有期徒刑十月、(4)詐欺罪所處有期徒刑六月，四罪部分，復經原法院以九十六年度聲減字第九八四一號裁定各減其宣告刑二分之一後，再就所犯四罪定應執行有期徒刑一年二月確定，又聲請人所犯(5)妨害自由罪，亦經判處拘役四十日，嗣經減為拘役二十日確定，有卷附台灣高等法院被告前案紀錄表，及原法院九十六年度聲減字第二五二六、九八四一號裁定可稽，且經調閱該相關卷宗查明屬實。可見聲請人聲請冤獄賠償之上開各案件，均經判決有罪確定，聲請人請求賠償係針對確定後執行刑期之問題，與冤獄賠償法第一條第一項第一款所規定得請求賠償之要件不合。又查聲請人因犯上開五罪經判刑確定，於九十五年十一月三十日入監接續執行，至九十七年一月二十一日出監（備註：減刑後執行完畢），亦有前述台灣高等法院被告前案紀錄表可考，依前開說明，聲請人所犯上述(1)傷害、(2)施用第一級毒品、(3)施用第一級毒品、(4)詐欺，共四罪，業經原法院以九十六年度聲減字第九八四一號裁定應執行有期徒刑一年二月確定，再合併接續執行其所犯前揭(5)妨害自由罪（九十四年度壢簡字第二二二二號）經減刑後所處之拘役二十日結果，共計應執行有期徒刑一年二月又二十日，而聲請人自九十五年十一月三十日入監執行，至九十七年一月二十一日出監，其所執行刑期計一年一月又二十二日，並未超出其應執行一年二月又二十日之刑期，聲請人認其多服刑四十四日，亦有誤會等語。因認聲請人之請求為無理由，而駁回其請求。聲請覆審意旨略以：\n依聲請人之入出監證明可知，聲請人係於九十五年九月十八日入監，迄至出監為止，聲請人服刑總刑期為一年四月又四日，非如原決定所認係於九十五年十一月三十日入監執行，是聲請人確已多服刑期四十四日等語。惟按依刑事訴訟法受理之案件，於不起訴處分或無罪、不受理之判決確定前，曾受羈押或收容者，受害人得依冤獄賠償法請求國家賠償，冤獄賠償法第一條第一項第一款定有明文。是依該款請求冤獄賠償者，限於不起訴處分或無罪、不受理之判決確定前，曾受羈押或收容者為限，如係受有罪之判決確定前，雖曾受羈押，應屬刑期折抵問題。經查：聲請人因前述：(1)傷害罪、(2)施用第一級毒品罪、(3)施用第一級毒品罪、(4)詐欺罪、(5)妨害自由罪，均經分別判處罪刑確定。嗣聲請人所犯上開：(1)傷害所處有期徒刑四月、(2)施用第一級毒品所處有期徒刑十月、(3)施用第一級毒品所處有期徒刑十月、(4)詐欺所處有期徒刑六月，四罪部分，復經原法院以九十六年度聲減字第九八四一號裁定各減其宣告刑二分之一後，再就所犯四罪定應執行有期徒刑一年二月確定，又聲請人所犯(5)妨害自由罪，亦經判處拘役四十日，嗣經減為拘役二十日確定，有卷附台灣高等法院被告前案紀錄表，及原法院九十六年度聲減字第二五二六、九八四一號裁定可稽，且經原法院調閱相關卷宗查明屬實。聲請人所犯上開各罪，於九十五年十一月三十日入監執行，至九十七年一月二十一日出監（備註：減刑後執行完畢），有前述台灣高等法院被告前案紀錄表可考，聲請人所犯上述傷害、施用第一級毒品（二罪）、詐欺等共四罪，業經原法院以九十六年度聲減字第九八四一號裁定應執行有期徒刑一年二月確定，再合併接續執行其所犯前揭(5)妨害自由罪（九十四年度壢簡字第二二二二號）經減刑後所處之拘役二十日結果，共計應執行有期徒刑一年二月又二十日，而依前述聲請人自九十五年十一月三十日入監執行，至九十七年一月二十一日出監，其所執行刑期計一年一月又二十二日，並未超出其應執行一年二月又二十日之刑期，聲請人空言主張係於九十五年九月十八日入監執行，認其多服刑四十四日云云，並無可取。況聲請人聲請冤獄賠償之上開各案件，均經判決有罪確定，核與冤獄賠償法第一條第一項第一款所規定得請求賠償之要件不合。從而，原決定以聲請人主張依冤獄賠償法第一條第一項第一款之規定，請求國家賠償，為無理由，因而駁回其請求，並無違誤。聲請覆審意旨空言主張其係於九十五年九月十八日入監執行，迄至九十七年一月二十一日出獄，多服刑四十四日云云，指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"}],"party":[]}
