{"court":"司法院－刑事補償","date":"2012-07-31T00:00:00+08:00","no":"101,台覆,70","sys":"刑事","reason":"盜賣軍用品等","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第七○號\r\n聲請覆審人　廖桂珍\r\n　　　　　　田如玉\r\n上列聲請覆審人因其被繼承人田志敏盜賣軍用品等案件，請求刑\r\n事補償，不服國防部北部地方軍事法院中華民國一○一年三月十\r\n五日決定（一○○年度刑補字第四號），聲請覆審，本庭決定如\r\n下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按刑事補償法第三十八條規定：本法中華民國九十六年六月十四\r\n日修正之條文施行前，依軍事審判法受理之案件，亦適用之。依\r\n前項規定請求補償者，應自本法中華民國九十六年六月十四日修\r\n正之條文施行之日起二年內為之。該規定所稱九十六年六月十四\r\n修正之條文即指同年七月十一日經總統公布，同年月十三日生效\r\n之原冤獄賠償法修正條文（下稱修正條文）。本件聲請覆審人即\r\n補償請求人廖桂珍等（下稱聲請人）以其被繼承人田志敏前於四\r\n十五年間，因涉犯盜賣軍用品案件，經前陸軍總司令部判處有期\r\n徒刑八年，又於四十七年間因涉犯叛亂案件，經前台灣省警備總\r\n司令部判處有期徒刑十二年，上開二罪經裁定應執行有期徒刑十\r\n六年。嗣因符合中華民國六十年罪犯減刑條例規定，經減刑後定\r\n應執行有期徒刑十四年。惟田志敏自羈押至釋放為止，合計執行\r\n十五年二月，已逾期執行一年二月為由，依冤獄賠償法（刑事補\r\n償法）第一條第一項第一款之規定，請求補償。原決定以：本件\r\n聲請人以其被繼承人田志敏於修正條文施行前，依軍事審判法受\r\n理之案件有冤獄情形，請求補償，依刑事補償法第三十八條之規\r\n定，應自九十六年七月十三日二年內請求補償，乃遲至一○○年\r\n九月二十日始為請求，已逾該法定期間，其聲請自屬不合法。因\r\n而駁回其請求，經核於法並無違誤。聲請覆審意旨，徒以伊未曾\r\n接獲通知辦理補償事宜，致錯過請求權期間云云，指摘原決定不\r\n當，求予撤銷，乃未解刑事補償請求乃當事人權利之自由行使，\r\n誤繹相關機關有通知當事人請求之義務，自非有理。爰決定如主\r\n文。\r\n中    華    民    國  一○一  年    七    月  三十一  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  顏  南  全\r\n                                法官  郭  毓  洲\r\n                                法官  李  英  勇\r\n                                法官  劉  靜  嫻\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○一  年    八    月    十    日\r\n                                                m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按刑事補償法第三十八條規定：本法中華民國九十六年六月十四日修正之條文施行前，依軍事審判法受理之案件，亦適用之。依前項規定請求補償者，應自本法中華民國九十六年六月十四日修正之條文施行之日起二年內為之。該規定所稱九十六年六月十四修正之條文即指同年七月十一日經總統公布，同年月十三日生效之原冤獄賠償法修正條文（下稱修正條文）。本件聲請覆審人即補償請求人廖桂珍等（下稱聲請人）以其被繼承人田志敏前於四十五年間，因涉犯盜賣軍用品案件，經前陸軍總司令部判處有期徒刑八年，又於四十七年間因涉犯叛亂案件，經前台灣省警備總司令部判處有期徒刑十二年，上開二罪經裁定應執行有期徒刑十六年。嗣因符合中華民國六十年罪犯減刑條例規定，經減刑後定應執行有期徒刑十四年。惟田志敏自羈押至釋放為止，合計執行十五年二月，已逾期執行一年二月為由，依冤獄賠償法（刑事補償法）第一條第一項第一款之規定，請求補償。原決定以：本件聲請人以其被繼承人田志敏於修正條文施行前，依軍事審判法受理之案件有冤獄情形，請求補償，依刑事補償法第三十八條之規定，應自九十六年七月十三日二年內請求補償，乃遲至一○○年九月二十日始為請求，已逾該法定期間，其聲請自屬不合法。因而駁回其請求，經核於法並無違誤。聲請覆審意旨，徒以伊未曾接獲通知辦理補償事宜，致錯過請求權期間云云，指摘原決定不當，求予撤銷，乃未解刑事補償請求乃當事人權利之自由行使，誤繹相關機關有通知當事人請求之義務，自非有理。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"38"},{"lawName":"刑事補償法","issueRef":"38"}],"party":[]}
