{"court":"司法院－刑事補償","date":"2009-11-23T00:00:00+08:00","no":"98,台覆,433","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四三三號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，聲請冤獄賠償，不服台灣高雄地方\r\n法院中華民國九十八年三月三十日更為之決定（九十七年度賠更\r\n一字第七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因叛亂案件，經前台灣南部地區警備司令部（下稱南\r\n警部）自民國七十三年十二月十五日至七十四年三月八日羈押，\r\n嗣經該部軍事檢察官以七十三年度法字第三八四號不起訴處分後\r\n（其於不起訴處分確定前受羈押八十四日部分，業經台灣高雄地\r\n方法院以九十一年度賠字第七十一號決定准予賠償新台幣二十五\r\n萬二千元在案），於同日移送前警備總部職業訓導第三總隊（下\r\n稱職訓第三總隊）執行矯正處分三年，直至七十七年四月四日始\r\n獲釋。爰就其受矯正處分之三年二十六日部分，依冤獄賠償法第\r\n一條第一項第一款規定請求冤獄賠償等語。原決定意旨略以：本\r\n件聲請人主張其於七十四年三月八日至七十七年四月四日在前職\r\n訓第三總隊執行矯正處分，依冤獄賠償法第八條規定，應於停止\r\n執行之日即七十七年四月四日起算二年內，向管轄機關為冤獄賠\r\n償之請求，乃聲請人卻遲至九十七年五月十六日始向原決定法院\r\n具狀請求賠償，有卷附聲請狀上之原決定法院收文戳章可憑，顯\r\n已逾上開法定期間，於法自有未合。況聲請人係因嚴重破壞社會\r\n生活、治安秩序至鉅，被依台灣省戒嚴時期取締流氓辦法第六條\r\n規定，核定為惡性流氓，提報前台灣地區警備總司令部施以矯正\r\n，有聲請人及被害人黃清蓮、甘彭祝梅、洪基成等供述在卷足憑\r\n，其上開行為顯已對他人生命財產構成立即危險，並違反公共秩\r\n序及善良風俗，情節重大，逾越當時社會通常觀念所能容忍之程\r\n度。是其受執行，係因其所為違反公序良俗且情節重大所致，依\r\n同法第二條第二款規定，亦不得請求賠償等旨。聲請覆審意旨略\r\n以：依據（九十六年七月十一日）修正冤獄賠償法之規定，聲請\r\n人於九十七年五月十六日提出本件聲請，並未逾同法第三十二條\r\n規定自修正施行日起之二年期間。且聲請人係遭警方捏造事實羅\r\n織入罪，請求撤銷原裁定，更為適法之裁定云云。惟查聲請人係\r\n因於戒嚴時期有嚴重破壞社會生活、治安秩序之不法行為，被依\r\n台灣省戒嚴時期取締流氓辦法第六條規定，核定為惡性流氓，提\r\n報前台灣地區警備總司令部施以矯正，有聲請人及被害人黃清蓮\r\n、甘彭祝梅、洪基成等供述在卷足憑，其上開行為顯已對他人生\r\n命財產構成立即危險，並違反公共秩序及善良風俗，情節重大，\r\n逾越當時社會通常觀念所能容忍之程度。是其受執，係因其所為\r\n違反公序良俗且情節重大所致，依同法第二條第二款規定，自不\r\n得請求賠償，從而原決定駁回其請求，經核於法並無違誤。聲請\r\n覆審意旨指摘原決定不當，求予撤銷，為無理由，應予駁回。爰\r\n決定如主文。\r\n中　　華　　民　　國　九十八　年　 十一   月  二十三  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　 十二 　月　　三　　日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因叛亂案件，經前台灣南部地區警備司令部（下稱南警部）自民國七十三年十二月十五日至七十四年三月八日羈押，嗣經該部軍事檢察官以七十三年度法字第三八四號不起訴處分後（其於不起訴處分確定前受羈押八十四日部分，業經台灣高雄地方法院以九十一年度賠字第七十一號決定准予賠償新台幣二十五萬二千元在案），於同日移送前警備總部職業訓導第三總隊（下稱職訓第三總隊）執行矯正處分三年，直至七十七年四月四日始獲釋。爰就其受矯正處分之三年二十六日部分，依冤獄賠償法第一條第一項第一款規定請求冤獄賠償等語。原決定意旨略以：本件聲請人主張其於七十四年三月八日至七十七年四月四日在前職訓第三總隊執行矯正處分，依冤獄賠償法第八條規定，應於停止執行之日即七十七年四月四日起算二年內，向管轄機關為冤獄賠償之請求，乃聲請人卻遲至九十七年五月十六日始向原決定法院具狀請求賠償，有卷附聲請狀上之原決定法院收文戳章可憑，顯已逾上開法定期間，於法自有未合。況聲請人係因嚴重破壞社會生活、治安秩序至鉅，被依台灣省戒嚴時期取締流氓辦法第六條規定，核定為惡性流氓，提報前台灣地區警備總司令部施以矯正，有聲請人及被害人黃清蓮、甘彭祝梅、洪基成等供述在卷足憑，其上開行為顯已對他人生命財產構成立即危險，並違反公共秩序及善良風俗，情節重大，逾越當時社會通常觀念所能容忍之程度。是其受執行，係因其所為違反公序良俗且情節重大所致，依同法第二條第二款規定，亦不得請求賠償等旨。聲請覆審意旨略以：依據（九十六年七月十一日）修正冤獄賠償法之規定，聲請人於九十七年五月十六日提出本件聲請，並未逾同法第三十二條規定自修正施行日起之二年期間。且聲請人係遭警方捏造事實羅織入罪，請求撤銷原裁定，更為適法之裁定云云。惟查聲請人係因於戒嚴時期有嚴重破壞社會生活、治安秩序之不法行為，被依台灣省戒嚴時期取締流氓辦法第六條規定，核定為惡性流氓，提報前台灣地區警備總司令部施以矯正，有聲請人及被害人黃清蓮、甘彭祝梅、洪基成等供述在卷足憑，其上開行為顯已對他人生命財產構成立即危險，並違反公共秩序及善良風俗，情節重大，逾越當時社會通常觀念所能容忍之程度。是其受執，係因其所為違反公序良俗且情節重大所致，依同法第二條第二款規定，自不得請求賠償，從而原決定駁回其請求，經核於法並無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"32"}],"party":[]}
