{"court":"司法院－刑事補償","date":"2018-01-30T00:00:00+08:00","no":"107,台覆,1","sys":"刑事","reason":"違反森林法","judgement":"司法院刑事補償法庭覆審決定書　　　　　107年度台覆字第1號\r\n聲請覆審人　最高法院檢察署\r\n補償請求人　童智彬\r\n上列聲請覆審人因補償請求人違反森林法案件，請求刑事補償，\r\n不服臺灣嘉義地方法院中華民國106年9 月25日決定（106年度刑\r\n補字第1號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一本件補償請求人童智彬（下稱請求人）請求意旨略以：伊前因\r\n  違反森林法案件，經警於民國104年8月27日拘提到案，臺灣嘉\r\n  義地方法院（下稱原決定機關）裁定羈押，迄同年10月21日始\r\n  獲釋放，受羈押日數共計56日。然伊所涉上開案件業經原決定\r\n  機關以104年度原訴字第14 號判決無罪，檢察官提起上訴後，\r\n  繼經臺灣高等法院臺南分院（下稱臺南高分院）以105 年度上\r\n  訴字第690 號判決上訴駁回確定。伊無端遭羈押，並無刑事補\r\n  償法第7條第1項可歸責之事由，是請求以羈押日數每日新臺幣\r\n  （下同）4000元計算之刑事補償等語（未繫屬本庭部分，不予\r\n  贅述）。\r\n二原決定意旨略以：請求人前因違反森林法案件，於104年8月27\r\n  日為警拘提到案，臺灣嘉義地方法院檢察署檢察官以其涉犯森\r\n  林法第52條之罪，向原決定機關聲請羈押及禁止接見通信，經\r\n  該機關於翌（28）日裁定准予羈押。嗣原決定機關於同年10月\r\n  21日依檢察官聲請，諭令准請求人具保停止羈押，於同日交保\r\n  釋放（下稱系爭羈押案件），其自遭警拘提時起至釋放止，共\r\n  受羈押56日。又請求人所涉上揭違反森林法案件，業由原決定\r\n  機關以104年度原訴字第14號、105年度訴字第57號判決諭知無\r\n  罪，並臺南高分院以105年度上訴字第690、691、950 號、105\r\n  年度原上訴字第8 號判決駁回上訴確定。請求人於系爭羈押案\r\n  件審查及先前之歷次供述，均堅決否認犯行，其僅單純否認犯\r\n  罪，要無妨礙或誤導偵查情事。此外，復查無刑事補償法第 3\r\n  條、第4條第1項所定不得或得不補償情事，請求人為本件請求\r\n  ，自屬有據。審酌請求人因羈押所受財產、精神及名譽等損害\r\n  ，及本案羈押決定並無明顯不當、請求人無可歸責之事由等一\r\n  切情狀，認補償以每日4000元為適當，爰就請求人所聲請受羈\r\n  押日數共56日，准予補償22萬4000元。經核於法並無不合。\r\n三按刑事補償法第4條第1項規定，補償請求之事由係因受害人意\r\n  圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補\r\n  償事件之機關得不為補償。該規定所稱受害人意圖招致犯罪嫌\r\n  疑，而為誤導偵查或審判之行為，係指受害人為頂替真正犯罪\r\n  行為人，或基於其他動機，自己招致特定犯嫌而虛偽自白、湮\r\n  滅、偽造、變造、隱匿證據或勾串共犯、證人等，可認受害人\r\n  有意自招人身自由受拘束之結果，並對此結果有所預期之情形\r\n  而言。依同條第2 項之規定，受害人意圖招致犯罪嫌疑而為誤\r\n  導偵查或審判之行為，應經有證據能力且經合法調查之證據證\r\n  明之。聲請覆審意旨所指請求人及同案被告詹孟勳供述凌晨上\r\n  阿里山載客等語及羈押聲請書記載其等利用山上行車危險，進\r\n  入阿里山林班地竊取臺灣扁柏等內容，均屬請求人是否涉有檢\r\n  察官起訴罪嫌之證據，無從據以證明請求人有刑事補償法第 4\r\n  條第1 項規定要件之行為。聲請覆審人執此指摘原決定違法，\r\n  求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國   107    年    1     月    30    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  吳      燦  \r\n                                法官  段  景  榕  \r\n                                法官  吳  謀  焰  \r\n                                法官  劉  靜  嫻  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    2     月    1     日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n一本件補償請求人童智彬（下稱請求人）請求意旨略以：伊前因違反森林法案件，經警於民國104年8月27日拘提到案，臺灣嘉義地方法院（下稱原決定機關）裁定羈押，迄同年10月21日始獲釋放，受羈押日數共計56日。然伊所涉上開案件業經原決定機關以104年度原訴字第14 號判決無罪，檢察官提起上訴後，繼經臺灣高等法院臺南分院（下稱臺南高分院）以105 年度上訴字第690 號判決上訴駁回確定。伊無端遭羈押，並無刑事補償法第7條第1項可歸責之事由，是請求以羈押日數每日新臺幣（下同）4000元計算之刑事補償等語（未繫屬本庭部分，不予贅述）。\n二原決定意旨略以：請求人前因違反森林法案件，於104年8月27日為警拘提到案，臺灣嘉義地方法院檢察署檢察官以其涉犯森林法第52條之罪，向原決定機關聲請羈押及禁止接見通信，經該機關於翌（28）日裁定准予羈押。嗣原決定機關於同年10月21日依檢察官聲請，諭令准請求人具保停止羈押，於同日交保釋放（下稱系爭羈押案件），其自遭警拘提時起至釋放止，共受羈押56日。又請求人所涉上揭違反森林法案件，業由原決定機關以104年度原訴字第14號、105年度訴字第57號判決諭知無罪，並臺南高分院以105年度上訴字第690、691、950 號、105年度原上訴字第8 號判決駁回上訴確定。請求人於系爭羈押案件審查及先前之歷次供述，均堅決否認犯行，其僅單純否認犯罪，要無妨礙或誤導偵查情事。此外，復查無刑事補償法第 3條、第4條第1項所定不得或得不補償情事，請求人為本件請求，自屬有據。審酌請求人因羈押所受財產、精神及名譽等損害，及本案羈押決定並無明顯不當、請求人無可歸責之事由等一切情狀，認補償以每日4000元為適當，爰就請求人所聲請受羈押日數共56日，准予補償22萬4000元。經核於法並無不合。\n三按刑事補償法第4條第1項規定，補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償。該規定所稱受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為，係指受害人為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯嫌而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等，可認受害人有意自招人身自由受拘束之結果，並對此結果有所預期之情形而言。依同條第2 項之規定，受害人意圖招致犯罪嫌疑而為誤導偵查或審判之行為，應經有證據能力且經合法調查之證據證明之。聲請覆審意旨所指請求人及同案被告詹孟勳供述凌晨上阿里山載客等語及羈押聲請書記載其等利用山上行車危險，進入阿里山林班地竊取臺灣扁柏等內容，均屬請求人是否涉有檢察官起訴罪嫌之證據，無從據以證明請求人有刑事補償法第 4條第1 項規定要件之行為。聲請覆審人執此指摘原決定違法，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 2"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"森林法","issueRef":"52"}],"party":[]}
