{"court":"司法院－刑事補償","date":"2013-05-29T00:00:00+08:00","no":"102,台覆,47","sys":"刑事","reason":"公共危險","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第四七號\r\n聲請覆審人　陳君福\r\n上列聲請覆審人因公共危險案件，請求刑事補償，不服台灣台中\r\n地方法院檢察署中華民國一○二年一月十五日決定（一○一年度\r\n刑補字第一○號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、原請求意旨略以：本件聲請覆審人即補償請求人陳君福（下\r\n    稱請求人）因公共危險案件，於民國九十九年十一月十七日\r\n    遭台灣台中地方法院（下稱台中地院）以犯罪嫌疑重大，經\r\n    通緝到案，有逃亡之事實，非予羈押，顯難進行審判為由，\r\n    裁定羈押，迨同年十二月二十一日，經檢察官借提為另案執\r\n    行，嗣並以罪嫌不足為由，撤回起訴，爰依法請求給予刑事\r\n    補償云云。\r\n二、原決定意旨略以：請求人因公共危險案件，經檢察官提起公\r\n    訴後，台中地院以請求人經傳、拘無著，發布通緝，於九十\r\n    九年十一月十七日緝獲羈押，檢察官借提執行另案，其間，\r\n    台中地院進行調查，檢察官發現其實請求人並非系爭肇事逃\r\n    逸之車輛駕駛人，於一○○年五月二十三日，以一○○年度\r\n    聲撤字第一一號撤回起訴，有各相關書證在案可稽；但請求\r\n    人在警詢時，既自承肇事逃逸，且就其如何知悉肇事，仍然\r\n    逃離現場各情，陳述綦詳，足見當時客觀上確有犯罪之嫌疑\r\n    ；復參諸除請求人於遭緝獲時、法官羈押訊問庭中，僅言及\r\n    未居住在戶籍地，而就法官欲行裁定羈押一節，當庭表示「\r\n    沒有意見」等情，足見請求人之所以遭受羈押，實係意圖招\r\n    致犯罪嫌疑，而為誤導偵查及審判行為所致，並對此結果有\r\n    所預期，如予補償，顯與國民法律感情不符，乃以本件請求\r\n    具有刑事補償法第四條第一項所定不得為補償之情形為由，\r\n    決定駁回請求人刑事補償之請求。\r\n三、聲請覆審意旨略為：請求人係因向友人張○惪借用車輛，且\r\n    曾行經肇事路段，始於警詢時，供承自己肇事逃逸，然而事\r\n    後向友人詢明，已知錯誤，嗣再次赴警局交通大隊「報備製\r\n    作筆錄第二次調查」，可見實無故意誤導偵查或審判之作為\r\n    。詎原決定機關未予詳查，逕行駁回刑事補償之請求，自非\r\n    允洽云云。\r\n四、惟查：\r\n    按新修正刑事補償法第四條第一項規定，補償請求之事由，\r\n    係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為\r\n    所致者，受理補償事件之機關得不為補償。依其立法說明，\r\n    諸如為頂替真正犯罪行為人，或基於其他動機，自己招致特\r\n    定犯嫌而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共\r\n    犯、證人，或其他有意自招人身自由受拘束之結果，無異自\r\n    作自受、自食惡果，並對此結果有所預期，倘予補償，殊與\r\n    國民之法律感情相違背。本件請求人除於偵查時，未到庭接\r\n    受檢察官之訊問，以釐清案情外，復於警詢及法院通緝到案\r\n    、法官羈押訊問時，均不否認有肇事逃逸之情，尤於前者，\r\n    尚詳言其如何發覺自己駕車肇事而逕駛逸去之細節，有各該\r\n    適格之筆錄在案可稽，難謂其無意圖招致犯罪嫌疑，而誤導\r\n    偵查或審判之行為，原決定否准其補償之請求，予以駁回，\r\n    於法核無不合。聲請覆審意旨猶執陳詞，依憑主觀，指摘原\r\n    決定不當，且空言陳稱有製作第二次警詢筆錄澄清云云，要\r\n    與卷內資料不符，自應認為無理由。爰決定如主文。\r\n中    華    民    國  一○二  年    五    月  二十九  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  陳  國  禎\r\n                                法官  吳  三  龍\r\n                                法官  鄭  雅  萍\r\n                                法官  洪  昌  宏\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    六    月    十    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"四、惟查：\n    按新修正刑事補償法第四條第一項規定，補償請求之事由，係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償。依其立法說明，諸如為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯嫌而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人，或其他有意自招人身自由受拘束之結果，無異自作自受、自食惡果，並對此結果有所預期，倘予補償，殊與國民之法律感情相違背。本件請求人除於偵查時，未到庭接受檢察官之訊問，以釐清案情外，復於警詢及法院通緝到案、法官羈押訊問時，均不否認有肇事逃逸之情，尤於前者，尚詳言其如何發覺自己駕車肇事而逕駛逸去之細節，有各該適格之筆錄在案可稽，難謂其無意圖招致犯罪嫌疑，而誤導偵查或審判之行為，原決定否准其補償之請求，予以駁回，於法核無不合。聲請覆審意旨猶執陳詞，依憑主觀，指摘原決定不當，且空言陳稱有製作第二次警詢筆錄澄清云云，要與卷內資料不符，自應認為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"}],"party":[]}
