{"court":"司法院－刑事補償","date":"2009-12-17T00:00:00+08:00","no":"98,台覆,523","sys":"刑事","reason":"妨害兵役治罪條例","judgement":"司法院冤獄賠法庭覆審決定書　　九十八年度台覆字第五二三號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因妨害兵役治罪條例案件，請求冤獄賠償，不服\r\n國防部北部地方軍事法院檢察署中華民國九十八年八月十九日決\r\n定（九十八年度賠字第四七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略\r\n以：聲請人雖非現役軍人，惟於戒嚴時期因違反妨害兵役治罪條\r\n例案件，於民國六十三年五月間遭前台北師管區司令部軍事檢察\r\n官羈押偵辦，經調查後未被起訴，嗣於同年六月間開釋，計受羈\r\n押一個多月。爰依冤獄賠償法第一條第一項第一款規定，請求賠\r\n償云云。原決定意旨略以：按冤獄賠償法既為國家賠償法之特別\r\n規定，自具有民法之性質，雖依該法之特殊性，法院應依職權調\r\n查部分之證據，但倘法院依職權調查證據之結果，尚無何資料足\r\n認聲請覆審人之聲請有理由時，聲請覆審人自應對伊有利之事實\r\n，負舉證責任。本件依聲請人所提出戶籍登記簿謄本以觀，該戶\r\n籍登記簿謄本記事欄所載：「六十三年五月二十日『職變』。六\r\n十四年四月二十七日遷出桃園市○○路三０二號，台北師管區令\r\n六十四年六月十日申登。六十七年九月十八日憑台北師管區司令\r\n部第0962號代辦遷入。六十七年六月三十日職變。」其中職變係\r\n指依八十一年六月九日修正前戶籍法第五條第四款所規定之職業\r\n登記，應無法直接作為曾受羈押之依據，必須參以其他證據始得\r\n認定。此參酌桃園縣後備指揮部九十八年六月十五日後桃園動字\r\n第0980005032號函附「甲○○兵籍資料」影本，內載聲請人於六\r\n十七年六月三十日退伍，而前開戶籍登記簿謄本記事欄亦載記當\r\n日職變即明，故職變登記並不等於羈押登記。聲請人戶籍雖於六\r\n十四年四月二十七日有遷出至桃園市○○路三０二號（即當時台\r\n北師管區司令部地址），並於六十七年九月十八日經前台北師管\r\n區司令部代辦遷回原籍之紀錄，惟未見遷移原因。復經函請北部\r\n地區後備指揮部、桃園縣中壢市戶政事務所就戶籍登記簿謄本記\r\n事欄所載「職變」、「遷出」及「遷入」之意義解釋。北部地區\r\n後備指揮部以九十八年七月十五日後北動管字第0980005230號函\r\n覆略以：八十三年一月十九日前受刑人戶籍已遷入監所者，由監\r\n所徵詢收容人並提證遷入地址後，即辦理遷出。…「遷出」、「\r\n遷入」軍管區軍法室看守所之時間，可代表曾受羈押及其起迄時\r\n間；另中壢市戶政事務所以九十八年七月十六日桃中戶字第0980\r\n007332號函覆略以：依戶籍法第十六條規定，遷出原鄉（鎮、市\r\n、區）三個月以上，應為遷出登記。第十七條規定，由他鄉（鎮\r\n、市、區）遷入三個月以上，應為遷入登記。另八十六年四月二\r\n十九日刪除行業、職業登記；綜上，單憑「職變」、「遷出」及\r\n「遷入」登記尚不能作為曾受羈押之憑據，且若前述戶籍遷入、\r\n遷出前台北師管區司令部日期，係屬羈押入所、出所之日，此又\r\n與卷附聲請人兵籍資料所載其於六十一年十一月一日起因病停役\r\n，六十四年十月一日健癒回役，直至六十七年六月三十日退伍，\r\n部分時間重疊，應不可能既於看守所受羈押又併予計算役期，直\r\n至退伍。縱以六十四年四月二十七日遷入前台北師管區司令部，\r\n作為羈押開始之期間，則於何時釋放及受羈押之原因為何，均不\r\n可知。復依職權向國防部後備司令部督察室調取相關卷證，經該\r\n室以九十八年六月一日國後督法字第0980000780號函回覆，經查\r\n無聲請人妨害兵役案相關資料；復以法務部刑案資訊電子閘門系\r\n統查詢魏員刑案資料，亦無妨害兵役及遭羈押之刑案紀錄；另再\r\n函請桃園縣政府警察局查覆有無留存本案資料，該局以九十八年\r\n六月十日桃警刑字第0980062081號函轉雲林縣警察局協助辦理，\r\n並副知該署稱：「……本案經查刑案資訊系統，為西螺分局於六\r\n十四年四月間移送原台北師管區案件，本局查無魏員相關資料…\r\n…」。而雲林縣警察局以九十八年六月二十四日雲警刑二字第09\r\n80019348號函覆：「……據西螺分局九十八年六月二十二日雲警\r\n螺偵字第0980006284號函表示，該分局檔案管理於八十六年始成\r\n立運作，相關資料及紀錄已無法取得」；又轉向國防部空軍司令\r\n部督察室調取相關卷證，經該室以九十八年八月六日國後督法字\r\n第0980001051號函回覆，亦查無本案相關資料。綜上所述，本案\r\n依聲請人所提出之證明方法，及該署依職權極盡調查能事之結果\r\n，仍無法證實聲請人係因違反妨害兵役治罪條例案而受非法羈押\r\n，揆諸前揭說明意旨，本件請求事項核無理由，應予駁回等語。\r\n聲請覆審意旨略以：伊確實遭前台北師管區司令部軍事檢察官羈\r\n押，原決定認事用法均有錯誤云云。惟查，單憑「職變」、「遷\r\n出」及「遷入」登記尚不能作為曾受羈押之憑據，且若戶籍遷入\r\n、遷出前台北師管區司令部日期，係屬羈押入所、出所之日，此\r\n又與卷附聲請人兵籍資料所載其於六十一年十一月一日起因病停\r\n役，六十四年十月一日健癒回役，直至六十七年六月三十日退伍\r\n，部分時間重疊，應不可能既於看守所受羈押又併予計算役期，\r\n直至退伍。縱以六十四年四月二十七日遷入前台北師管區司令部\r\n，作為羈押開始之期間，則於何時釋放及受羈押之原因為何，均\r\n不可知。復經原決定機關向相關單位查詢，仍無法證實聲請人係\r\n因違反妨害兵役治罪條例案而受非法羈押。原決定機關因而駁回\r\n聲請人之請求，於法核無違誤。聲請覆審意旨指摘原決定不當，\r\n求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十八  年   十二   月    十七  日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  林  永  茂\r\n                                法官  許  澍  林\r\n                                法官  陳  國  禎\r\n                                法官  陳  東  誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十二   月  二十八  日\r\n                                                      ｖ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略以：聲請人雖非現役軍人，惟於戒嚴時期因違反妨害兵役治罪條例案件，於民國六十三年五月間遭前台北師管區司令部軍事檢察官羈押偵辦，經調查後未被起訴，嗣於同年六月間開釋，計受羈押一個多月。爰依冤獄賠償法第一條第一項第一款規定，請求賠償云云。原決定意旨略以：按冤獄賠償法既為國家賠償法之特別規定，自具有民法之性質，雖依該法之特殊性，法院應依職權調查部分之證據，但倘法院依職權調查證據之結果，尚無何資料足認聲請覆審人之聲請有理由時，聲請覆審人自應對伊有利之事實，負舉證責任。本件依聲請人所提出戶籍登記簿謄本以觀，該戶籍登記簿謄本記事欄所載：「六十三年五月二十日『職變』。六十四年四月二十七日遷出桃園市○○路三０二號，台北師管區令六十四年六月十日申登。六十七年九月十八日憑台北師管區司令部第0962號代辦遷入。六十七年六月三十日職變。」其中職變係指依八十一年六月九日修正前戶籍法第五條第四款所規定之職業登記，應無法直接作為曾受羈押之依據，必須參以其他證據始得認定。此參酌桃園縣後備指揮部九十八年六月十五日後桃園動字第0980005032號函附「甲○○兵籍資料」影本，內載聲請人於六十七年六月三十日退伍，而前開戶籍登記簿謄本記事欄亦載記當日職變即明，故職變登記並不等於羈押登記。聲請人戶籍雖於六十四年四月二十七日有遷出至桃園市○○路三０二號（即當時台北師管區司令部地址），並於六十七年九月十八日經前台北師管區司令部代辦遷回原籍之紀錄，惟未見遷移原因。復經函請北部地區後備指揮部、桃園縣中壢市戶政事務所就戶籍登記簿謄本記事欄所載「職變」、「遷出」及「遷入」之意義解釋。北部地區後備指揮部以九十八年七月十五日後北動管字第0980005230號函覆略以：八十三年一月十九日前受刑人戶籍已遷入監所者，由監所徵詢收容人並提證遷入地址後，即辦理遷出。…「遷出」、「遷入」軍管區軍法室看守所之時間，可代表曾受羈押及其起迄時間；另中壢市戶政事務所以九十八年七月十六日桃中戶字第0980 007332號函覆略以：依戶籍法第十六條規定，遷出原鄉（鎮、市、區）三個月以上，應為遷出登記。第十七條規定，由他鄉（鎮、市、區）遷入三個月以上，應為遷入登記。另八十六年四月二十九日刪除行業、職業登記；綜上，單憑「職變」、「遷出」及「遷入」登記尚不能作為曾受羈押之憑據，且若前述戶籍遷入、遷出前台北師管區司令部日期，係屬羈押入所、出所之日，此又與卷附聲請人兵籍資料所載其於六十一年十一月一日起因病停役，六十四年十月一日健癒回役，直至六十七年六月三十日退伍，部分時間重疊，應不可能既於看守所受羈押又併予計算役期，直至退伍。縱以六十四年四月二十七日遷入前台北師管區司令部，作為羈押開始之期間，則於何時釋放及受羈押之原因為何，均不可知。復依職權向國防部後備司令部督察室調取相關卷證，經該室以九十八年六月一日國後督法字第0980000780號函回覆，經查無聲請人妨害兵役案相關資料；復以法務部刑案資訊電子閘門系統查詢魏員刑案資料，亦無妨害兵役及遭羈押之刑案紀錄；另再函請桃園縣政府警察局查覆有無留存本案資料，該局以九十八年六月十日桃警刑字第0980062081號函轉雲林縣警察局協助辦理，並副知該署稱：「……本案經查刑案資訊系統，為西螺分局於六十四年四月間移送原台北師管區案件，本局查無魏員相關資料……」。而雲林縣警察局以九十八年六月二十四日雲警刑二字第09 80019348號函覆：「……據西螺分局九十八年六月二十二日雲警螺偵字第0980006284號函表示，該分局檔案管理於八十六年始成立運作，相關資料及紀錄已無法取得」；又轉向國防部空軍司令部督察室調取相關卷證，經該室以九十八年八月六日國後督法字第0980001051號函回覆，亦查無本案相關資料。綜上所述，本案依聲請人所提出之證明方法，及該署依職權極盡調查能事之結果，仍無法證實聲請人係因違反妨害兵役治罪條例案而受非法羈押，揆諸前揭說明意旨，本件請求事項核無理由，應予駁回等語。\n聲請覆審意旨略以：伊確實遭前台北師管區司令部軍事檢察官羈押，原決定認事用法均有錯誤云云。惟查，單憑「職變」、「遷出」及「遷入」登記尚不能作為曾受羈押之憑據，且若戶籍遷入、遷出前台北師管區司令部日期，係屬羈押入所、出所之日，此又與卷附聲請人兵籍資料所載其於六十一年十一月一日起因病停役，六十四年十月一日健癒回役，直至六十七年六月三十日退伍，部分時間重疊，應不可能既於看守所受羈押又併予計算役期，直至退伍。縱以六十四年四月二十七日遷入前台北師管區司令部，作為羈押開始之期間，則於何時釋放及受羈押之原因為何，均不可知。復經原決定機關向相關單位查詢，仍無法證實聲請人係因違反妨害兵役治罪條例案而受非法羈押。原決定機關因而駁回聲請人之請求，於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"戶籍法","issueRef":"5 1 4"},{"lawName":"戶籍法","issueRef":"16"}],"party":[]}
