{"court":"司法院－刑事補償","date":"2008-04-29T00:00:00+08:00","no":"97,台覆,73","sys":"刑事","reason":"強盜","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第七三號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因強盜案件，請求冤獄賠償，不服台灣高等法院\r\n中華民國九十六年十一月五日決定（九十六年度賠字第一四號）\r\n，聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因強盜案件，於民國九十五年三月二十四日經台灣桃\r\n園地方法院羈押，至九十六年七月十日始行釋放，共計羈押四百\r\n五十八日。惟聲請人涉犯前開強盜案件，嗣經原決定機關九十六\r\n年上更(一)字第二八九號判決無罪確定。為此依冤獄賠償法第一條\r\n第一項第一款、同法第三條第一項之規定，請求以每日新台幣（\r\n下同）三千元以上五千元以下折算一日之冤獄賠償金云云。原決\r\n定意旨略以：按因故意或重大過失之行為致受羈押者，縱受無罪\r\n之宣告，仍不得請求賠償，冤獄賠償法第二條第三款定有明文；\r\n而所謂因故意或重大過失之行為致受羈押，係指其羈押之發生，\r\n乃由於受羈押人本人之不當行為所致而言。本件聲請人因強盜案\r\n件，經台灣桃園地方法院檢察署以九十四年偵字第一七九七四號\r\n偵辦，經合法傳喚拘提未著後，認聲請人顯已逃匿，經該署於九\r\n十五年二月二十七日發佈通緝，至九十五年三月二十三日緝獲，\r\n移送台灣桃園地方法院檢察署訊問，自承：用手推被害人，有分\r\n到五百元等語，該署檢察官遂以強盜罪嫌，向台灣桃園地方法院\r\n聲請羈押，該院以聲請人犯嫌重大，所犯係最輕本刑五年以上重\r\n罪，且經通緝到案，有逃亡之虞，而准予羈押，嗣起訴後，台灣\r\n桃園地方法院以九十五年度訴字九二九號受理，並以相同理由羈\r\n押聲請人，並於九十五年十月三十日判決有罪，聲請人上訴後，\r\n台灣高等法院以九十五年度上訴字第四四五三號受理，亦以相同\r\n理由羈押聲請人，且於九十六年一月九日判決有罪，聲請人上訴\r\n後，經最高法院撤銷發回，經台灣高等法院以九十六年上更(一)字\r\n第二八九號判決改判無罪，並於九十六年七月十日釋放聲請人，\r\n檢察官未對之上訴而告確定等情，業經調卷核閱無訛。聲請人於\r\n前開判決無罪確定前雖曾受羈押，惟其係因傳拘無著致遭通緝，\r\n且自承：用手推被害人，有分到五百元等情，是以其受羈押之原\r\n因乃係自己之不當行為所致，屬重大過失之行為，揆諸前開說明\r\n，自不得請求冤獄賠償，因認聲請人之請求為無理由，而予駁回\r\n。聲請覆審意旨略以：聲請人雖自承：用手推被害人，有分到五\r\n百元等語，然上開款項聲請人原以為是偕暐誌拜託陪同談判之代\r\n價，知悉實情後隨即返還偕暐誌，並無任何不法意圖及強盜行為\r\n；另聲請人當時經傳喚無著致遭通緝，係因聲請人長期在外工作\r\n而無逃亡之意，並於九十四、九十五年間按時上保護管束課程，\r\n是聲請人並無因自己產生受羈押之不當行為，原決定駁回聲請人\r\n之聲請顯有未合，應請准予賠償云云。惟按因故意或重大過失行\r\n為，致受羈押、收容、留置或執行者，不得請求冤獄賠償，冤獄\r\n賠償法第二條第三款定有明文。所謂因故意或重大過失行為致受\r\n羈押者，係指其羈押之發生，乃由於受羈押人本人之不當行為所\r\n致者而言。經查聲請人受羈押之發生，係因聲請人逃亡，經通緝\r\n始到案，復自承當時有對被害人施用暴力推被害人，所涉犯且為\r\n最輕本刑五年以上有期徒刑之罪，則其遭裁定予以羈押，乃其本\r\n人不當之重大過失行為所致，業據原決定說明甚詳。原決定因而\r\n駁回聲請人冤獄賠償之請求，經核於法並無不合。聲請覆審意旨\r\n任意指摘，求予撤銷，應認為無理由。爰為決定如主文。\r\n中　　華　　民　　國　九十七　年　　四　　月　二十九　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　五　　月　　九　　日\r\n                                                    ｍ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因強盜案件，於民國九十五年三月二十四日經台灣桃園地方法院羈押，至九十六年七月十日始行釋放，共計羈押四百五十八日。惟聲請人涉犯前開強盜案件，嗣經原決定機關九十六年上更(一)字第二八九號判決無罪確定。為此依冤獄賠償法第一條第一項第一款、同法第三條第一項之規定，請求以每日新台幣（下同）三千元以上五千元以下折算一日之冤獄賠償金云云。原決定意旨略以：按因故意或重大過失之行為致受羈押者，縱受無罪之宣告，仍不得請求賠償，冤獄賠償法第二條第三款定有明文；而所謂因故意或重大過失之行為致受羈押，係指其羈押之發生，乃由於受羈押人本人之不當行為所致而言。本件聲請人因強盜案件，經台灣桃園地方法院檢察署以九十四年偵字第一七九七四號偵辦，經合法傳喚拘提未著後，認聲請人顯已逃匿，經該署於九十五年二月二十七日發佈通緝，至九十五年三月二十三日緝獲，移送台灣桃園地方法院檢察署訊問，自承：用手推被害人，有分到五百元等語，該署檢察官遂以強盜罪嫌，向台灣桃園地方法院聲請羈押，該院以聲請人犯嫌重大，所犯係最輕本刑五年以上重罪，且經通緝到案，有逃亡之虞，而准予羈押，嗣起訴後，台灣桃園地方法院以九十五年度訴字九二九號受理，並以相同理由羈押聲請人，並於九十五年十月三十日判決有罪，聲請人上訴後，台灣高等法院以九十五年度上訴字第四四五三號受理，亦以相同理由羈押聲請人，且於九十六年一月九日判決有罪，聲請人上訴後，經最高法院撤銷發回，經台灣高等法院以九十六年上更(一)字第二八九號判決改判無罪，並於九十六年七月十日釋放聲請人，檢察官未對之上訴而告確定等情，業經調卷核閱無訛。聲請人於前開判決無罪確定前雖曾受羈押，惟其係因傳拘無著致遭通緝，且自承：用手推被害人，有分到五百元等情，是以其受羈押之原因乃係自己之不當行為所致，屬重大過失之行為，揆諸前開說明，自不得請求冤獄賠償，因認聲請人之請求為無理由，而予駁回。聲請覆審意旨略以：聲請人雖自承：用手推被害人，有分到五百元等語，然上開款項聲請人原以為是偕暐誌拜託陪同談判之代價，知悉實情後隨即返還偕暐誌，並無任何不法意圖及強盜行為；另聲請人當時經傳喚無著致遭通緝，係因聲請人長期在外工作而無逃亡之意，並於九十四、九十五年間按時上保護管束課程，是聲請人並無因自己產生受羈押之不當行為，原決定駁回聲請人之聲請顯有未合，應請准予賠償云云。惟按因故意或重大過失行為，致受羈押、收容、留置或執行者，不得請求冤獄賠償，冤獄賠償法第二條第三款定有明文。所謂因故意或重大過失行為致受羈押者，係指其羈押之發生，乃由於受羈押人本人之不當行為所致者而言。經查聲請人受羈押之發生，係因聲請人逃亡，經通緝始到案，復自承當時有對被害人施用暴力推被害人，所涉犯且為最輕本刑五年以上有期徒刑之罪，則其遭裁定予以羈押，乃其本人不當之重大過失行為所致，業據原決定說明甚詳。原決定因而駁回聲請人冤獄賠償之請求，經核於法並無不合。聲請覆審意旨任意指摘，求予撤銷，應認為無理由。爰為決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"3 1"}],"party":[]}
