{"court":"司法院－刑事補償","date":"2013-09-26T00:00:00+08:00","no":"102,台覆,76","sys":"刑事","reason":"違反公職人員選舉罷免法","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第七六號\r\n聲請覆審人　柯武達\r\n上列聲請覆審人因違反公職人員選舉罷免法案件，請求刑事補償\r\n，不服台灣高雄地方法院中華民國一○二年五月十三日決定（一\r\n○二年度刑補字第一一、一六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人柯武達（下稱聲請人）原請求\r\n    意旨略以：聲請人前因涉嫌公職人員選舉罷免法案件，於民\r\n    國一○一年一月九日，經原決定機關裁定羈押，迄同年二月\r\n    十三日經裁定准予具保停止羈押，計受羈押三十六日。嗣該\r\n    案經原決定機關以一○一年度選訴字第一號判決無罪，其後\r\n    檢察官提起上訴，經台灣高等法院高雄分院以一○一年度選\r\n    上訴字第八號判決，駁回檢察官之上訴而無罪確定。聲請人\r\n    因本案受羈押並禁止接見通信，身心受極大痛苦，並傷害聲\r\n    請人家庭及社會評價甚鉅。爰依刑事補償法規定，請求以新\r\n    台幣（下同）五千元折算一日之補償，計請求補償十八萬元\r\n    等情。\r\n二、原決定以：聲請人於無罪之判決確定前曾受羈押三十六日，\r\n    得依刑事補償法之規定請求國家補償。按「羈押、鑑定留置\r\n    、收容及徒刑、拘役、感化教育或拘束人身自由保安處分執\r\n    行之補償，依其羈押、鑑定留置、收容或執行之日數，以新\r\n    台幣三千元以上五千元以下折算一日支付之」、「補償請求\r\n    之受害人具有可歸責事由者，就其個案情節，依社會一般通\r\n    念，認為依第六條之標準支付補償金顯然過高時，得依下列\r\n    標準決定補償金額：一、羈押、鑑定留置、收容、徒刑、拘\r\n    役、感化教育、拘束人身自由保安處分及易服勞役執行之補\r\n    償，依其執行日數，以新台幣一千元以上三千元未滿之金額\r\n    折算一日支付之」，刑事補償法第六條第一項、第七條第一\r\n    項第一款分別定有明文。查聲請人於偵查中自承：「伊於一\r\n    ○一年元旦後，有去證人杜瑞貴住處找杜瑞貴，問杜瑞貴是\r\n    否在檢察官處指證其帶二名孔文吉助理去到他們家」等語；\r\n    又證人杜瑞貴於原決定機關一○一年度選訴字第一號案件審\r\n    理中證稱：「柯武達有找我講那個事情，就是我有看到他，\r\n    他來找我，說他沒有在那，我就看到他在馬路那邊啊」等語\r\n    ，有相關偵查筆錄、審判筆錄可稽。足見聲請人有疑似勾串\r\n    證人之舉止，經法官認有勾串證人之虞，而受羈押。故聲請\r\n    人顯然具有可歸責事由，依社會一般通念，若依刑事補償法\r\n    第六條第一項所定標準，即以三千元以上五千元以下折算一\r\n    日支付補償金，顯然過高，而應依同法第七條第一項第一款\r\n    所定之標準，即以一千元以上三千元元未滿之金額折算一日\r\n    支付補償金，始屬適當。審酌上情及聲請人案發時係擔任高\r\n    雄市那瑪夏區公所觀光課課長職務，主要生活所需係仰賴從\r\n    事課長職務之相關薪水收入，其遭羈押時之年齡為六十歲，\r\n    智識程度為三軍大學指參學院畢業，暨其羈押期間所受財產\r\n    、身體、精神上之痛苦與損失、名譽之減損等一切情狀，認\r\n    應以二千元折算一日支付補償金為適當，就其所受羈押三十\r\n    六日，准予補償七萬二千元。逾此金額以外部分之請求，難\r\n    認有據，應予駁回。\r\n三、經核原決定於法並無違背。聲請覆審意旨，仍執陳詞，泛稱\r\n    檢察官首次聲請羈押聲請人未成，諭知交保，因檢察官質以\r\n    若未行賄，何以證人杜瑞貴會出面指證等語，而聲請人獲交\r\n    保後，並未諭知聲請人不得與證人接觸，遂於某日在路上巧\r\n    遇證人杜瑞貴，予以詢問何以指證聲請人行為，尚無與渠勾\r\n    串之意，其並無可歸責事由，並不符合刑事補償法第七條所\r\n    稱「就其個案情節，依社會一般通念，認為依第六條之標準\r\n    支付補償金顯然過高」之要件云云，指摘原決定於其不利部\r\n    分不當，求予撤銷，非有理由。爰決定如主文。\r\n中    華    民    國  一○二  年    九    月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  陳  國  禎\r\n                                法官  洪  昌  宏\r\n                                法官  鄭  雅  萍\r\n                                法官  吳  三  龍\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    十    月   十七   日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n一、本件聲請覆審人即補償請求人柯武達（下稱聲請人）原請求意旨略以：聲請人前因涉嫌公職人員選舉罷免法案件，於民國一○一年一月九日，經原決定機關裁定羈押，迄同年二月十三日經裁定准予具保停止羈押，計受羈押三十六日。嗣該案經原決定機關以一○一年度選訴字第一號判決無罪，其後檢察官提起上訴，經台灣高等法院高雄分院以一○一年度選上訴字第八號判決，駁回檢察官之上訴而無罪確定。聲請人因本案受羈押並禁止接見通信，身心受極大痛苦，並傷害聲請人家庭及社會評價甚鉅。爰依刑事補償法規定，請求以新台幣（下同）五千元折算一日之補償，計請求補償十八萬元等情。\n二、原決定以：聲請人於無罪之判決確定前曾受羈押三十六日，得依刑事補償法之規定請求國家補償。按「羈押、鑑定留置、收容及徒刑、拘役、感化教育或拘束人身自由保安處分執行之補償，依其羈押、鑑定留置、收容或執行之日數，以新台幣三千元以上五千元以下折算一日支付之」、「補償請求之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依第六條之標準支付補償金顯然過高時，得依下列標準決定補償金額：一、羈押、鑑定留置、收容、徒刑、拘役、感化教育、拘束人身自由保安處分及易服勞役執行之補償，依其執行日數，以新台幣一千元以上三千元未滿之金額折算一日支付之」，刑事補償法第六條第一項、第七條第一項第一款分別定有明文。查聲請人於偵查中自承：「伊於一○一年元旦後，有去證人杜瑞貴住處找杜瑞貴，問杜瑞貴是否在檢察官處指證其帶二名孔文吉助理去到他們家」等語；又證人杜瑞貴於原決定機關一○一年度選訴字第一號案件審理中證稱：「柯武達有找我講那個事情，就是我有看到他，他來找我，說他沒有在那，我就看到他在馬路那邊啊」等語，有相關偵查筆錄、審判筆錄可稽。足見聲請人有疑似勾串證人之舉止，經法官認有勾串證人之虞，而受羈押。故聲請人顯然具有可歸責事由，依社會一般通念，若依刑事補償法第六條第一項所定標準，即以三千元以上五千元以下折算一日支付補償金，顯然過高，而應依同法第七條第一項第一款所定之標準，即以一千元以上三千元元未滿之金額折算一日支付補償金，始屬適當。審酌上情及聲請人案發時係擔任高雄市那瑪夏區公所觀光課課長職務，主要生活所需係仰賴從事課長職務之相關薪水收入，其遭羈押時之年齡為六十歲，智識程度為三軍大學指參學院畢業，暨其羈押期間所受財產、身體、精神上之痛苦與損失、名譽之減損等一切情狀，認應以二千元折算一日支付補償金為適當，就其所受羈押三十六日，准予補償七萬二千元。逾此金額以外部分之請求，難認有據，應予駁回。\n三、經核原決定於法並無違背。聲請覆審意旨，仍執陳詞，泛稱檢察官首次聲請羈押聲請人未成，諭知交保，因檢察官質以若未行賄，何以證人杜瑞貴會出面指證等語，而聲請人獲交保後，並未諭知聲請人不得與證人接觸，遂於某日在路上巧遇證人杜瑞貴，予以詢問何以指證聲請人行為，尚無與渠勾串之意，其並無可歸責事由，並不符合刑事補償法第七條所稱「就其個案情節，依社會一般通念，認為依第六條之標準支付補償金顯然過高」之要件云云，指摘原決定於其不利部分不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"}],"party":[]}
