{"court":"司法院－刑事補償","date":"2009-12-16T00:00:00+08:00","no":"98,台覆,495","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四九五號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服台灣高雄地方\r\n法院中華民國九十八年三月十六日決定（九十八年度賠字第一六\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定關於駁回聲請覆審人自民國七十四年十一月五日至同年月\r\n二十九日之請求部分撤銷。\r\n上開撤銷部分，賠償之請求駁回。\r\n其餘覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因涉嫌叛亂案件，經台灣南區警備司令部（下稱南警\r\n部）軍事檢察官於民國七十四年十一月五日羈押，嗣因罪嫌不足\r\n，於同年月二十九日以七十四年法字第九三三號處分不起訴，同\r\n日移送台灣警備總司令部職業訓導第三總隊施以矯正處分，七十\r\n七年五月一日釋放，計受羈押二十五日及矯正處分八百八十三日\r\n，合計九百零八日，爰依冤獄賠償法第一條第一項第一款及第二\r\n項之規定（原決定誤認聲請人依戒嚴時期人民受損權利回復條例\r\n第六條第一項請求），以新台幣（下同）五千元折算一日，請求\r\n支付國家賠償四百五十四萬元等語。原決定意旨以：聲請人並未\r\n提出任何相關資料供審酌。縱聲請人之主張屬實，聲請人應依八\r\n十九年二月二日修正公布，同年月四日生效施行之戒嚴時期人民\r\n受損權利回復條例第六條第二項之規定，於五年內即九十四年二\r\n月三日期限屆滿前行使其請求權，聲請人遲至九十八年三月十三\r\n日始具狀請求賠償，有卷附聲請狀上之收文戳章可憑，顯已逾法\r\n定期間，且無從補正等詞，依冤獄賠償法第十二條第一項後段之\r\n規定（原決定誤引修正前舊法第十三條第二項後段），予以駁回\r\n。聲請覆審意旨略謂：聲請人未援引戒嚴時期人民受損權利回復\r\n條例第六條第一項，而係依冤獄賠償法第一條第一項第一款及第\r\n二項請求，則依同法第三十二條第二項之規定，本件請求應自九\r\n十六年六月十四日修正之條文施行之日即九十六年七月十一日起\r\n二年內為之，聲請人於九十八年三月十三日具狀請求，未逾法定\r\n期間云云，求為撤銷原決定。按冤獄賠償，由原處分之機關管轄\r\n。民國九十六年七月十一日修正施行之冤獄賠償法第四條第一項\r\n前段定有明文。又前項原處分或裁判之軍事審判機關，經裁撤或\r\n改組者，由承受其業務之軍事法院或檢察署為管轄機關，亦為同\r\n條第二項前段所明定。本件聲請人主張其因涉嫌叛亂，於南警部\r\n軍事檢察官以七十四年法字第九三三號處分不起訴前，曾於七十\r\n四年十一月五日至同年月二十九日受羈押二十五日，有其另向國\r\n防部南部地方軍事法院檢察署請求冤獄賠償並經實體審認之九十\r\n七年賠字第四五四號決定書一份附卷可稽，固堪認為真實。惟聲\r\n請人係依九十六年七月十一日修正施行之冤獄賠償法第一條第一\r\n項第一款之規定，請求冤獄賠償，亦有其冤獄賠償請求狀及聲請\r\n覆審狀附卷可供查核。揆諸上開說明，本件聲請人此部分之請求\r\n，即應由承受南警部業務之軍事法院檢察署為管轄機關始屬適法\r\n，其向原決定機關請求，尚有未合。原決定機關不察，未以無管\r\n轄權為由予以駁回，竟誤聲請人係依戒嚴時期人民受損權利回復\r\n條例請求賠償，並以其請求權已罹於同條例第六條第二項所定五\r\n年時效期間而消滅，駁回聲請人此部分賠償之請求，顯有未當。\r\n自應將原決定關於此部分撤銷，由本庭自為決定，駁回聲請人此\r\n部分之賠償請求。次按依冤獄賠償法第一條第二項規定請求賠償\r\n者，由為羈押、收容、留置或執行之機關所在地或受害人之住所\r\n地、居所地或最後住所地之地方法院管轄；軍法案件，由地方軍\r\n事法院管轄，同法第四條第一項但書亦定有明文。聲請人就其經\r\n不起訴處分後，被移送施以矯正處分請求賠償部分，因矯正處分\r\n之執行係由警察機關依當時有效之台灣省戒嚴時期取締流氓辦法\r\n第六條及違警罰法第二十八條規定裁處，非屬依軍事審判法受理\r\n之軍法案件，依冤獄賠償法第四條第一項但書前段之規定，原決\r\n定機關係聲請人住所地之地方法院，固非無管轄權。惟因其所受\r\n矯正處分，既係依當時合法有效之法律裁處執行，自非屬冤獄賠\r\n償法第一條第二項非依法律受執行，此部分聲請人請求冤獄賠償\r\n，縱未罹於時效，仍無理由。原決定駁回聲請人此部分之請求，\r\n理由固有未當，但其結論既無不合，仍應予以維持。聲請覆審意\r\n旨，指摘原決定此部分不當，求予撤銷，為無理由，應予駁回。\r\n爰決定如主文。\r\n中    華    民    國  九十八  年   十二   月   十六   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十二   月  二十八  日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定關於駁回聲請覆審人自民國七十四年十一月五日至同年月二十九日之請求部分撤銷。\n上開撤銷部分，賠償之請求駁回。\n其餘覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因涉嫌叛亂案件，經台灣南區警備司令部（下稱南警部）軍事檢察官於民國七十四年十一月五日羈押，嗣因罪嫌不足，於同年月二十九日以七十四年法字第九三三號處分不起訴，同日移送台灣警備總司令部職業訓導第三總隊施以矯正處分，七十七年五月一日釋放，計受羈押二十五日及矯正處分八百八十三日，合計九百零八日，爰依冤獄賠償法第一條第一項第一款及第二項之規定（原決定誤認聲請人依戒嚴時期人民受損權利回復條例第六條第一項請求），以新台幣（下同）五千元折算一日，請求支付國家賠償四百五十四萬元等語。原決定意旨以：聲請人並未提出任何相關資料供審酌。縱聲請人之主張屬實，聲請人應依八十九年二月二日修正公布，同年月四日生效施行之戒嚴時期人民受損權利回復條例第六條第二項之規定，於五年內即九十四年二月三日期限屆滿前行使其請求權，聲請人遲至九十八年三月十三日始具狀請求賠償，有卷附聲請狀上之收文戳章可憑，顯已逾法定期間，且無從補正等詞，依冤獄賠償法第十二條第一項後段之規定（原決定誤引修正前舊法第十三條第二項後段），予以駁回。聲請覆審意旨略謂：聲請人未援引戒嚴時期人民受損權利回復條例第六條第一項，而係依冤獄賠償法第一條第一項第一款及第二項請求，則依同法第三十二條第二項之規定，本件請求應自九十六年六月十四日修正之條文施行之日即九十六年七月十一日起二年內為之，聲請人於九十八年三月十三日具狀請求，未逾法定期間云云，求為撤銷原決定。按冤獄賠償，由原處分之機關管轄。民國九十六年七月十一日修正施行之冤獄賠償法第四條第一項前段定有明文。又前項原處分或裁判之軍事審判機關，經裁撤或改組者，由承受其業務之軍事法院或檢察署為管轄機關，亦為同條第二項前段所明定。本件聲請人主張其因涉嫌叛亂，於南警部軍事檢察官以七十四年法字第九三三號處分不起訴前，曾於七十四年十一月五日至同年月二十九日受羈押二十五日，有其另向國防部南部地方軍事法院檢察署請求冤獄賠償並經實體審認之九十七年賠字第四五四號決定書一份附卷可稽，固堪認為真實。惟聲請人係依九十六年七月十一日修正施行之冤獄賠償法第一條第一項第一款之規定，請求冤獄賠償，亦有其冤獄賠償請求狀及聲請覆審狀附卷可供查核。揆諸上開說明，本件聲請人此部分之請求，即應由承受南警部業務之軍事法院檢察署為管轄機關始屬適法，其向原決定機關請求，尚有未合。原決定機關不察，未以無管轄權為由予以駁回，竟誤聲請人係依戒嚴時期人民受損權利回復條例請求賠償，並以其請求權已罹於同條例第六條第二項所定五年時效期間而消滅，駁回聲請人此部分賠償之請求，顯有未當。\n自應將原決定關於此部分撤銷，由本庭自為決定，駁回聲請人此部分之賠償請求。次按依冤獄賠償法第一條第二項規定請求賠償者，由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄，同法第四條第一項但書亦定有明文。聲請人就其經不起訴處分後，被移送施以矯正處分請求賠償部分，因矯正處分之執行係由警察機關依當時有效之台灣省戒嚴時期取締流氓辦法第六條及違警罰法第二十八條規定裁處，非屬依軍事審判法受理之軍法案件，依冤獄賠償法第四條第一項但書前段之規定，原決定機關係聲請人住所地之地方法院，固非無管轄權。惟因其所受矯正處分，既係依當時合法有效之法律裁處執行，自非屬冤獄賠償法第一條第二項非依法律受執行，此部分聲請人請求冤獄賠償，縱未罹於時效，仍無理由。原決定駁回聲請人此部分之請求，理由固有未當，但其結論既無不合，仍應予以維持。聲請覆審意旨，指摘原決定此部分不當，求予撤銷，為無理由，應予駁回。\n爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 2"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事補償法","issueRef":"32 2"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
