{"court":"司法院－刑事補償","date":"2010-02-09T00:00:00+08:00","no":"99,台覆,48","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第四八號\r\n聲請覆審人　甲○○\r\n代　理　人　張旭業律師\r\n　　　　　　楊珮君律師\r\n上列聲請覆審人因其被繼承人乙○○叛亂案件，請求冤獄賠償，\r\n不服國防部高等軍事法院檢察署中華民國九十八年九月八日決定\r\n（九十八年賠字第○一三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人之父乙○○曾因案受不法冤屈，爰依冤獄賠償法第一\r\n條第一項第一款規定請求賠償等語。原決定意旨略以：按受理賠\r\n償事件之機關認為無管轄權者，應以決定駁回之。又冤獄賠償，\r\n由原處分或為無罪、不受理、不付審理、不付保護處分、不付感\r\n訓處分、撤銷強制工作處分裁判之機關管轄。原處分或裁判之軍\r\n事審判機關，經裁撤或改組者，由承受其業務之軍事法院或檢察\r\n署為管轄機關；冤獄賠償法第四條、第十二條第一項後段著有明\r\n文。原決定機關於民國九十八年七月三十日向國防部陸軍司令部\r\n函調原案卷資料，該部督察室於同年八月十三日以國陸督法字第\r\n0980001097號函覆並檢附國防部五十三年度分判字第二號被告乙\r\n○○等叛亂更審一案判決影本一份供參。經審認來文資料，乙○\r\n○因犯叛亂罪，為軍事檢察官偵查起訴，並經國防部審理後判處\r\n死刑，褫奪公權終身確定；有上述判決影本一份在卷可稽。另依\r\n國防部九十六年七月十九日法治字第0960001876號令頒：「八十\r\n八年十月二日軍事審判法修正施行後，各軍事法院暨檢察署承繼\r\n舊法軍事審判機關案件劃分表」之規定，其冤獄賠償案件之業務\r\n承繼機關為國防部高等軍事法院，原決定機關並無管轄權。聲請\r\n人誤向原決定機關提出請求，既無從命為補正，乃決定予以駁回\r\n，並移送國防部高等軍事法院辦理。聲請覆審意旨略以：聲請人\r\n先父乙○○涉犯叛亂案件，業經總統於九十三年一月二十七日，\r\n頒發回復名譽證書而回復名譽。該回復名譽證書載明政府承認過\r\n往所造成之錯誤，依司法院釋字第四七七號解釋意旨，該案等同\r\n無罪判決。原決定機關對此部分事實，未在決定書敘及，僅說明\r\n過往審判結果，有違公平公正，應請依法賠償云云。惟按受理賠\r\n償事件之機關認為無管轄權者，應以決定駁回之。又冤獄賠償，\r\n由原處分或為無罪、不受理、不付審理、不付保護處分、不付感\r\n訓處分、撤銷強制工作處分裁判之機關管轄。原處分或裁判之軍\r\n事審判機關，經裁撤或改組者，由承受其業務之軍事法院或檢察\r\n署為管轄機關；冤獄賠償法第四條、第十二條第一項後段分別定\r\n有明文。乙○○因犯叛亂罪，為軍事檢察官偵查起訴，並經國防\r\n部審理後判處死刑，褫奪公權終身確定；有上述判決影本一份在\r\n卷可稽。則依上開國防部令頒：「八十八年十月二日軍事審判法\r\n修正施行後，各軍事法院暨檢察署承繼舊法軍事審判機關案件劃\r\n分表」之規定，其冤獄賠償案件之業務承繼機關為國防部高等軍\r\n事法院，原決定機關並無管轄權。本件既無法命為補正，原決定\r\n機關乃駁回其請求，經核於法洵無不合。聲請覆審意旨就原決定\r\n以無管轄權為由，駁回其請求，究有何違法或不當，並未具體表\r\n明，徒以上述理由，指摘原決定不當，求予撤銷，為無理由。爰\r\n決定如主文。\r\n中    華    民    國  九十九  年    二    月    九    日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  鄭  玉  山\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    二    月  二十二  日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人之父乙○○曾因案受不法冤屈，爰依冤獄賠償法第一條第一項第一款規定請求賠償等語。原決定意旨略以：按受理賠償事件之機關認為無管轄權者，應以決定駁回之。又冤獄賠償，由原處分或為無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判之機關管轄。原處分或裁判之軍事審判機關，經裁撤或改組者，由承受其業務之軍事法院或檢察署為管轄機關；冤獄賠償法第四條、第十二條第一項後段著有明文。原決定機關於民國九十八年七月三十日向國防部陸軍司令部函調原案卷資料，該部督察室於同年八月十三日以國陸督法字第0980001097號函覆並檢附國防部五十三年度分判字第二號被告乙○○等叛亂更審一案判決影本一份供參。經審認來文資料，乙○○因犯叛亂罪，為軍事檢察官偵查起訴，並經國防部審理後判處死刑，褫奪公權終身確定；有上述判決影本一份在卷可稽。另依國防部九十六年七月十九日法治字第0960001876號令頒：「八十八年十月二日軍事審判法修正施行後，各軍事法院暨檢察署承繼舊法軍事審判機關案件劃分表」之規定，其冤獄賠償案件之業務承繼機關為國防部高等軍事法院，原決定機關並無管轄權。聲請人誤向原決定機關提出請求，既無從命為補正，乃決定予以駁回，並移送國防部高等軍事法院辦理。聲請覆審意旨略以：聲請人先父乙○○涉犯叛亂案件，業經總統於九十三年一月二十七日，頒發回復名譽證書而回復名譽。該回復名譽證書載明政府承認過往所造成之錯誤，依司法院釋字第四七七號解釋意旨，該案等同無罪判決。原決定機關對此部分事實，未在決定書敘及，僅說明過往審判結果，有違公平公正，應請依法賠償云云。惟按受理賠償事件之機關認為無管轄權者，應以決定駁回之。又冤獄賠償，由原處分或為無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判之機關管轄。原處分或裁判之軍事審判機關，經裁撤或改組者，由承受其業務之軍事法院或檢察署為管轄機關；冤獄賠償法第四條、第十二條第一項後段分別定有明文。乙○○因犯叛亂罪，為軍事檢察官偵查起訴，並經國防部審理後判處死刑，褫奪公權終身確定；有上述判決影本一份在卷可稽。則依上開國防部令頒：「八十八年十月二日軍事審判法修正施行後，各軍事法院暨檢察署承繼舊法軍事審判機關案件劃分表」之規定，其冤獄賠償案件之業務承繼機關為國防部高等軍事法院，原決定機關並無管轄權。本件既無法命為補正，原決定機關乃駁回其請求，經核於法洵無不合。聲請覆審意旨就原決定以無管轄權為由，駁回其請求，究有何違法或不當，並未具體表明，徒以上述理由，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事補償法","issueRef":"12 1"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"張旭業律師"},{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"楊珮君律師"}]}
