{"court":"司法院－刑事補償","date":"2009-07-22T00:00:00+08:00","no":"98,台覆,283","sys":"刑事","reason":"違反貪污治罪條例等","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二八三號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反貪污治罪條例等案件，請求冤獄賠償，不\r\n服台灣高等法院中華民國九十八年四月二十日決定（九十八年度\r\n賠字第一三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即請求人甲○○（下稱聲請人）請求意旨略以：\r\n聲請人因涉嫌圖利案件，於民國八十二年四月一日經台灣台北地\r\n方法院以有事實足認聲請人有湮滅、偽造、變造證據或勾串共犯\r\n或證人之虞者等情而執行羈押，至同年十一月十九日經台灣台北\r\n地方法院准予具保停止羈押釋放，共計羈押二百三十三日。該案\r\n嗣經台灣高等法院以九十五年重上更（三）字第一三五號判決聲\r\n請人無罪，未據檢察官上訴而告確定，為此依冤獄賠償法第一條\r\n一項第一款之規定，請求以每日新台幣（下同）五千元計算，羈\r\n押二百三十三日，共計賠償一百十六萬五千元等語。原決定意旨\r\n略以：按依刑事訴訟法令受理之案件，於不起訴處分或無罪之判\r\n決確定前，曾受羈押者，受害人得依本法請求國家賠償，冤獄賠\r\n償法第一條第一項第一款定有明文。是得以請求冤獄賠償者限於\r\n不起訴處分或無罪之判決確定前曾受羈押者為限。本件聲請人所\r\n涉違反貪污治罪條例等案件，經檢察官提起公訴後，台灣台北地\r\n方法院以八十二年度訴字第一七五五號判處聲請人有期徒刑十五\r\n年，褫奪公權十年，上訴台灣高等法院（下稱該院）後，該院以\r\n八十三年度上訴字第一八五六號判決駁回上訴，聲請人不服而上\r\n訴最高法院，由最高法院發回更審，該院以八十四年度上更（一\r\n）字第五五四號判決改判聲請人有期徒刑十三年，褫奪公權九年\r\n，聲請人不服上訴最高法院，由最高法院第二次發回更審，該院\r\n再以八十八年度上更（二）字第四六五號判決改判聲請人無罪，\r\n但檢察官不服上訴最高法院，由最高法院第三次發回更審，該院\r\n認刑法上公務員之定義經修正後有利於聲請人，因而判決聲請人\r\n被訴圖利部分免訴，另被訴偽造文書部分無罪，未據檢察官上訴\r\n而告確定。本件聲請人被訴偽造文書（原與貪污罪部分有牽連犯\r\n之關係）部分，固受無罪判決確定，但其被訴與依據法令從事公\r\n務之人員共同經辦公用工程，有舞弊情事部分，原經一、二審判\r\n決有罪，嗣因犯罪後刑法公務員之定義經修正而有利於聲請人，\r\n因而諭知免訴，並非受無罪之判決，與冤獄賠償法第一條第一款\r\n之規定不符，自不得請求賠償，聲請人請求冤獄賠償，自難予以\r\n准許，因而決定駁回聲請人之請求。經核於法並無違誤。復查，\r\n台灣高等法院九十五年度重上更（三）字第一三五號判決，諭知\r\n聲請人被訴違反貪污治罪條例部分免訴，則其被訴牽連犯刑法第\r\n二百十五條偽造文書罪嫌部分，即與違反貪污治罪條例部分無刑\r\n法修正前之牽連犯裁判上一罪關係，該判決無從就其被訴刑法第\r\n二百十五條部分諭知「不另為無罪之諭知」，因而就該部分另於\r\n判決主文諭知無罪；原決定於理由欄亦已敘明該部分係為無罪之\r\n諭知，聲請人之聲請覆審意旨謂原決定認係為免訴之諭知，容有\r\n誤會。復依卷內資料，台灣台北地方法院有關本件羈押之押票上\r\n，案由欄係記載：「貪污」或「中油弊案」，並非僅就其被訴偽\r\n造文書部分予以羈押，聲請覆審意旨另謂偽造文書部分係諭知無\r\n罪，理應賠償云云而執以指摘，亦非有理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　七　　月　二十二  日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  林　永　茂\r\n  　                            法官  許　澍　林\r\n                                法官　陳　國　禎\r\n                                法官　陳　東　誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　八　　月　　三　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即請求人甲○○（下稱聲請人）請求意旨略以：\n聲請人因涉嫌圖利案件，於民國八十二年四月一日經台灣台北地方法院以有事實足認聲請人有湮滅、偽造、變造證據或勾串共犯或證人之虞者等情而執行羈押，至同年十一月十九日經台灣台北地方法院准予具保停止羈押釋放，共計羈押二百三十三日。該案嗣經台灣高等法院以九十五年重上更（三）字第一三五號判決聲請人無罪，未據檢察官上訴而告確定，為此依冤獄賠償法第一條一項第一款之規定，請求以每日新台幣（下同）五千元計算，羈押二百三十三日，共計賠償一百十六萬五千元等語。原決定意旨略以：按依刑事訴訟法令受理之案件，於不起訴處分或無罪之判決確定前，曾受羈押者，受害人得依本法請求國家賠償，冤獄賠償法第一條第一項第一款定有明文。是得以請求冤獄賠償者限於不起訴處分或無罪之判決確定前曾受羈押者為限。本件聲請人所涉違反貪污治罪條例等案件，經檢察官提起公訴後，台灣台北地方法院以八十二年度訴字第一七五五號判處聲請人有期徒刑十五年，褫奪公權十年，上訴台灣高等法院（下稱該院）後，該院以八十三年度上訴字第一八五六號判決駁回上訴，聲請人不服而上訴最高法院，由最高法院發回更審，該院以八十四年度上更（一）字第五五四號判決改判聲請人有期徒刑十三年，褫奪公權九年，聲請人不服上訴最高法院，由最高法院第二次發回更審，該院再以八十八年度上更（二）字第四六五號判決改判聲請人無罪，但檢察官不服上訴最高法院，由最高法院第三次發回更審，該院認刑法上公務員之定義經修正後有利於聲請人，因而判決聲請人被訴圖利部分免訴，另被訴偽造文書部分無罪，未據檢察官上訴而告確定。本件聲請人被訴偽造文書（原與貪污罪部分有牽連犯之關係）部分，固受無罪判決確定，但其被訴與依據法令從事公務之人員共同經辦公用工程，有舞弊情事部分，原經一、二審判決有罪，嗣因犯罪後刑法公務員之定義經修正而有利於聲請人，因而諭知免訴，並非受無罪之判決，與冤獄賠償法第一條第一款之規定不符，自不得請求賠償，聲請人請求冤獄賠償，自難予以准許，因而決定駁回聲請人之請求。經核於法並無違誤。復查，台灣高等法院九十五年度重上更（三）字第一三五號判決，諭知聲請人被訴違反貪污治罪條例部分免訴，則其被訴牽連犯刑法第二百十五條偽造文書罪嫌部分，即與違反貪污治罪條例部分無刑法修正前之牽連犯裁判上一罪關係，該判決無從就其被訴刑法第二百十五條部分諭知「不另為無罪之諭知」，因而就該部分另於判決主文諭知無罪；原決定於理由欄亦已敘明該部分係為無罪之諭知，聲請人之聲請覆審意旨謂原決定認係為免訴之諭知，容有誤會。復依卷內資料，台灣台北地方法院有關本件羈押之押票上，案由欄係記載：「貪污」或「中油弊案」，並非僅就其被訴偽造文書部分予以羈押，聲請覆審意旨另謂偽造文書部分係諭知無罪，理應賠償云云而執以指摘，亦非有理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"215"},{"lawName":"中華民國刑法","issueRef":"215"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"}],"party":[]}
