{"court":"司法院－刑事補償","date":"2016-07-28T00:00:00+08:00","no":"105,台覆,28","sys":"刑事","reason":"竊盜","judgement":"司法院刑事補償法庭覆審決定書　　一○五年度台覆字第二八號\r\n聲請覆審人　蘇明億 \r\n上列聲請覆審人因竊盜案件，請求刑事補償，不服台灣台南地方\r\n法院中華民國一○五年一月二十日決定（一○四年度刑補字第八\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、原請求意旨略以：聲請覆審人即補償請求人蘇明億（下稱聲\r\n    請人）前因竊盜案件，經台灣台南地方法院（下稱台南地院\r\n    ）九十八年度簡字第二九六六號刑事簡易判決判處有期徒刑\r\n    四月，於民國九十九年二月三日確定。因聲請人有二裁判以\r\n    上案件符合數罪併罰，並經台南地院九十九年度聲字第九八\r\n    五號刑事裁定定應執行有期徒刑為一年一月確定，並經台灣\r\n    台南地方法院檢察署（下稱台南地檢署）九十九年度執更申\r\n    字第一三一七號辦理更刑，刑期起算日自九十七年九月五日\r\n    起，至九十八年十月五日止。詎台南地檢署又以九十九年度\r\n    執字第九八六號執行指揮書囑託台灣高雄地方法院檢察署（\r\n    下稱高雄地檢署）逕予執行，刑期自九十九年七月十日起，\r\n    至九十九年八月十八日因發覺有誤，始將聲請人釋放，然聲\r\n    請人已被執行四十日。爰依刑事補償法第一條第五款、第六\r\n    條第一項規定，請求以每日新台幣三千元折算之刑事補償十\r\n    二萬元等語。\r\n二、原決定意旨略以：聲請人所稱上開事實，有台南地院九十八\r\n    年度簡字第二九六六號刑事簡易判決書、九十九年度聲字第\r\n    五八五號刑事裁定書、台南地檢署檢察官九十九年度執更申\r\n    字第一三一七號執行指揮書（甲）、台南地檢署九十九年度\r\n    執字第九八六號卷及高雄地檢署九十九年度執助字第一三五\r\n    二號卷、九十九年度執助字第一四九九號卷暨該署檢察官釋\r\n    票回證聯在卷可參，足可信為真實。聲請人主張，因同一案\r\n    件重複遭執行乙節，確屬事實，惟所執行之時間應係在九十\r\n    九年七月九日起至同年八月十九日共計四十二日，而非聲請\r\n    人所稱之四十日。則聲請人所犯上述之竊盜犯行，已於九十\r\n    八年十月四日執行完畢，其嗣後再經台南地檢署檢察官囑託\r\n    高雄地檢署檢察官執行，固屬對於聲請人非依法律執行刑罰\r\n    ；惟以非依法律受刑罰之執行為由，請求刑事補償，依刑事\r\n    補償法第十三條之規定，應自停止執行日起二年之期間內向\r\n    管轄機關聲請之。本件聲請人於九十九年八月十九日經高雄\r\n    地檢署檢察官釋放，其請求刑事補償之二年期間應自該日起\r\n    算，而於一○一年八月十九日屆滿。聲請人遲至一○四年十\r\n    一月二十四日始具狀向台南地院聲請刑事補償，已逾請求期\r\n    間，應予決定駁回。\r\n三、聲請覆審意旨雖以：聲請人因入所執行有期徒刑，僅得以書\r\n    狀向各該管機關聲請證明文件，惟無法順利取得指揮書，聲\r\n    請人未收到台南地檢署檢察官九十九年執更申字第一三一七\r\n    號指揮書，經向各該管機關聲請相關文件，需時日往返，方\r\n    能取得，非聲請人怠於行使權利而逾條文所保護之期限，如\r\n    將聲請人所受阻礙與困難轉嫁於聲請人，有失公平云云。\r\n四、查補償之請求，應於不起訴處分、撤回起訴或駁回起訴、無\r\n    罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處\r\n    分或駁回保安處分之聲請、刑事補償法第一條第五款或第六\r\n    款之裁判確定日起二年內，向管轄機關為之。但依同法第一\r\n    條第七款規定請求者，自停止羈押、鑑定留置、收容或執行\r\n    之日起算。受理補償事件之機關認為已逾請求期間，應以決\r\n    定駁回之，刑事補償法第十三條、第十七條第一項分別定有\r\n    明文。是以，以遭受違法執行刑罰為由提起刑事補償之請求\r\n    ，應於停止執行之日起二年內為之。至聲請人就其附具請求\r\n    補償之相關證明文件，如未能及時提出，得由受理補償事件\r\n    之機關定期命其補正或依聲請或職權調查必要之事實及證據\r\n    （刑事補償法第十六條、刑事補償事件審理規則第十三條第\r\n    一項參照），尚難據此作為其得逾法定期間請求補償之事由\r\n    ，乃執以指摘原決定不當，求予撤銷，為無理由。爰決定如\r\n    主文。\r\n中    華    民    國  一○五  年    七    月  二十八  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  王  居  財\r\n                                法官  吳  麗  惠\r\n                                法官  彭  幸  鳴  \r\n                                法官  林  大  洋\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    八    月    八    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"四、查補償之請求，應於不起訴處分、撤回起訴或駁回起訴、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、刑事補償法第一條第五款或第六款之裁判確定日起二年內，向管轄機關為之。但依同法第一條第七款規定請求者，自停止羈押、鑑定留置、收容或執行之日起算。受理補償事件之機關認為已逾請求期間，應以決定駁回之，刑事補償法第十三條、第十七條第一項分別定有明文。是以，以遭受違法執行刑罰為由提起刑事補償之請求，應於停止執行之日起二年內為之。至聲請人就其附具請求補償之相關證明文件，如未能及時提出，得由受理補償事件之機關定期命其補正或依聲請或職權調查必要之事實及證據（刑事補償法第十六條、刑事補償事件審理規則第十三條第一項參照），尚難據此作為其得逾法定期間請求補償之事由，乃執以指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"13 1"},{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"1 1 6"},{"lawName":"刑事補償法","issueRef":"1 1 7"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"17 1"}],"party":[]}
