{"court":"司法院－刑事補償","date":"2008-09-16T00:00:00+08:00","no":"97,台覆,226","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二二六號\r\n聲請覆審人　甲○○\r\n　　　　　　　　　　號\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院檢察署中華民國九十七年六月四日決定（九十七年賠\r\n字第一二四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨：\r\n聲請人因叛亂案件，於民國七十四年九月三日受羈押，至七十七\r\n年一月三十一日釋放，共計羈押八百八十一日。爰依冤獄賠償法\r\n第一條第一項第一款規定，請求以新台幣（下同）五千元折算一\r\n日，支付冤獄賠償四百四十萬五千元云云。原決定意旨略謂：聲\r\n請人因涉嫌叛亂，於七十四年九月三日，經台北縣警察局汐止分\r\n局拘提解送前台灣北部地區警備司令部軍事檢察官羈押，因查無\r\n叛亂具體事證，認犯罪嫌疑不足，而為不起訴處分，於七十四年\r\n十一月四日釋放，有卷附該部拘票、押票及釋票回證可稽，其因\r\n本案遭羈押六十三日之事實，固堪認定（聲請人認受羈押八百八\r\n十一日，容有誤會）。惟聲請人曾於九十一年間，以該項事由向\r\n台灣基隆地方法院請求冤獄賠償，已經該院於九十一年十二月十\r\n日，以九十一年度賠字第七八號決定，准予賠償十八萬九千元確\r\n定，有該決定正本在卷可佐。聲請人該項賠償請求，既曾經實體\r\n決定，其猶以同一事由再行請求冤獄賠償，顯違「一事不再理」\r\n原則，其請求違背法律上之程式，且無從補正，而予駁回。聲請\r\n覆審意旨雖以：依聲請人之戶籍謄本之記載，其於七十五年五月\r\n十五日，由台北縣萬里鄉萬里村成功新邨七十一號，遷出台東縣\r\n東河鄉北源村十一鄰三十二號，七十六年九月十二日，再遷往台\r\n東縣卑南鄉○○路二十鄰斑鳩路五號，嗣於七十七年二月二十二\r\n日，遷回上開萬里鄉住址。而該等台東縣地址分別為前台灣警備\r\n總司令部職業訓導第三、四總隊所在地，其於七十七年始遷回萬\r\n里鄉住址，足證並未於七十四年十一月四日獲釋放，原決定認定\r\n顯然有誤云云。惟按賠償之請求，經受理機關決定後，不得以同\r\n一事由，更行請求，冤獄賠償法第十二條第四項定有明文。聲請\r\n人因上開案件於不起訴處分確定前，曾受羈押六十三日，已經台\r\n灣基隆地方法院於九十一年十二月十日，以九十一年度賠字第七\r\n八號決定，准以賠償十八萬九千元確定，有該決定書附卷可稽。\r\n其以同一事由更行請求冤獄賠償，與一事不再理原則有違，業據\r\n原決定說明甚詳。原決定駁回其此部分冤獄賠償之請求，並無違\r\n誤。聲請覆審意旨指摘原決定不當，請求予以撤銷，為無理由。\r\n爰決定如主文。至聲請人請求其餘羈押日數之冤獄賠償部分，未\r\n經原決定機關為決定，係屬應由原決定機關補行決定問題，併予\r\n敘明。\r\n中　　華　　民　　國　九十七　年　  九　  月   十六   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年    九    月　二十五  日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨：\n聲請人因叛亂案件，於民國七十四年九月三日受羈押，至七十七年一月三十一日釋放，共計羈押八百八十一日。爰依冤獄賠償法第一條第一項第一款規定，請求以新台幣（下同）五千元折算一日，支付冤獄賠償四百四十萬五千元云云。原決定意旨略謂：聲請人因涉嫌叛亂，於七十四年九月三日，經台北縣警察局汐止分局拘提解送前台灣北部地區警備司令部軍事檢察官羈押，因查無叛亂具體事證，認犯罪嫌疑不足，而為不起訴處分，於七十四年十一月四日釋放，有卷附該部拘票、押票及釋票回證可稽，其因本案遭羈押六十三日之事實，固堪認定（聲請人認受羈押八百八十一日，容有誤會）。惟聲請人曾於九十一年間，以該項事由向台灣基隆地方法院請求冤獄賠償，已經該院於九十一年十二月十日，以九十一年度賠字第七八號決定，准予賠償十八萬九千元確定，有該決定正本在卷可佐。聲請人該項賠償請求，既曾經實體決定，其猶以同一事由再行請求冤獄賠償，顯違「一事不再理」原則，其請求違背法律上之程式，且無從補正，而予駁回。聲請覆審意旨雖以：依聲請人之戶籍謄本之記載，其於七十五年五月十五日，由台北縣萬里鄉萬里村成功新邨七十一號，遷出台東縣東河鄉北源村十一鄰三十二號，七十六年九月十二日，再遷往台東縣卑南鄉○○路二十鄰斑鳩路五號，嗣於七十七年二月二十二日，遷回上開萬里鄉住址。而該等台東縣地址分別為前台灣警備總司令部職業訓導第三、四總隊所在地，其於七十七年始遷回萬里鄉住址，足證並未於七十四年十一月四日獲釋放，原決定認定顯然有誤云云。惟按賠償之請求，經受理機關決定後，不得以同一事由，更行請求，冤獄賠償法第十二條第四項定有明文。聲請人因上開案件於不起訴處分確定前，曾受羈押六十三日，已經台灣基隆地方法院於九十一年十二月十日，以九十一年度賠字第七八號決定，准以賠償十八萬九千元確定，有該決定書附卷可稽。\n其以同一事由更行請求冤獄賠償，與一事不再理原則有違，業據原決定說明甚詳。原決定駁回其此部分冤獄賠償之請求，並無違誤。聲請覆審意旨指摘原決定不當，請求予以撤銷，為無理由。\n爰決定如主文。至聲請人請求其餘羈押日數之冤獄賠償部分，未經原決定機關為決定，係屬應由原決定機關補行決定問題，併予敘明。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"12 4"}],"party":[]}
