{"court":"司法院－刑事補償","date":"2012-06-28T00:00:00+08:00","no":"101,台覆,40","sys":"刑事","reason":"違反貪污治罪條例","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第四○號\r\n聲請覆審人　柯芳澤\r\n代　理　人　尤伯祥律師\r\n　　　　　　劉佩瑋律師\r\n上列聲請覆審人因違反貪污治罪條例案件，請求刑事補償（冤獄\r\n賠償），不服台灣高等法院中華民國一○一年一月十九日重審決\r\n定（一○○年度刑補更(一)字第四號），聲請覆審，本庭決定如下\r\n：\r\n    主  文\r\n原決定關於駁回聲請覆審人之其餘聲請部分撤銷。 \r\n    理  由\r\n本件聲請覆審人柯芳澤（下稱聲請人）以其前因違反貪污治罪條\r\n例案件，於民國六十八年二月二十八日遭檢察官羈押，迄至七十\r\n年九月九日停止羈押止，共受羈押九百二十五日，嗣由原決定機\r\n關即台灣高等法院以九十二年度重上更(十二)字第二三二號判決無罪\r\n，再經最高法院以九十六年度台上字第四五九一號判決駁回檢察\r\n官上訴確定，因依修正前冤獄賠償法之規定，請求按日給付新台\r\n幣（未特別標明幣別者下同）五千元之賠償，經原決定機關以九\r\n十六年度賠字第一八號（下稱賠字第一八號）決定駁回其賠償之\r\n請求，並由前司法院冤獄賠償法庭以九十七年度台覆字第一三○\r\n號決定駁回其覆審之聲請確定後，乃依刑事補償法第三十九條第\r\n二項規定，對該確定決定，聲請重審。原決定機關以：聲請人既\r\n無刑事補償法第三條、第四條或第五條所列不得請求補償或受理\r\n機關得不為補償之事由，且於受無罪判決確定前確受羈押九百二\r\n十五日屬實，固得依刑事補償法規定請求國家補償。惟調閱上開\r\n賠字第一八號全卷，查知聲請人前任第一商業銀行（下稱一銀）\r\n中山北路分行襄理期間，自六十七年四月起至同年九月十四日止\r\n，明知台運等股份有限公司押匯單據有諸多重大瑕疵，仍批示、\r\n指示准予押匯，就香港廖創興銀行（下稱廖創興銀行）開立之同\r\n一張「K61130」號信用狀，自同年七月三十一日起至同年九月七\r\n日止，竟密集核准押匯二百九十一次，各次申請押匯文件均有超\r\n押等多項瑕疵，金額達美金二百七十萬六千九百九十點八九元，\r\n並多次逾越一銀授權襄理級核押之金額美金三萬元。又聲請人知\r\n悉香港廖創興銀行已多次表明信用狀有瑕疵而拒絕付款，仍繼續\r\n以同一信用狀核准押匯。且承認其將發狀銀行拒付電報單壓在桌\r\n上玻璃墊下，而未依規定登載「拒付案件日誌」，復未及時向副\r\n理、經理報告拒付情事，致一銀損失五億餘元。縱聲請人曾收回\r\n部分款項、貸款，或要求增加擔保品或設定權利質權，嗣所涉貪\r\n污案件經認其無不法犯意而判決無罪，然其處理過程懈怠職務，\r\n有違官箴，造成銀行鉅額損失，情節非輕，該不當行為而受羈押\r\n，仍需負相當之責任，尚難謂其受羈押未具有可歸責事由。審酌\r\n聲請人遭羈押時年方三十八歲及羈押期間所受精神痛苦、名譽減\r\n損等情狀，兼衡經辦押匯，懈怠職務非輕，受羈押有可歸責事由\r\n，並就其個案情節，依社會一般通念，認依刑事補償法第六條之\r\n標準支付補償金顯然過高，因依同法第七條第一項第一款暨第八\r\n條規定，認每日以一千元折算為當，其餘超過部分，即非正當，\r\n因以決定准予聲請人補償九十二萬五千元，並駁回聲請人之其餘\r\n聲請。\r\n按刑事補償事件，為保障補償請求人之程序權，並明其請求有無\r\n理由及決定補償金額，以維補償請求人之權益，俾完備其程序，\r\n該事件之初審決定機關，於作成決定前，除認補償請求人之請求\r\n尚與實體上之理由不相涉（諸如刑事補償法第十五條第二項、第\r\n十六條、第十七條第一項前段、第四項規定，認其請求不合法、\r\n管轄錯誤、有違一事不再理而應予駁回或諭知移送於管轄機關之\r\n類），或決定結果於補償請求人並無不利，或其他無礙其權益之\r\n維護，或經合法傳喚補償請求人無正當理由不到場者外，均應傳\r\n喚補償請求人、代理人到場，並予陳述意見之機會，此觀刑事補\r\n償法第三十五條第二項規定、修正理由並尋繹該條項增訂之趣旨\r\n自明。查原決定機關於作成聲請人請求在實體上有理由而對其不\r\n利之上開決定前，並未依上揭條項規定，踐行傳喚聲請人之程序\r\n，賦予其陳述意見之機會，逕為聲請人不利之決定，在程序上已\r\n難謂合。其次，刑事補償法第七條第一項第一款之規定，必以補\r\n償請求之受害人具有可歸責事由，且以該可歸責之事由經有證據\r\n能力及踐行合法調查之證據以證明者，並就其個案情節，依社會\r\n一般通念，認為依同法第六條第一項之標準支付補償金顯然過高\r\n時，始有其適用。查原決定機關認定聲請人有該條項所定之可歸\r\n責事由，雖以上開不當情事為據，但依上開九十二年度重上更(十二)\r\n字第二三二號及九十六年度台上字第四五九一號刑事確定判決所\r\n載，聲請人於六十七年九月十四日前審核押匯金額乃源於經理林\r\n登山之全權授權，似不受核押金額美金三萬元之限制。而依一銀\r\n授信內部規定，對瑕疵單據似仍可依出口廠商信用財務與營業狀\r\n況及瑕疵程度彈性辦理而核准押匯。就廖創興銀行開立之「K611\r\n30」號信用狀部分，聲請人核准押匯日期為六十七年四月十三日\r\n至同年九月七日止，其間至同年五月二十三日止，無瑕疵無拒付\r\n之出口押匯已有一百零九筆，似非原決定所稱「自六十七年七月\r\n三十一日至同年九月七日止，竟密集核准押匯二百九十一次，各\r\n次申請押匯文件均有超押等多項瑕疵」。且聲請人並無隱匿發狀\r\n銀行拒付信用狀電報而被壓在桌上玻璃墊下情事，該拒付電報係\r\n由副理張國隆登記，再由聲請人處理，似無所謂聲請人未及時向\r\n經理、副理報告情事，聲請人任內押匯拒付之本金亦經全部沖還\r\n。另聲請人在移交林泰治清冊第十五項業詳載「出口押匯國外拒\r\n付案件如收電簿」，似以「收電簿」代替「拒付案件日誌」。原\r\n決定機關僅憑調閱賠字第一八號全卷或檢察官起訴書之片段內容\r\n，置刑事審判階段調查證據之結果於不顧，復未詳究刑事確定判\r\n決之理由，即以上述可歸責事由而為聲請人不利之決定，亦有可\r\n議。原決定機關認聲請人有上開之可歸責事由？有無審認其證據\r\n能力，並踐行合法調查證據之嚴格證明程序等項，均未逐一深究\r\n，遽行決定，不免速斷。究竟聲請人涉嫌上開案件之行為，是否\r\n具有刑事補償法第七條第一項所定之可歸責事由，暨可歸責事由\r\n之程度，此與該條規定之適用與否及第八條第二款規定之審酌所\r\n關頗切，自有發回由原決定機關傳喚聲請人、代理人，以賦予其\r\n陳述意見之機會，並詳閱該刑事全部案卷，再行斟酌審認之必要\r\n。聲請覆審意旨，執以指摘原決定不利於己部分不當，求予撤銷\r\n，不能認為無理由。爰決定如主文。\r\n中    華    民    國  一○一  年    六    月  二十八  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  郭  毓  洲\r\n                                法官  劉  靜  嫻\r\n                                法官  李  英  勇\r\n                                法官  顏  南  全\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年    七    月    九    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定關於駁回聲請覆審人之其餘聲請部分撤銷。","opinion":"理  由\n本件聲請覆審人柯芳澤（下稱聲請人）以其前因違反貪污治罪條例案件，於民國六十八年二月二十八日遭檢察官羈押，迄至七十年九月九日停止羈押止，共受羈押九百二十五日，嗣由原決定機關即台灣高等法院以九十二年度重上更(十二)字第二三二號判決無罪，再經最高法院以九十六年度台上字第四五九一號判決駁回檢察官上訴確定，因依修正前冤獄賠償法之規定，請求按日給付新台幣（未特別標明幣別者下同）五千元之賠償，經原決定機關以九十六年度賠字第一八號（下稱賠字第一八號）決定駁回其賠償之請求，並由前司法院冤獄賠償法庭以九十七年度台覆字第一三○號決定駁回其覆審之聲請確定後，乃依刑事補償法第三十九條第二項規定，對該確定決定，聲請重審。原決定機關以：聲請人既無刑事補償法第三條、第四條或第五條所列不得請求補償或受理機關得不為補償之事由，且於受無罪判決確定前確受羈押九百二十五日屬實，固得依刑事補償法規定請求國家補償。惟調閱上開賠字第一八號全卷，查知聲請人前任第一商業銀行（下稱一銀）中山北路分行襄理期間，自六十七年四月起至同年九月十四日止，明知台運等股份有限公司押匯單據有諸多重大瑕疵，仍批示、指示准予押匯，就香港廖創興銀行（下稱廖創興銀行）開立之同一張「K61130」號信用狀，自同年七月三十一日起至同年九月七日止，竟密集核准押匯二百九十一次，各次申請押匯文件均有超押等多項瑕疵，金額達美金二百七十萬六千九百九十點八九元，並多次逾越一銀授權襄理級核押之金額美金三萬元。又聲請人知悉香港廖創興銀行已多次表明信用狀有瑕疵而拒絕付款，仍繼續以同一信用狀核准押匯。且承認其將發狀銀行拒付電報單壓在桌上玻璃墊下，而未依規定登載「拒付案件日誌」，復未及時向副理、經理報告拒付情事，致一銀損失五億餘元。縱聲請人曾收回部分款項、貸款，或要求增加擔保品或設定權利質權，嗣所涉貪污案件經認其無不法犯意而判決無罪，然其處理過程懈怠職務，有違官箴，造成銀行鉅額損失，情節非輕，該不當行為而受羈押，仍需負相當之責任，尚難謂其受羈押未具有可歸責事由。審酌聲請人遭羈押時年方三十八歲及羈押期間所受精神痛苦、名譽減損等情狀，兼衡經辦押匯，懈怠職務非輕，受羈押有可歸責事由，並就其個案情節，依社會一般通念，認依刑事補償法第六條之標準支付補償金顯然過高，因依同法第七條第一項第一款暨第八條規定，認每日以一千元折算為當，其餘超過部分，即非正當，因以決定准予聲請人補償九十二萬五千元，並駁回聲請人之其餘聲請。\n按刑事補償事件，為保障補償請求人之程序權，並明其請求有無理由及決定補償金額，以維補償請求人之權益，俾完備其程序，該事件之初審決定機關，於作成決定前，除認補償請求人之請求尚與實體上之理由不相涉（諸如刑事補償法第十五條第二項、第十六條、第十七條第一項前段、第四項規定，認其請求不合法、管轄錯誤、有違一事不再理而應予駁回或諭知移送於管轄機關之類），或決定結果於補償請求人並無不利，或其他無礙其權益之維護，或經合法傳喚補償請求人無正當理由不到場者外，均應傳喚補償請求人、代理人到場，並予陳述意見之機會，此觀刑事補償法第三十五條第二項規定、修正理由並尋繹該條項增訂之趣旨自明。查原決定機關於作成聲請人請求在實體上有理由而對其不利之上開決定前，並未依上揭條項規定，踐行傳喚聲請人之程序，賦予其陳述意見之機會，逕為聲請人不利之決定，在程序上已難謂合。其次，刑事補償法第七條第一項第一款之規定，必以補償請求之受害人具有可歸責事由，且以該可歸責之事由經有證據能力及踐行合法調查之證據以證明者，並就其個案情節，依社會一般通念，認為依同法第六條第一項之標準支付補償金顯然過高時，始有其適用。查原決定機關認定聲請人有該條項所定之可歸責事由，雖以上開不當情事為據，但依上開九十二年度重上更(十二)字第二三二號及九十六年度台上字第四五九一號刑事確定判決所載，聲請人於六十七年九月十四日前審核押匯金額乃源於經理林登山之全權授權，似不受核押金額美金三萬元之限制。而依一銀授信內部規定，對瑕疵單據似仍可依出口廠商信用財務與營業狀況及瑕疵程度彈性辦理而核准押匯。就廖創興銀行開立之「K611 30」號信用狀部分，聲請人核准押匯日期為六十七年四月十三日至同年九月七日止，其間至同年五月二十三日止，無瑕疵無拒付之出口押匯已有一百零九筆，似非原決定所稱「自六十七年七月三十一日至同年九月七日止，竟密集核准押匯二百九十一次，各次申請押匯文件均有超押等多項瑕疵」。且聲請人並無隱匿發狀銀行拒付信用狀電報而被壓在桌上玻璃墊下情事，該拒付電報係由副理張國隆登記，再由聲請人處理，似無所謂聲請人未及時向經理、副理報告情事，聲請人任內押匯拒付之本金亦經全部沖還。另聲請人在移交林泰治清冊第十五項業詳載「出口押匯國外拒付案件如收電簿」，似以「收電簿」代替「拒付案件日誌」。原決定機關僅憑調閱賠字第一八號全卷或檢察官起訴書之片段內容，置刑事審判階段調查證據之結果於不顧，復未詳究刑事確定判決之理由，即以上述可歸責事由而為聲請人不利之決定，亦有可議。原決定機關認聲請人有上開之可歸責事由？有無審認其證據能力，並踐行合法調查證據之嚴格證明程序等項，均未逐一深究，遽行決定，不免速斷。究竟聲請人涉嫌上開案件之行為，是否具有刑事補償法第七條第一項所定之可歸責事由，暨可歸責事由之程度，此與該條規定之適用與否及第八條第二款規定之審酌所關頗切，自有發回由原決定機關傳喚聲請人、代理人，以賦予其陳述意見之機會，並詳閱該刑事全部案卷，再行斟酌審認之必要。聲請覆審意旨，執以指摘原決定不利於己部分不當，求予撤銷，不能認為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"5"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"15 2"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"17 4"},{"lawName":"刑事補償法","issueRef":"35"},{"lawName":"刑事補償法","issueRef":"35 2"},{"lawName":"刑事補償法","issueRef":"39 2"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"尤伯祥律師"},{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"劉佩瑋律師"}]}
