{"court":"司法院－刑事補償","date":"2013-09-26T00:00:00+08:00","no":"102,台重覆,34","sys":"刑事","reason":"違反貪污治罪條例","judgement":"司法院刑事補償法庭重審決定書　一○二年度台重覆字第三四號\r\n聲請重審人　張國隆\r\n代　理　人　高進發律師\r\n上列聲請重審人因違反貪污治罪條例案件，請求刑事補償，對於\r\n本庭中華民國一○一年七月三十一日確定決定（一○一年度台覆\r\n字第七六號）、一○二年一月二十九日重審決定（一○二年度台\r\n重覆字第一號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n原請求意旨略以：聲請重審人（下稱聲請人）張國隆前因貪污案\r\n件，於民國六十八年二月二十八日被檢察官羈押，至七十二年四\r\n月八日停止羈押獲釋，共被羈押一千五百日。該案嗣經台灣高等\r\n法院九十二年度重上更(十二)字第二三二號判決無罪，並獲最高法院\r\n駁回檢察官之上訴而告確定。爰請求以每日新台幣（下同）五千\r\n元計算補償七百五十萬元等語。\r\n確定決定意旨略以：聲請人所涉貪污等罪雖受無罪判決確定，得\r\n以請求刑事補償，惟原決定機關（即台灣高等法院）綜核全案卷\r\n宗，認定聲請人任職第一商業銀行，其處理押匯過程所涉出口押\r\n匯被拒付等案，確有懈怠職務上應詳加查證之義務，致生刑事判\r\n決附表所載多項瑕疵，造成第一商業銀行鉅額財物損失，自不得\r\n主張其承辦案件有瑕疵之比例較承辦人少，或其身為副理，無決\r\n行押匯權限，只要經理同意即可辦理，或有以口頭或簽註意見轉\r\n呈經理或代理經理核示，但經理或代理經理不予蓋章而脫免責任\r\n，其受羈押具可歸責事由，依社會一般通念，認為依刑事補償法\r\n第六條之標準支付補償金顯然過高，以每日補償二千五百元為適\r\n當，因而准予補償三百七十五萬元，其餘請求應予駁回，經核於\r\n法並無不合。聲請覆審指摘駁回請求之部分為不當，求予撤銷，\r\n為無理由，應予駁回。\r\n原重審決定意旨略為：刑事補償法第二十一條第一款所謂適用法\r\n規顯有錯誤，係指確定決定所適用之法規顯然不合於法律規定，\r\n或與司法院現尚有效及大法官會議之解釋，或本院尚有效之判例\r\n顯然違反，或消極的不適用法規，顯然影響決定者而言，不包括\r\n決定理由矛盾、理由不備、取捨證據失當、調查證據欠週、漏未\r\n斟酌證據、認定事實錯誤等情形在內。聲請人所陳理由，係屬原\r\n刑事補償法庭認定事實當否之問題，要與適用法規是否顯有錯誤\r\n無涉，執此指摘確定決定適用法規顯有錯誤，求予廢棄，非有理\r\n由。\r\n聲請重審意旨略謂：(一)、刑事補償法第二十一條第一款所謂「適\r\n用法規顯有錯誤」，其定義及內容並未規定。原重審決定認為不\r\n包括決定理由矛盾、理由不備、取捨證據失當、調查證據欠週、\r\n漏未斟酌證據、認定事實錯誤等情形在內，顯然限縮適用法規顯\r\n有錯誤之範圍，難謂合於憲法第十六條「人民有訴訟權」之規定\r\n，應屬無效。(二)、確定決定以其綜核全案卷宗，認定聲請人任職\r\n第一商業銀行某分行副理，處理押匯過程所涉出口押匯被拒付等\r\n案，確有懈怠職務上應詳加查證之義務，致生刑事判決附表所載\r\n多項瑕疵，造成第一商業銀行鉅額財物損失，自不得主張其承辦\r\n案件有瑕疵之比例較承辦人少，或其身為副理，無決行押匯權限\r\n，只要經理同意即可辦理，或有以口頭或簽註意見轉呈經理或代\r\n理經理核示，但經理或代理經理不予蓋章而脫免責任，聲請人受\r\n羈押具可歸責事由，依社會一般通念，認為依刑事補償法第六條\r\n之標準支付補償金顯然過高，以每日補償二千五百元為適當，因\r\n而准予補償三百七十五萬元，其餘請求應予駁回。惟上開事項或\r\n非聲請人疏失造成，或與聲請人無關，或未使第一商業銀行遭受\r\n損失，聲請人均無過失，且同樣被判無罪之承辦人林○治、柯○\r\n澤獲每日五千元或三千五百元補償，聲請人僅獲每日二千五百元\r\n補償，故確定決定有消極不適用刑事訴訟法第一百五十四條第二\r\n項或民事訴訟法第二百二十二條規定，而顯然影響於決定之情形\r\n，應有刑事補償法第二十一條第一款適用法規顯有錯誤之重審理\r\n由云云。\r\n按聲請重審，應於決定確定之日起三十日內為之，聲請之事由發\r\n生或知悉在確定之後者，上開不變期間自知悉時起算，但自決定\r\n確定後已逾五年者，不得聲請，刑事補償法第二十二條定有明文\r\n。聲請人於一○二年三月七日對確定決定聲請重審，但確定決定\r\n作成於一○一年七月三十一日，同年八月間送達，其聲請重審已\r\n逾三十日不變期間，此部分之聲請不合法。又刑事補償法第二十\r\n一條第一款所謂適用法規顯有錯誤，係指確定決定所適用之法規\r\n顯然不合於法律規定，或與司法院現尚有效之解釋，或本院尚有\r\n效之判例顯然違反，或消極的不適用法規，顯然影響於決定者而\r\n言，不包括決定理由矛盾、理由不備、取捨證據失當、調查證據\r\n欠週、漏未斟酌證據、認定事實錯誤等情形在內。聲請人所陳理\r\n由，係原刑事補償法庭認定其被羈押有無可歸責事由等事實當否\r\n之問題，與適用法規顯有錯誤者不同，聲請人指摘原重審決定適\r\n用法規顯錯誤，非有理由，此部分重審聲請應予駁回。爰決定如\r\n主文。\r\n中    華    民    國  一○二  年    九    月  二十六  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  陳  重  瑜\r\n                                法官  魏  大  喨\r\n                                法官  呂  永  福\r\n                                法官  呂  丹  玉\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    十    月   十七   日\r\n                                                      v","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n原請求意旨略以：聲請重審人（下稱聲請人）張國隆前因貪污案件，於民國六十八年二月二十八日被檢察官羈押，至七十二年四月八日停止羈押獲釋，共被羈押一千五百日。該案嗣經台灣高等法院九十二年度重上更(十二)字第二三二號判決無罪，並獲最高法院駁回檢察官之上訴而告確定。爰請求以每日新台幣（下同）五千元計算補償七百五十萬元等語。\n確定決定意旨略以：聲請人所涉貪污等罪雖受無罪判決確定，得以請求刑事補償，惟原決定機關（即台灣高等法院）綜核全案卷宗，認定聲請人任職第一商業銀行，其處理押匯過程所涉出口押匯被拒付等案，確有懈怠職務上應詳加查證之義務，致生刑事判決附表所載多項瑕疵，造成第一商業銀行鉅額財物損失，自不得主張其承辦案件有瑕疵之比例較承辦人少，或其身為副理，無決行押匯權限，只要經理同意即可辦理，或有以口頭或簽註意見轉呈經理或代理經理核示，但經理或代理經理不予蓋章而脫免責任，其受羈押具可歸責事由，依社會一般通念，認為依刑事補償法第六條之標準支付補償金顯然過高，以每日補償二千五百元為適當，因而准予補償三百七十五萬元，其餘請求應予駁回，經核於法並無不合。聲請覆審指摘駁回請求之部分為不當，求予撤銷，為無理由，應予駁回。\n原重審決定意旨略為：刑事補償法第二十一條第一款所謂適用法規顯有錯誤，係指確定決定所適用之法規顯然不合於法律規定，或與司法院現尚有效及大法官會議之解釋，或本院尚有效之判例顯然違反，或消極的不適用法規，顯然影響決定者而言，不包括決定理由矛盾、理由不備、取捨證據失當、調查證據欠週、漏未斟酌證據、認定事實錯誤等情形在內。聲請人所陳理由，係屬原刑事補償法庭認定事實當否之問題，要與適用法規是否顯有錯誤無涉，執此指摘確定決定適用法規顯有錯誤，求予廢棄，非有理由。\n聲請重審意旨略謂：(一)、刑事補償法第二十一條第一款所謂「適用法規顯有錯誤」，其定義及內容並未規定。原重審決定認為不包括決定理由矛盾、理由不備、取捨證據失當、調查證據欠週、漏未斟酌證據、認定事實錯誤等情形在內，顯然限縮適用法規顯有錯誤之範圍，難謂合於憲法第十六條「人民有訴訟權」之規定，應屬無效。(二)、確定決定以其綜核全案卷宗，認定聲請人任職第一商業銀行某分行副理，處理押匯過程所涉出口押匯被拒付等案，確有懈怠職務上應詳加查證之義務，致生刑事判決附表所載多項瑕疵，造成第一商業銀行鉅額財物損失，自不得主張其承辦案件有瑕疵之比例較承辦人少，或其身為副理，無決行押匯權限，只要經理同意即可辦理，或有以口頭或簽註意見轉呈經理或代理經理核示，但經理或代理經理不予蓋章而脫免責任，聲請人受羈押具可歸責事由，依社會一般通念，認為依刑事補償法第六條之標準支付補償金顯然過高，以每日補償二千五百元為適當，因而准予補償三百七十五萬元，其餘請求應予駁回。惟上開事項或非聲請人疏失造成，或與聲請人無關，或未使第一商業銀行遭受損失，聲請人均無過失，且同樣被判無罪之承辦人林○治、柯○澤獲每日五千元或三千五百元補償，聲請人僅獲每日二千五百元補償，故確定決定有消極不適用刑事訴訟法第一百五十四條第二項或民事訴訟法第二百二十二條規定，而顯然影響於決定之情形，應有刑事補償法第二十一條第一款適用法規顯有錯誤之重審理由云云。\n按聲請重審，應於決定確定之日起三十日內為之，聲請之事由發生或知悉在確定之後者，上開不變期間自知悉時起算，但自決定確定後已逾五年者，不得聲請，刑事補償法第二十二條定有明文。聲請人於一○二年三月七日對確定決定聲請重審，但確定決定作成於一○一年七月三十一日，同年八月間送達，其聲請重審已逾三十日不變期間，此部分之聲請不合法。又刑事補償法第二十一條第一款所謂適用法規顯有錯誤，係指確定決定所適用之法規顯然不合於法律規定，或與司法院現尚有效之解釋，或本院尚有效之判例顯然違反，或消極的不適用法規，顯然影響於決定者而言，不包括決定理由矛盾、理由不備、取捨證據失當、調查證據欠週、漏未斟酌證據、認定事實錯誤等情形在內。聲請人所陳理由，係原刑事補償法庭認定其被羈押有無可歸責事由等事實當否之問題，與適用法規顯有錯誤者不同，聲請人指摘原重審決定適用法規顯錯誤，非有理由，此部分重審聲請應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"中華民國憲法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"21 1 1"},{"lawName":"刑事補償法","issueRef":"21 1 1"},{"lawName":"刑事補償法","issueRef":"21 1 1"},{"lawName":"刑事補償法","issueRef":"21 1 1"},{"lawName":"刑事補償法","issueRef":"22"},{"lawName":"刑事訴訟法","issueRef":"154 2"},{"lawName":"民事訴訟法","issueRef":"222"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"高進發律師"}]}
