{"court":"司法院－刑事補償","date":"2010-02-09T00:00:00+08:00","no":"99,台覆,52","sys":"刑事","reason":"偽造文書","judgement":"司法院冤獄賠償法庭覆審決定書　　九十九年度台覆字第五二號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因偽造文書案件，請求冤獄賠償，不服國防部高\r\n等軍事法院中華民國九十八年九月三十日決定（九十八年賠字第\r\n○一七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人前於民國六十六年間辦理前海軍總司令部「海軍艦儎\r\n直升機採購案」，即「海鷹專案」，致涉犯偽造文書案件，自六\r\n十七年八月十日，由該部軍事檢察官羈押偵辦，迄同年十月九日\r\n具保釋放。嗣經該部判決無罪，共受羈押六十日，爰依冤獄賠償\r\n法規定，聲請以新台幣（下同）五千元折算一日，請求賠償等語\r\n。原決定則以：依軍事審判法受理之案件，受無罪之判決確定前\r\n，曾受羈押者，固得依冤獄賠償法請求國家賠償，惟因故意或重\r\n大過失行為，致受羈押、收容、留置或執行者，不得請求賠償，\r\n冤獄賠償法第二條第三款定有明文。所稱因「故意或重大過失行\r\n為」，依辦理冤獄賠償事件應行注意事項第四點規定，係指其羈\r\n押、收容、留置或執行之發生，乃由於受害人本人之不當行為所\r\n致者。本件依據全案卷證資料，聲請人之所以受羈押，係肇因於\r\n六十六年四月間任職前海軍總司令部計劃署研究發展組中校研究\r\n官期間，受命承接前任徐德育少校辦理「海鷹專案」各項資料之\r\n蒐集，及撰寫「選機報告」，而於製作報告時，其中休斯公司所\r\n生產 500MD型直升機之「一般性能諸元比較表」，係抄錄前任承\r\n辦人徐德育所留下之數據，惟於轉錄時漏抄原列之「最大昇限」\r\n項目，致發生數據跳行之錯誤，將原「最大昇限」數據列為「Ｉ\r\nＧＥ」數據，原「ＩＧＥ」數據列為「ＣＧＥ」數據，因而發生\r\n誇大該 500MD型直升機性能之登載不實情事。上開情形，業據聲\r\n請人於六十九年九月十日在軍事審判機關審理該偽造文書案件時\r\n，坦白承認。另於九十八年八月三十一日在原決定機關訊問時，\r\n仍承認是其過失致造成該錯誤。故當時之軍事檢察官於訊問後，\r\n斟酌卷內證據資料，合理懷疑其涉犯貪污（及偽造文書）罪嫌重\r\n大，並有逃亡及串證之虞而執行羈押，即非無據。嗣經審理後，\r\n縱認無犯罪之故意而判決無罪確定，但其羈押乃因聲請人之重大\r\n過失行為所致，依前揭規定，即不得請求賠償，爰決定予以駁回\r\n。聲請覆審意旨略謂：聲請人於六十六年間辦理「海鷹專案」撰\r\n寫研究報告時，因轉錄之數據發生錯誤，經軍事檢察官提起公訴\r\n，嗣經海軍總司令部以六十九年仁審字第一九五四號判決，認定\r\n聲請人無犯罪之故意，不成立偽造文書罪，判決無罪確定。本件\r\n於偵查期間，實無羈押聲請人之必要，祇要將聲請人留營隔離調\r\n查即可。惟當時之軍事檢察官僅因聲請人作業之疏失，即推論聲\r\n請人涉犯貪污（及偽造文書）罪嫌，有逃亡及串證之虞而予羈押\r\n，實屬過當、濫權。聲請人之行為，嗣後因案件之揭發，未影響\r\n、誤導海軍高層之決策，故不合乎原決定書所稱之「重大過失行\r\n為」，爰依法聲請覆審云云。惟查：冤獄賠償請求人因故意或重\r\n大過失行為，致受羈押、收容、留置或執行者，不得請求賠償，\r\n冤獄賠償法第二條第三款定有明文。又所稱因故意或重大過失行\r\n為，致受羈押、收容、留置或執行，指其羈押、收容、留置或執\r\n行之發生，乃由於受害人本人之不當行為所致者，例如意圖使偵\r\n查或審判陷於錯誤而湮滅或偽造證據或冒名頂替或虛偽之自白，\r\n或因重大過失不及時提出有利證據，及依刑事訴訟法第二百五十\r\n四條為不起訴處分之情形等是，辦理冤獄賠償事件應行注意事項\r\n第四點亦有明文。聲請人於六十七年間因涉嫌偽造文書案件，經\r\n軍事檢察官執行羈押，其後雖經判決無罪確定，惟依卷內資料，\r\n聲請人於製作「選機報告」時，其中關於休斯公司所生產之500M\r\nD 型直升機「一般性能諸元比較表」之重要數據，即總載重量三\r\n五五○磅時之最大航速、每分鐘爬升率、駐空限高（二項）、垂\r\n直爬升率、溫度限制、無動力迫降、艦上起降穩定性、電子航儀\r\n、反潛留空能力、水面偵測留空能力等，有十一項嚴重錯誤，非\r\n但將數據大幅提高，且將「無電子航儀」、「無動力迫降」等功\r\n能，均寫成有，致其性能發生嚴重落差，誤導決策者變更先前已\r\n採用206L型直升機之決定，而改採休斯公司所生產之500MD 型直\r\n升機。嗣經他人檢舉後，聲請人於羈押之前及羈押期間訊問時，\r\n並未及時澄清係抄錄錯誤，且陳述「（依據）在各種雜誌中蒐集\r\n的資料和有關廠商所提供的書面資料……作成選機報告，該報告\r\n結論500MD型性能最優，價格最低，206L 型性能較差，價格也貴\r\n，建議國防部採用500MD 型機。……（報告結論）是根據成本效\r\n益分析。……（休斯公司在台灣）聯絡人是黑幼新，都是他帶著\r\n美國人來我們總部接洽。……（將休斯公司500MD 型機性能誇大\r\n）是受了組長（即姚能君，當時亦受羈押、起訴）指導的影響。\r\n……（簽約後其曾向組長說，黑幼新說本案約有二千萬元利潤）\r\n有這件事。……組長告訴我休斯公司在國防部下了很大的功夫。\r\n……當時獲得之資料或觀念，是500MD較206L 好。……（報告）\r\n係由組長指導，並經修正。……報告中每項（數據）如何說明、\r\n如何求得，都經組長指導及查證」（見海軍總司令部梁純錚等偽\r\n造文書案卷第一宗之卷(一)第一頁背面、第二頁背面、第五頁、第\r\n六頁，第一宗之卷(二)第二十二頁、第二十三頁背面、第二十七頁\r\n背面）。嗣於六十七年十月九日具保停止羈押後，至同年十一月\r\n二十日始改稱「其中一到十項及十五、十六項之數字（數據）是\r\n他（指徐德育）留給我的，其他各項的數字資料是從詹氏年鑑及\r\n廠商所提供的資料作成。……（徐德育留下的資料）找不到了，\r\n現在不知在何處。……（徐德育留下的資料）沒有與正確資料對\r\n照過」，及於同年十二月八日辯稱「當時我抄錯漏了一格，……\r\n數據就發生錯誤」（見同上案卷第一宗之卷(二)第四十八頁背面、\r\n第四十九頁、第六十三頁背面）。依上開事證顯示，聲請人所製\r\n作之「選機報告」關於性能之數據，確有諸多嚴重錯誤，且已誤\r\n導決策者之判斷，因而變更採購之機型，嗣經他人檢舉後，於案\r\n發之初並未及時澄清，亦未說明是抄錄徐德育之資料，抄錄錯誤\r\n，猶陳述是自行從各雜誌及廠商所提供之資料，依據成本效益分\r\n析作成報告，該報告中之數據如何求得，且經組長姚能君之指導\r\n及查證，復曾與休斯公司在台灣之聯絡人黑幼新見面，言及二千\r\n萬元利潤之事。故當時之軍事檢察官於訊問後，斟酌卷內證據資\r\n料，合理懷疑其犯罪嫌疑重大，並有逃亡及串證之虞而執行羈押\r\n，即不能指為過當、濫權。嗣聲請人於具保停止羈押之後，雖改\r\n稱是抄錄徐德育留下之資料，因「抄錯漏了一格」，致數據發生\r\n錯誤，但又稱徐德育留下之資料「找不到了」（其辯解「抄錯漏\r\n了一格」是否屬實，已無從查證）。原軍事審判機關雖採信聲請\r\n人片面之辯解，認定係「抄錯數據」非故意犯，而判決無罪。然\r\n其先前之羈押，亦屬因「重大過失」不及時提出有利證據所致，\r\n依前揭規定，自不得請求賠償。原決定書所記載之理由，雖未盡\r\n完足，但其結果並無二致，仍應認聲請覆審為無理由。聲請覆審\r\n意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。至\r\n於司法院作成釋字第六七○號解釋後，於冤獄賠償法第二條第三\r\n款尚未「失效」或「配合冤獄賠償法相關規定通盤檢討，妥為規\r\n範」前，因原規定條文仍然有效，冤獄賠償法庭無從為其他之決\r\n定；又本件並無冤獄賠償法第二十五條第一項所規定停止審理之\r\n情形，故仍應依法進行，併此敘明。\r\n中    華    民    國  九十九  年    二    月    九    日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  鄭  玉  山\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九年     二     月   二十二   日\r\n                                                      M","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人前於民國六十六年間辦理前海軍總司令部「海軍艦儎直升機採購案」，即「海鷹專案」，致涉犯偽造文書案件，自六十七年八月十日，由該部軍事檢察官羈押偵辦，迄同年十月九日具保釋放。嗣經該部判決無罪，共受羈押六十日，爰依冤獄賠償法規定，聲請以新台幣（下同）五千元折算一日，請求賠償等語。原決定則以：依軍事審判法受理之案件，受無罪之判決確定前，曾受羈押者，固得依冤獄賠償法請求國家賠償，惟因故意或重大過失行為，致受羈押、收容、留置或執行者，不得請求賠償，冤獄賠償法第二條第三款定有明文。所稱因「故意或重大過失行為」，依辦理冤獄賠償事件應行注意事項第四點規定，係指其羈押、收容、留置或執行之發生，乃由於受害人本人之不當行為所致者。本件依據全案卷證資料，聲請人之所以受羈押，係肇因於六十六年四月間任職前海軍總司令部計劃署研究發展組中校研究官期間，受命承接前任徐德育少校辦理「海鷹專案」各項資料之蒐集，及撰寫「選機報告」，而於製作報告時，其中休斯公司所生產 500MD型直升機之「一般性能諸元比較表」，係抄錄前任承辦人徐德育所留下之數據，惟於轉錄時漏抄原列之「最大昇限」項目，致發生數據跳行之錯誤，將原「最大昇限」數據列為「ＩＧＥ」數據，原「ＩＧＥ」數據列為「ＣＧＥ」數據，因而發生誇大該 500MD型直升機性能之登載不實情事。上開情形，業據聲請人於六十九年九月十日在軍事審判機關審理該偽造文書案件時，坦白承認。另於九十八年八月三十一日在原決定機關訊問時，仍承認是其過失致造成該錯誤。故當時之軍事檢察官於訊問後，斟酌卷內證據資料，合理懷疑其涉犯貪污（及偽造文書）罪嫌重大，並有逃亡及串證之虞而執行羈押，即非無據。嗣經審理後，縱認無犯罪之故意而判決無罪確定，但其羈押乃因聲請人之重大過失行為所致，依前揭規定，即不得請求賠償，爰決定予以駁回。聲請覆審意旨略謂：聲請人於六十六年間辦理「海鷹專案」撰寫研究報告時，因轉錄之數據發生錯誤，經軍事檢察官提起公訴，嗣經海軍總司令部以六十九年仁審字第一九五四號判決，認定聲請人無犯罪之故意，不成立偽造文書罪，判決無罪確定。本件於偵查期間，實無羈押聲請人之必要，祇要將聲請人留營隔離調查即可。惟當時之軍事檢察官僅因聲請人作業之疏失，即推論聲請人涉犯貪污（及偽造文書）罪嫌，有逃亡及串證之虞而予羈押，實屬過當、濫權。聲請人之行為，嗣後因案件之揭發，未影響、誤導海軍高層之決策，故不合乎原決定書所稱之「重大過失行為」，爰依法聲請覆審云云。惟查：冤獄賠償請求人因故意或重大過失行為，致受羈押、收容、留置或執行者，不得請求賠償，冤獄賠償法第二條第三款定有明文。又所稱因故意或重大過失行為，致受羈押、收容、留置或執行，指其羈押、收容、留置或執行之發生，乃由於受害人本人之不當行為所致者，例如意圖使偵查或審判陷於錯誤而湮滅或偽造證據或冒名頂替或虛偽之自白，或因重大過失不及時提出有利證據，及依刑事訴訟法第二百五十四條為不起訴處分之情形等是，辦理冤獄賠償事件應行注意事項第四點亦有明文。聲請人於六十七年間因涉嫌偽造文書案件，經軍事檢察官執行羈押，其後雖經判決無罪確定，惟依卷內資料，聲請人於製作「選機報告」時，其中關於休斯公司所生產之500M D 型直升機「一般性能諸元比較表」之重要數據，即總載重量三五五○磅時之最大航速、每分鐘爬升率、駐空限高（二項）、垂直爬升率、溫度限制、無動力迫降、艦上起降穩定性、電子航儀、反潛留空能力、水面偵測留空能力等，有十一項嚴重錯誤，非但將數據大幅提高，且將「無電子航儀」、「無動力迫降」等功能，均寫成有，致其性能發生嚴重落差，誤導決策者變更先前已採用206L型直升機之決定，而改採休斯公司所生產之500MD 型直升機。嗣經他人檢舉後，聲請人於羈押之前及羈押期間訊問時，並未及時澄清係抄錄錯誤，且陳述「（依據）在各種雜誌中蒐集的資料和有關廠商所提供的書面資料……作成選機報告，該報告結論500MD型性能最優，價格最低，206L 型性能較差，價格也貴，建議國防部採用500MD 型機。……（報告結論）是根據成本效益分析。……（休斯公司在台灣）聯絡人是黑幼新，都是他帶著美國人來我們總部接洽。……（將休斯公司500MD 型機性能誇大）是受了組長（即姚能君，當時亦受羈押、起訴）指導的影響。\n……（簽約後其曾向組長說，黑幼新說本案約有二千萬元利潤）有這件事。……組長告訴我休斯公司在國防部下了很大的功夫。\n……當時獲得之資料或觀念，是500MD較206L 好。……（報告）係由組長指導，並經修正。……報告中每項（數據）如何說明、如何求得，都經組長指導及查證」（見海軍總司令部梁純錚等偽造文書案卷第一宗之卷(一)第一頁背面、第二頁背面、第五頁、第六頁，第一宗之卷(二)第二十二頁、第二十三頁背面、第二十七頁背面）。嗣於六十七年十月九日具保停止羈押後，至同年十一月二十日始改稱「其中一到十項及十五、十六項之數字（數據）是他（指徐德育）留給我的，其他各項的數字資料是從詹氏年鑑及廠商所提供的資料作成。……（徐德育留下的資料）找不到了，現在不知在何處。……（徐德育留下的資料）沒有與正確資料對照過」，及於同年十二月八日辯稱「當時我抄錯漏了一格，……數據就發生錯誤」（見同上案卷第一宗之卷(二)第四十八頁背面、第四十九頁、第六十三頁背面）。依上開事證顯示，聲請人所製作之「選機報告」關於性能之數據，確有諸多嚴重錯誤，且已誤導決策者之判斷，因而變更採購之機型，嗣經他人檢舉後，於案發之初並未及時澄清，亦未說明是抄錄徐德育之資料，抄錄錯誤，猶陳述是自行從各雜誌及廠商所提供之資料，依據成本效益分析作成報告，該報告中之數據如何求得，且經組長姚能君之指導及查證，復曾與休斯公司在台灣之聯絡人黑幼新見面，言及二千萬元利潤之事。故當時之軍事檢察官於訊問後，斟酌卷內證據資料，合理懷疑其犯罪嫌疑重大，並有逃亡及串證之虞而執行羈押，即不能指為過當、濫權。嗣聲請人於具保停止羈押之後，雖改稱是抄錄徐德育留下之資料，因「抄錯漏了一格」，致數據發生錯誤，但又稱徐德育留下之資料「找不到了」（其辯解「抄錯漏了一格」是否屬實，已無從查證）。原軍事審判機關雖採信聲請人片面之辯解，認定係「抄錯數據」非故意犯，而判決無罪。然其先前之羈押，亦屬因「重大過失」不及時提出有利證據所致，依前揭規定，自不得請求賠償。原決定書所記載之理由，雖未盡完足，但其結果並無二致，仍應認聲請覆審為無理由。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。至於司法院作成釋字第六七○號解釋後，於冤獄賠償法第二條第三款尚未「失效」或「配合冤獄賠償法相關規定通盤檢討，妥為規範」前，因原規定條文仍然有效，冤獄賠償法庭無從為其他之決定；又本件並無冤獄賠償法第二十五條第一項所規定停止審理之情形，故仍應依法進行，併此敘明。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"25 1"},{"lawName":"刑事訴訟法","issueRef":"254"}],"party":[]}
