{"court":"司法院－刑事補償","date":"2013-03-27T00:00:00+08:00","no":"102,台覆,28","sys":"刑事","reason":"違反貪污治罪條例","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第二八號\r\n聲請覆審人　謝宗義\r\n上列聲請覆審人因貪污治罪條例案件，請求刑事補償，不服台灣\r\n台南地方法院中華民國一○一年十二月六日之決定（一○一年度\r\n刑補更(一)字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人謝宗義（下稱聲請人）請求意旨略\r\n以：聲請人前因涉嫌違反貪污治罪條例案件，於民國九十二年七\r\n月四日經台灣台南地方法院檢察署（下稱台南地檢署）檢察官聲\r\n請准為羈押並禁止接見通信獲准，迄同年八月十八日始具保停止\r\n羈押，共遭羈押四十六日。嗣該案歷經法院審理，經判決無罪確\r\n定。聲請人本係事業有成之人，遭羈押四十六日，身心痛苦萬分\r\n，事業及商譽嚴重受損，損失重大。故依法請求以新台幣（下同\r\n）五千元折算一日合計二十三萬元之補償等語。\r\n原決定意旨略以：聲請人前因涉犯貪污治罪條例案件，經台南地\r\n檢署檢察官於九十二年七月四日以聲請人犯罪嫌疑重大，且有串\r\n證之虞，向台灣台南地方法院聲請對聲請人羈押並禁止接見通信\r\n獲准，迄同年八月十八日始交保停止羈押，受羈押四十六日。嗣\r\n聲請人前開案件，經無罪判決確定，其依刑事補償法規定請求國\r\n家補償，即非無據。查檢察官係以聲請人所犯為最輕本刑為五年\r\n以上有期徒刑之罪，並有事實足認有串證之虞，而予羈押在案。\r\n聲請人於九十一年一月初起接受台南市長許添財之聘任為台南市\r\n政府顧問，並擔任台南市海安路地下街工程ＢＯＴ推動小組成員\r\n，參與該小組相關會議，並協助台南市政府處理相關業務，並非\r\n僅被動接受諮詢，而積極主動介入與其專業防水事宜無關之請領\r\n設計監督費用之爭議事項，且協調過程竟為該費用之請領人與承\r\n辦人個人，私下與台南市政府已有違約、設計監造瑕疵等糾紛之\r\n漢茵公司實際負責人郭○塗洽談，對於非其專業事務，不僅未向\r\n具有專業法律智識之律師討論商議，亦未在前開推動小組會議中\r\n提出，即逕自協議定案，並在協議過程中，明知郭○塗以暗語表\r\n示順利請領款項，將有所贈與、回饋行為情況下，仍不避嫌積極\r\n介入。上開行為客觀上足以令人懷疑聲請人是否有職務上收受賄\r\n賂之行為。再者，原確定判決，係以聲請人不具「受公務機關委\r\n託承辦公務者」身分，及無證據證明其收受郭○塗所交付之四十\r\n四萬九千元，係與陳○輝基於共同犯意聯絡而為之，亦即不能認\r\n定其二人之共犯關係存在。是以聲請人遭受羈押之強制處分，其\r\n本身仍需負相當責任，難謂其受羈押未具有可歸責之事由。因而\r\n依其個案情節，及社會一般通念，認為以三千元以上五千以下折\r\n算一日之標準支付補償金仍屬過高。爰依刑事補償法第七條第一\r\n項第一款規定，並審酌聲請人被羈押所受痛苦、可歸責程度等情\r\n狀，認聲請人所受羈押損害，以每日一千元計算為適當，依此，\r\n聲請人請求補償額，應以四萬六千元為當。又因原決定機關前曾\r\n於一○一年一月四日以一○○年度刑補字第四號刑事裁定，即已\r\n准許補償每日以一千元計，共獲准賠償四萬六千元，而駁回其餘\r\n聲請，聲請人雖聲請覆審，經本庭以一○一年度台覆字第五六號\r\n決定，就聲請人被駁回之聲請部分予以撤銷，其餘准予賠償部分\r\n，則告確定在案。爰審酌聲請人所陳述意見及上開情節，認無庸\r\n再多予補償。從而，聲請人其餘請求仍無理由，因而駁回其請求\r\n。\r\n聲請覆審意旨略以：原決定認定聲請人就受羈押之強制處分，自\r\n身顯需擔負相當之責任，難謂其受羈押未具有可歸責之事由，惟\r\n原決定乃將檢察官違法羈押之事實及不相關之事實，作為指摘聲\r\n請人有可歸責之事由，有違刑事補償法第七條第二項規定，即受\r\n害人須有可歸責之事由，且須以有證據能力並經合法調查之證據\r\n證明之始可，爰聲請覆審等語。\r\n惟按刑事補償法第七條第一項第一款規定，補償請求之受害人具\r\n有可歸責事由者，就其個案情節，依社會一般通念，認為依第六\r\n條之標準支付補償金顯然過高時，得依下列標準決定補償金額：\r\n一、羈押、鑑定留置、收容、徒刑、拘役、感化教育、拘束人身\r\n自由保安處分及易服勞役執行之補償，依其執行日數，以新台幣\r\n一千元以上三千元未滿之金額折算一日支付之。查聲請人於九十\r\n一年一月初受聘為台南市政府顧問，並擔任台南市海安路地下街\r\n工程ＢＯＴ推動小組成員，非僅被動接受諮詢，且積極主動介入\r\n與其專業防水事宜無關之請領設計監督費用之爭議事項，復於協\r\n調過程中，竟私下為請領人、承辦人個人與台南市政府有違約、\r\n設計監造瑕疵等糾紛之漢茵公司實際負責人郭○塗洽談。在協議\r\n過程中，明知郭○塗以暗語表示順利請領款項，將有所贈與、回\r\n饋情況下，不避嫌積極介入，核其行為，客觀上足令人懷疑其有\r\n職務上收受賄賂之行為，依此，檢察官聲請法院予以羈押，難謂\r\n無因，聲請人就所受羈押，自具有可歸責之事由，原決定機關前\r\n依上開規定，審酌一切情狀，認其請求每日超過一千元部分，應\r\n予駁回，經核於法並無違誤。聲請覆審意旨，指摘原決定不當，\r\n求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  一○二  年    三    月  二十七  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章  \r\n                                法官  陳  重  瑜\r\n                                法官  呂  丹  玉\r\n                                法官  呂  永  福\r\n                                法官  魏  大  喨\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    四    月    八    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即補償請求人謝宗義（下稱聲請人）請求意旨略以：聲請人前因涉嫌違反貪污治罪條例案件，於民國九十二年七月四日經台灣台南地方法院檢察署（下稱台南地檢署）檢察官聲請准為羈押並禁止接見通信獲准，迄同年八月十八日始具保停止羈押，共遭羈押四十六日。嗣該案歷經法院審理，經判決無罪確定。聲請人本係事業有成之人，遭羈押四十六日，身心痛苦萬分，事業及商譽嚴重受損，損失重大。故依法請求以新台幣（下同）五千元折算一日合計二十三萬元之補償等語。\n原決定意旨略以：聲請人前因涉犯貪污治罪條例案件，經台南地檢署檢察官於九十二年七月四日以聲請人犯罪嫌疑重大，且有串證之虞，向台灣台南地方法院聲請對聲請人羈押並禁止接見通信獲准，迄同年八月十八日始交保停止羈押，受羈押四十六日。嗣聲請人前開案件，經無罪判決確定，其依刑事補償法規定請求國家補償，即非無據。查檢察官係以聲請人所犯為最輕本刑為五年以上有期徒刑之罪，並有事實足認有串證之虞，而予羈押在案。\n聲請人於九十一年一月初起接受台南市長許添財之聘任為台南市政府顧問，並擔任台南市海安路地下街工程ＢＯＴ推動小組成員，參與該小組相關會議，並協助台南市政府處理相關業務，並非僅被動接受諮詢，而積極主動介入與其專業防水事宜無關之請領設計監督費用之爭議事項，且協調過程竟為該費用之請領人與承辦人個人，私下與台南市政府已有違約、設計監造瑕疵等糾紛之漢茵公司實際負責人郭○塗洽談，對於非其專業事務，不僅未向具有專業法律智識之律師討論商議，亦未在前開推動小組會議中提出，即逕自協議定案，並在協議過程中，明知郭○塗以暗語表示順利請領款項，將有所贈與、回饋行為情況下，仍不避嫌積極介入。上開行為客觀上足以令人懷疑聲請人是否有職務上收受賄賂之行為。再者，原確定判決，係以聲請人不具「受公務機關委託承辦公務者」身分，及無證據證明其收受郭○塗所交付之四十四萬九千元，係與陳○輝基於共同犯意聯絡而為之，亦即不能認定其二人之共犯關係存在。是以聲請人遭受羈押之強制處分，其本身仍需負相當責任，難謂其受羈押未具有可歸責之事由。因而依其個案情節，及社會一般通念，認為以三千元以上五千以下折算一日之標準支付補償金仍屬過高。爰依刑事補償法第七條第一項第一款規定，並審酌聲請人被羈押所受痛苦、可歸責程度等情狀，認聲請人所受羈押損害，以每日一千元計算為適當，依此，聲請人請求補償額，應以四萬六千元為當。又因原決定機關前曾於一○一年一月四日以一○○年度刑補字第四號刑事裁定，即已准許補償每日以一千元計，共獲准賠償四萬六千元，而駁回其餘聲請，聲請人雖聲請覆審，經本庭以一○一年度台覆字第五六號決定，就聲請人被駁回之聲請部分予以撤銷，其餘准予賠償部分，則告確定在案。爰審酌聲請人所陳述意見及上開情節，認無庸再多予補償。從而，聲請人其餘請求仍無理由，因而駁回其請求。\n聲請覆審意旨略以：原決定認定聲請人就受羈押之強制處分，自身顯需擔負相當之責任，難謂其受羈押未具有可歸責之事由，惟原決定乃將檢察官違法羈押之事實及不相關之事實，作為指摘聲請人有可歸責之事由，有違刑事補償法第七條第二項規定，即受害人須有可歸責之事由，且須以有證據能力並經合法調查之證據證明之始可，爰聲請覆審等語。\n惟按刑事補償法第七條第一項第一款規定，補償請求之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依第六條之標準支付補償金顯然過高時，得依下列標準決定補償金額：\n一、羈押、鑑定留置、收容、徒刑、拘役、感化教育、拘束人身自由保安處分及易服勞役執行之補償，依其執行日數，以新台幣一千元以上三千元未滿之金額折算一日支付之。查聲請人於九十一年一月初受聘為台南市政府顧問，並擔任台南市海安路地下街工程ＢＯＴ推動小組成員，非僅被動接受諮詢，且積極主動介入與其專業防水事宜無關之請領設計監督費用之爭議事項，復於協調過程中，竟私下為請領人、承辦人個人與台南市政府有違約、設計監造瑕疵等糾紛之漢茵公司實際負責人郭○塗洽談。在協議過程中，明知郭○塗以暗語表示順利請領款項，將有所贈與、回饋情況下，不避嫌積極介入，核其行為，客觀上足令人懷疑其有職務上收受賄賂之行為，依此，檢察官聲請法院予以羈押，難謂無因，聲請人就所受羈押，自具有可歸責之事由，原決定機關前依上開規定，審酌一切情狀，認其請求每日超過一千元部分，應予駁回，經核於法並無違誤。聲請覆審意旨，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 2"}],"party":[]}
