{"court":"司法院－刑事補償","date":"2009-02-24T00:00:00+08:00","no":"98,台覆,48","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部中部地\r\n方軍事法院檢察署中華民國九十七年九月二十六日決定（九十七\r\n年賠字第七十六號），一部聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定關於駁回聲請覆審人自民國七十四年一月十五日至七十四\r\n年二月二十七日之請求部分撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱請求人）請求意旨略\r\n稱：請求人於民國七十四年間因涉嫌叛亂案件，經前中部地區警\r\n備司令部（下稱中警部）軍事檢察官自七十四年一月十五日起，\r\n至同年二月二十七日執行羈押，共被羈押四十四日，嗣該案經該\r\n部軍事檢察官處分不起訴確定，因依冤獄賠償法第一條第一項第\r\n一款請求賠償。原決定則以請求人於七十三年十二月四日涉犯恐\r\n嚇取財未遂罪，經台灣彰化地方法院於七十四年八月二十三日以\r\n七十四年度訴字第四四號判決判處有期徒刑六月，於同年九月十\r\n九日確定在案。本件請求人為彰化縣警察局彰化分局以涉犯叛亂\r\n罪嫌移送中警部偵辦，經該部軍事檢察官執行羈押，乃因其「危\r\n害社會治安重大行為所致，其行為實違反公共秩序及善良風俗，\r\n故請求人之行為亦顯有重大失當之處，顯逾社會通常觀念所能容\r\n忍之程度」，而以縱請求人嗣經軍事檢察官查明並無叛亂之具體\r\n事證，處分不起訴，但其之遭受羈押，係因其「自身之重大過失\r\n，且所為違反公序良俗，情節重大所致」，依冤獄賠償法第二條\r\n第二款、第三款之規定，自不得請求賠償，乃駁回請求人關於此\r\n部分之請求，固非無見。惟查「行為違反公共秩序或善良風俗而\r\n情節重大」，或「因故意或重大過失行為，致受羈押」者，不得\r\n請求賠償，固為冤獄賠償法第二條第二款、第三款所明定，但依\r\n上開規定，其行為違反公共秩序或善良風俗者，必至「情節重大\r\n」，始不得請求賠償，而所謂「因故意或重大過失行為致受羈押\r\n者，不得請求賠償」，依辦理冤獄賠償事件應行注意事項第四點\r\n所示，亦必因其羈押，係由於受害人本人之不當行為所致者始可\r\n。本件依卷內資料，請求人始終否認有叛亂犯行，而其於七十四\r\n年間雖曾因犯恐嚇取財未遂罪，經台灣彰化地方法院認定屬實，\r\n判處罪刑確定在案，其上開行為固屬「違反國家、社會之秩序利\r\n益，或國民一般之道德觀念」，但如何已達「情節重大」之程度\r\n，與其涉嫌叛亂犯行而遭受羈押，又有何必然之關聯，而得認「\r\n其對於被依叛亂罪羈押之發生，係因其本身之不當行為所致」，\r\n原決定均未進一步說明，遽駁回其此部分之請求，自有未合。聲\r\n請覆審意旨指摘原決定此部分不當，非無理由，應將原決定關於\r\n此部分撤銷，由原決定機關更為妥適之決定，爰決定如主文。至\r\n請求人另以其自七十四年二月二十八日至七十七年二月一日被移\r\n送執行矯正處分請求賠償部分，未據聲請覆審，附此敘明。\r\n中　　華　　民　　國　九十八　年　　二　　月　二十四　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  謝  俊　雄\r\n  　                            法官  賴　忠　星\r\n                                法官　阮　富　枝\r\n                                法官　黃　梅　月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　三　　月　二十五　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定關於駁回聲請覆審人自民國七十四年一月十五日至七十四年二月二十七日之請求部分撤銷。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱請求人）請求意旨略稱：請求人於民國七十四年間因涉嫌叛亂案件，經前中部地區警備司令部（下稱中警部）軍事檢察官自七十四年一月十五日起，至同年二月二十七日執行羈押，共被羈押四十四日，嗣該案經該部軍事檢察官處分不起訴確定，因依冤獄賠償法第一條第一項第一款請求賠償。原決定則以請求人於七十三年十二月四日涉犯恐嚇取財未遂罪，經台灣彰化地方法院於七十四年八月二十三日以七十四年度訴字第四四號判決判處有期徒刑六月，於同年九月十九日確定在案。本件請求人為彰化縣警察局彰化分局以涉犯叛亂罪嫌移送中警部偵辦，經該部軍事檢察官執行羈押，乃因其「危害社會治安重大行為所致，其行為實違反公共秩序及善良風俗，故請求人之行為亦顯有重大失當之處，顯逾社會通常觀念所能容忍之程度」，而以縱請求人嗣經軍事檢察官查明並無叛亂之具體事證，處分不起訴，但其之遭受羈押，係因其「自身之重大過失，且所為違反公序良俗，情節重大所致」，依冤獄賠償法第二條第二款、第三款之規定，自不得請求賠償，乃駁回請求人關於此部分之請求，固非無見。惟查「行為違反公共秩序或善良風俗而情節重大」，或「因故意或重大過失行為，致受羈押」者，不得請求賠償，固為冤獄賠償法第二條第二款、第三款所明定，但依上開規定，其行為違反公共秩序或善良風俗者，必至「情節重大」，始不得請求賠償，而所謂「因故意或重大過失行為致受羈押者，不得請求賠償」，依辦理冤獄賠償事件應行注意事項第四點所示，亦必因其羈押，係由於受害人本人之不當行為所致者始可。本件依卷內資料，請求人始終否認有叛亂犯行，而其於七十四年間雖曾因犯恐嚇取財未遂罪，經台灣彰化地方法院認定屬實，判處罪刑確定在案，其上開行為固屬「違反國家、社會之秩序利益，或國民一般之道德觀念」，但如何已達「情節重大」之程度，與其涉嫌叛亂犯行而遭受羈押，又有何必然之關聯，而得認「其對於被依叛亂罪羈押之發生，係因其本身之不當行為所致」，原決定均未進一步說明，遽駁回其此部分之請求，自有未合。聲請覆審意旨指摘原決定此部分不當，非無理由，應將原決定關於此部分撤銷，由原決定機關更為妥適之決定，爰決定如主文。至請求人另以其自七十四年二月二十八日至七十七年二月一日被移送執行矯正處分請求賠償部分，未據聲請覆審，附此敘明。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
