{"court":"司法院－刑事補償","date":"2009-11-24T00:00:00+08:00","no":"98,台覆,458","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四五八號\r\n聲請覆審人　甲○○\r\n　　　　　　　　　　41巷5號.\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十八年七月九日決定（九十八年賠\r\n字第一一三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按請求（冤獄）賠償者，應由為羈押、收容、留置或執行之機關\r\n所在地或受害人之住所地、居所地或最後住所地之地方法院管轄\r\n；軍法案件，由地方軍事法院管轄；如受理賠償之機關，認為無\r\n管轄權者，應以決定駁回之，冤獄賠償法第四條第一項、第十二\r\n條第一項後段分別定有明文。本件聲請覆審人即賠償請求人甲○\r\n○（下稱聲請人）之冤獄賠償請求計有兩部分，一為民國五十五\r\n年五月十八日至五十七年八月二十七日受矯正處分部分，二為七\r\n十四年四月二十日至七十五年九月五日受職訓處分部分，合先敘\r\n明。關於前一部分請求，聲請人自承聲請人被警察捉到後，就直\r\n接送至前台灣南部地區警備司令部（下稱前南警部）轉至外島管\r\n訓，未經過地方法院或前南警部軍事法庭檢察官審判云云（見原\r\n決定卷第二頁），顯非屬軍法案件；而後一部分請求，查係高雄\r\n縣警察局依當時有效之違警罰法第二十八條及台灣省戒嚴時期取\r\n締流氓辦法第六條規定，移送矯正處分，此有前台灣警備司令部\r\n職業訓導處案卷可稽，核非軍法案件。從而，原決定機關以無管\r\n轄權為由，決定駁回聲請人上開前後兩部分冤獄賠償之聲請，並\r\n無違誤。至於七十三年十二月二十三日至七十四年四月十八日遭\r\n前南警部軍事檢察官羈押計一百一十八日部分，因違反一事不再\r\n原則予以駁回部分，原決定縱有對於未請求之事項予以審理之贅\r\n述，然與本案結果無影響。覆審聲請意旨所為指摘原決定不當，\r\n求為撤銷，為無理由，應予駁回。\r\n中　　華　　民　　國　九十八　年　 十一 　月　二十四　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  吳　正　一\r\n  　                            法官  林　錦　芳\r\n    　                          法官  王　仁　貴\r\n      　                        法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　 十二 　月　　三　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按請求（冤獄）賠償者，應由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄；如受理賠償之機關，認為無管轄權者，應以決定駁回之，冤獄賠償法第四條第一項、第十二條第一項後段分別定有明文。本件聲請覆審人即賠償請求人甲○○（下稱聲請人）之冤獄賠償請求計有兩部分，一為民國五十五年五月十八日至五十七年八月二十七日受矯正處分部分，二為七十四年四月二十日至七十五年九月五日受職訓處分部分，合先敘明。關於前一部分請求，聲請人自承聲請人被警察捉到後，就直接送至前台灣南部地區警備司令部（下稱前南警部）轉至外島管訓，未經過地方法院或前南警部軍事法庭檢察官審判云云（見原決定卷第二頁），顯非屬軍法案件；而後一部分請求，查係高雄縣警察局依當時有效之違警罰法第二十八條及台灣省戒嚴時期取締流氓辦法第六條規定，移送矯正處分，此有前台灣警備司令部職業訓導處案卷可稽，核非軍法案件。從而，原決定機關以無管轄權為由，決定駁回聲請人上開前後兩部分冤獄賠償之聲請，並無違誤。至於七十三年十二月二十三日至七十四年四月十八日遭前南警部軍事檢察官羈押計一百一十八日部分，因違反一事不再原則予以駁回部分，原決定縱有對於未請求之事項予以審理之贅述，然與本案結果無影響。覆審聲請意旨所為指摘原決定不當，求為撤銷，為無理由，應予駁回。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
