{"court":"司法院－刑事補償","date":"2012-03-28T00:00:00+08:00","no":"101,台覆,12","sys":"刑事","reason":"竊盜等","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第一二號\r\n聲請覆審人　徐永來\r\n上列聲請覆審人因竊盜等罪案件，請求刑事補償，不服台灣高雄\r\n地方法院中華民國一○○年十一月三十日決定（一○○年度刑補\r\n字第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即請求補償人徐永來（下稱聲請人）請求意旨略\r\n以：聲請人前因強盜、竊盜及違反槍砲彈藥刀械管制條例等罪案\r\n件，經入監執行有期徒刑十年，於民國八十九年四月二十日假釋\r\n出獄。嗣於假釋期間因故意犯竊盜及毀損罪，經法院分別判處有\r\n期徒刑十月及拘役五十日確定。其假釋撤銷後應執行殘刑有期徒\r\n刑六年八月又十日，連同前述竊盜及毀損罪所處有期徒刑十月及\r\n拘役五十日，合計應執行有期徒刑七年六月又十日及拘役五十日\r\n，自九十一年五月二十九日起算至九十八年八月十七日期滿，其\r\n間羈押折抵刑期一百六十一日。其於九十一年七月十日入監執行\r\n，於九十八年三月十三日縮短刑期執行完畢。惟其所犯上開竊盜\r\n罪所處有期徒刑十月及毀損罪所處拘役五十日，曾於九十七年間\r\n，經台灣高雄地方法院以九十七年度聲減字第二三五四號裁定分\r\n別減為有期徒刑五月及拘役二十五日確定。依刑法第七十九條之\r\n一第五項規定，應優先執行撤銷假釋之殘刑有期徒刑六年八月又\r\n十日，然後再執行前述竊盜罪及毀損罪所處之有期徒刑十月及拘\r\n役五十日。惟其所執行之刑期竟未因減刑而減少，可見其被多執\r\n行有期徒刑五月及拘役二十五日部分顯屬違法，爰請求就其被多\r\n執行部分予以補償等語。原決定意旨略以：冤獄賠償法（下稱舊\r\n法）業於一○○年七月六日經總統令修正公布，更名為刑事補償\r\n法（下稱新法），並自同年九月一日施行。舊法第一條第二項所\r\n規定得請求冤獄賠償之要件，移列至新法第一條第一項第七款，\r\n由「非依法律受羈押、收容、留置或執行，受害人亦得依本法請\r\n求國家賠償」，修正為「非依法律受羈押、鑑定留置、收容、刑\r\n罰或拘束人身自由保安處分之執行」。又本款所稱「非依法律受\r\n羈押、鑑定留置、收容、刑罰或拘束人身自由保安處分之執行」\r\n，係指未依刑事程序法律羈押、鑑定留置、收容、執行刑罰或拘\r\n束人身自由保安處分之情形。本件聲請人係主張其因非依法律程\r\n序受執行刑罰，依新、舊法上開規定，對於本件均無影響，自不\r\n生新舊法比較之問題，故仍應適用裁判時法。又補償之請求，應\r\n於不起訴處分、撤回起訴或駁回起訴、無罪、免訴、不受理、不\r\n付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、\r\n第一條第五款或第六款之裁判確定日起二年內，向管轄機關為之\r\n。但依第一條第七款規定請求者，自停止羈押、鑑定留置、收容\r\n或執行之日起算。再受理補償事件之機關認為已逾請求期間或請\r\n求無理由者，應以決定駁回之，刑事補償法第十三條、第十七條\r\n第一項中段分別定有明文。本件聲請人以其非依法律受刑罰執行\r\n而聲請補償，雖提出台灣屏東監獄出監證明書影本一份為證。惟\r\n依該出監證明書影本所載，聲請人係於九十一年七月十日入監執\r\n行，而於九十八年三月十三日縮短刑期執行完畢出監，核與卷附\r\n台灣高等法院被告前案紀錄表所載聲請人縮短刑期執行完畢出監\r\n之日期相符。而聲請人係於一○○年十一月二十三日始提起本件\r\n補償請求，有原決定機關之收文日期戳章可稽，此距聲請人前述\r\n刑罰執行完畢日期（即九十八年三月十三日）已逾二年，因認其\r\n請求已逾法定期間，且屬不能補正之事項，而予以駁回。聲請覆\r\n審意旨略謂：原決定機關以其請求補償已逾法定期間而予以駁回\r\n，顯未能考量刑事補償之立法精神，其適用法則顯有不當等語。\r\n惟查本件聲請人以其非依法律受執行刑罰為由聲請刑事補償，依\r\n刑事補償法第十三條但書規定，應自其停止（刑罰）執行之日起\r\n二年內為之。而聲請人係於九十八年三月十三日縮短刑期執行完\r\n畢出監，卻遲至一○○年十一月二十三日始提起本件刑事補償之\r\n請求。原決定機關以其聲請已逾二年法定請求期間，且屬不能補\r\n正之事項，乃依同法第十七條第一項中段規定駁回其聲請，經核\r\n於法尚無違誤。聲請覆審意旨並未具體指摘原決定有何違法或不\r\n當情形，泛言指摘原決定不當，求予撤銷，顯無理由。爰決定如\r\n主文。\r\n中    華    民    國  一○一  年    三    月  二十八  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  顏  南  全\r\n                                法官  郭  毓  洲\r\n                                法官  劉  靜  嫻\r\n                                法官  李  英  勇\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○一  年    四    月    九    日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"惟查本件聲請人以其非依法律受執行刑罰為由聲請刑事補償，依刑事補償法第十三條但書規定，應自其停止（刑罰）執行之日起二年內為之。而聲請人係於九十八年三月十三日縮短刑期執行完畢出監，卻遲至一○○年十一月二十三日始提起本件刑事補償之請求。原決定機關以其聲請已逾二年法定請求期間，且屬不能補正之事項，乃依同法第十七條第一項中段規定駁回其聲請，經核於法尚無違誤。聲請覆審意旨並未具體指摘原決定有何違法或不當情形，泛言指摘原決定不當，求予撤銷，顯無理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"79-1 5"},{"lawName":"刑事補償法","issueRef":"1 1 7"},{"lawName":"刑事補償法","issueRef":"1 1 7"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"17 1"}],"party":[]}
