{"court":"司法院－刑事補償","date":"2017-09-27T00:00:00+08:00","no":"106,台覆,32","sys":"刑事","reason":"違反毒品危害防制條例案件","judgement":"司法院刑事補償法庭覆審決定書　　　　 106年度台覆字第32號 \r\n聲請覆審人　楊燿禎\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服臺灣臺中地方法院中華民國102年2月8日決定（102年度刑補\r\n字第2號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按聲請覆審，應於決定書送達後20日內，以書狀敘述理由，經原\r\n決定機關，向司法院刑事補償法庭為之，刑事補償法第20條定有\r\n明文。又刑事補償事件審理規則第23條前段規定，司法院刑事補\r\n償法庭認為聲請覆審有第20條第1 項前段即違背法律上之程式或\r\n法律上不應准許或聲請覆審權已經喪失之情形者，應以決定駁回\r\n之。本件聲請覆審人即補償請求人楊燿禎（下稱聲請人）因違反\r\n毒品危害防制條例案件，請求刑事補償，經原決定機關於民國10\r\n2年2月8日以 102年度刑補字第2號決定，駁回請求。原決定書正\r\n本於同年月21日送達至「刑事補償聲請狀」記載之住所即聲請人\r\n戶籍地臺中市○○區○○街00號（下稱住所），由聲請人之同居\r\n人即其母親王玉鶴收受，已生合法送達之效力，有卷附送達證書\r\n可憑。聲請人不服，於106年4月26日始具狀向原決定機關聲請覆\r\n審，有「刑事補償聲請覆審狀」及原決定機關收件日期戳章在卷\r\n可稽，顯已逾法定期間20日。至聲請覆審意旨雖指稱：聲請人當\r\n時因另案並未居住在住所，亦未曾與家人聯絡，聲請人並未收受\r\n原決定。係於106年4月11日聲請補發原決定書，始知上情，並非\r\n因聲請人之過失而遲誤聲請覆審期間云云，惟聲請人於原決定送\r\n達時，並未在監所羈押或執行等情，有臺灣高等法院被告（楊燿\r\n禎）前案紀錄表在卷可按，並不影響原決定送達之效力。依首開\r\n說明，本件聲請覆審自屬不合法，應予駁回。爰決定如主文。\r\n中    華    民    國  106    年     9     月    27    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官 鄭  玉  山  \r\n                                法官 沈  方  維 \r\n                                法官 吳  信  銘 \r\n                                法官 梁  玉  芬 \r\n                                法官 李  錦  樑 \r\n本件正本證明與原本無異\r\n                                     書   記   官\r\n中    華    民    國  106    年    10     月    2     日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按聲請覆審，應於決定書送達後20日內，以書狀敘述理由，經原決定機關，向司法院刑事補償法庭為之，刑事補償法第20條定有明文。又刑事補償事件審理規則第23條前段規定，司法院刑事補償法庭認為聲請覆審有第20條第1 項前段即違背法律上之程式或法律上不應准許或聲請覆審權已經喪失之情形者，應以決定駁回之。本件聲請覆審人即補償請求人楊燿禎（下稱聲請人）因違反毒品危害防制條例案件，請求刑事補償，經原決定機關於民國10 2年2月8日以 102年度刑補字第2號決定，駁回請求。原決定書正本於同年月21日送達至「刑事補償聲請狀」記載之住所即聲請人戶籍地臺中市○○區○○街00號（下稱住所），由聲請人之同居人即其母親王玉鶴收受，已生合法送達之效力，有卷附送達證書可憑。聲請人不服，於106年4月26日始具狀向原決定機關聲請覆審，有「刑事補償聲請覆審狀」及原決定機關收件日期戳章在卷可稽，顯已逾法定期間20日。至聲請覆審意旨雖指稱：聲請人當時因另案並未居住在住所，亦未曾與家人聯絡，聲請人並未收受原決定。係於106年4月11日聲請補發原決定書，始知上情，並非因聲請人之過失而遲誤聲請覆審期間云云，惟聲請人於原決定送達時，並未在監所羈押或執行等情，有臺灣高等法院被告（楊燿禎）前案紀錄表在卷可按，並不影響原決定送達之效力。依首開說明，本件聲請覆審自屬不合法，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"23"},{"lawName":"刑事補償法","issueRef":"20"}],"party":[]}
