{"court":"司法院－刑事補償","date":"2010-01-26T00:00:00+08:00","no":"99,台覆,8","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　　　九十九年度台覆字第八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服台灣台南地方\r\n法院中華民國九十八年八月二十六日決定（九十八年度賠字第八\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：\r\n聲請人因叛亂案件，於民國七十四年十一月一日起至同月二十九\r\n日止，經前台灣南部地區警備司令部軍事檢察官偵查中羈押，獲\r\n不起訴處分後，竟隨即移送前台灣警備總司令部職業訓練訓第二\r\n總隊、第三總隊（下稱前警備總部職訓二、三總隊），至七十五\r\n年十二月二十五日始結訓離隊（聲請人誤為無罪釋放），共計違\r\n法羈押三百九十二日等情，依冤獄賠償法第一條第一項規定，請\r\n求以每日新台幣（下同）五千元折算一日，賠償聲請人一百九十\r\n六萬元云云。經查聲請人確自七十四年十一月三十日起至七十五\r\n年十二月二十五日（下稱系爭期間）設籍在前警備總部職訓二、\r\n三總隊所在地，並因輔導期間屆滿而由台南市警察局發函停止輔\r\n導，此觀國防部南部地方軍事法院九十七年度賠字第三十五號卷\r\n附之戶籍謄本、前警備總部職訓二總隊七十五年十二月三十日（\r\n七五）功揚字第七一七三號函、台南市警察局註銷列冊及停止輔\r\n導通知書等文件可悉。則聲請人於系爭期間因執行矯正處分致其\r\n人身自由受拘束，並受執行矯正處分結訓離隊，並非受不付感訓\r\n處分確定前所受留置或依重新審理程序裁定不付感訓處分確定前\r\n所受留置或感訓處分之執行，堪可認定。然聲請人受執行矯正處\r\n分期間，係在司法院大法官會議於七十九年一月十九日作成釋字\r\n第二五一號解釋之前，乃依當時有效之違警罰法第二十八條、台\r\n灣省戒嚴時期取締流氓辦法第六條規定，聲請人之人身自由因執\r\n行矯正處分而受拘束，非無法律依據，並不合於冤獄賠償法第一\r\n條第一項各款、同條第二項之規定。復本件聲請人係因流氓案件\r\n遭移送矯正處分，並非犯內亂、外患、懲治叛亂條例、檢肅匪諜\r\n條例等罪而受羈押，亦不符合戒嚴時期人民受損權利回復條例第\r\n六條所定得準用冤獄賠償法相關規定請求國家賠償之要件。原決\r\n定以此為由駁回聲請人國家賠償之請求，於法並無違誤。至於原\r\n決定就時效所為之論述，固屬贅餘，但不影響聲請人不得請求國\r\n家賠償之結果。聲請覆審意旨指摘原決定不當，求予撤銷，非有\r\n理由。爰決定如主文。\r\n中    華    民    國  九十九  年    一    月  二十六  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  鄭  玉  山\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    二    月    八    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"聲請人因叛亂案件，於民國七十四年十一月一日起至同月二十九日止，經前台灣南部地區警備司令部軍事檢察官偵查中羈押，獲不起訴處分後，竟隨即移送前台灣警備總司令部職業訓練訓第二總隊、第三總隊（下稱前警備總部職訓二、三總隊），至七十五年十二月二十五日始結訓離隊（聲請人誤為無罪釋放），共計違法羈押三百九十二日等情，依冤獄賠償法第一條第一項規定，請求以每日新台幣（下同）五千元折算一日，賠償聲請人一百九十六萬元云云。經查聲請人確自七十四年十一月三十日起至七十五年十二月二十五日（下稱系爭期間）設籍在前警備總部職訓二、三總隊所在地，並因輔導期間屆滿而由台南市警察局發函停止輔導，此觀國防部南部地方軍事法院九十七年度賠字第三十五號卷附之戶籍謄本、前警備總部職訓二總隊七十五年十二月三十日（七五）功揚字第七一七三號函、台南市警察局註銷列冊及停止輔導通知書等文件可悉。則聲請人於系爭期間因執行矯正處分致其人身自由受拘束，並受執行矯正處分結訓離隊，並非受不付感訓處分確定前所受留置或依重新審理程序裁定不付感訓處分確定前所受留置或感訓處分之執行，堪可認定。然聲請人受執行矯正處分期間，係在司法院大法官會議於七十九年一月十九日作成釋字第二五一號解釋之前，乃依當時有效之違警罰法第二十八條、台灣省戒嚴時期取締流氓辦法第六條規定，聲請人之人身自由因執行矯正處分而受拘束，非無法律依據，並不合於冤獄賠償法第一條第一項各款、同條第二項之規定。復本件聲請人係因流氓案件遭移送矯正處分，並非犯內亂、外患、懲治叛亂條例、檢肅匪諜條例等罪而受羈押，亦不符合戒嚴時期人民受損權利回復條例第六條所定得準用冤獄賠償法相關規定請求國家賠償之要件。原決定以此為由駁回聲請人國家賠償之請求，於法並無違誤。至於原決定就時效所為之論述，固屬贅餘，但不影響聲請人不得請求國家賠償之結果。聲請覆審意旨指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"臺灣省戒嚴時期取締流氓辦法","issueRef":"6"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
