{"court":"司法院－刑事補償","date":"2008-06-23T00:00:00+08:00","no":"97,台覆,136","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一三六號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因涉嫌叛亂案件，請求冤獄賠償，不服國防部北\r\n部地方軍事法院檢察署中華民國九十七年三月十四日決定（九十\r\n七年賠字第五一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國七十四年十月間非現役軍人，因涉嫌叛亂案件\r\n，於七十四年十月十四日經前台灣北部地區警備司令部軍事檢察\r\n官羈押，嗣經偵查終結，認罪嫌不足，以七十四年警偵清字第五\r\n一九號為不起訴處分，並於同年十一月十九日釋放，共被羈押三\r\n十七日，爰依冤獄賠償法第一條第一項第一款規定，請求賠償新\r\n台幣（下同）三十萬元云云。原決定意旨略以：受害人於不起訴\r\n處分確定前，曾受羈押，固得依冤獄賠償法規定請求賠償，但受\r\n害人之行為違反公共秩序或善良風俗而情節重大者，不得請求賠\r\n償，亦為冤獄賠償法第二條第二款所明定。本件聲請人因涉嫌擾\r\n亂治安、叛亂案件，經台北縣警察局板橋分局於七十四年十月十\r\n四日拘提到案，當日解送前台灣北部地區警備司令部，經該部軍\r\n事檢察官於同日予以羈押，嗣經偵查終結，軍事檢察官以罪嫌不\r\n足為不起訴處分，並於同年十一月十九日開釋等情，固經調卷查\r\n核無訛。然於軍事檢察官偵查其有無叛亂意圖及具體事證時，聲\r\n請人坦承有向龍城按摩院勒索二次，每次三千元之情，核與被害\r\n人即龍城按摩院經理李永得、國泰市場食品雜貨攤販陳張雲月、\r\n魚販陳慶和、陳廷璧、夢芝理髮廳經理洪春生等人之指述及同案\r\n被告吳文賢、劉金圳、連講賢、紀仲義、林信亨等人所述情節相\r\n符。足徵聲請人遭羈押係因其恃眾逞強、欺壓善良、勒索取財，\r\n危害社會治安重大行為所致，其行為違反公共秩序、善良風俗，\r\n顯逾社會通常觀念能容忍之程度。縱其涉嫌叛亂部分經檢察官不\r\n起訴處分，但聲請人之受羈押，係因其行為違反公序良俗，且情\r\n節重大所致，因認依上揭規定，不得請求賠償，而予駁回。聲請\r\n覆審意旨略以：聲請人被以戒嚴時期叛亂罪嫌羈押，當時警方所\r\n謂被勒索之店家，聲請人均不認識，也未聽過店名，聲請人係受\r\n迫害所致云云。惟查上開前台灣北部地區警備司令部受理之擾亂\r\n治安、叛亂案件，係依台北縣警察局板橋分局移送該司令部，由\r\n軍事檢察官調查聲請人涉嫌參與同案被告吳文賢（綽號文龍）、\r\n劉金圳（綽號郭敏）、連講賢（綽號大講）、紀仲義、林信亨等\r\n人所組之不良聚合幫派，並夥同向商家收取保護費等情，聲請人\r\n在警詢中坦承經常與上開綽號「文龍」、「郭敏」、「大講」等\r\n份子聚合，渠等以「文龍」為首，由「郭敏」等人出面多次向商\r\n家及市場攤販勒索保護費等語，並在七十四年十月十四日偵查中\r\n，向軍事檢察官坦承經常與吳文賢、劉金圳等聚合，而經軍事檢\r\n察官訊問後予以羈押，有台灣北部地區警備司令部七十四年警偵\r\n清字第五一九號案卷可稽。原決定以聲請人受羈押係因其行為違\r\n反公序良俗且情節重大，不得請求賠償，而駁回其請求，自無不\r\n合。聲請覆審意旨以不認識被害人、未有勒索取財云云，任意指\r\n摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　六　　月  二十三  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　七　　月   十四   日\r\n                                                     Ｍ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於民國七十四年十月間非現役軍人，因涉嫌叛亂案件，於七十四年十月十四日經前台灣北部地區警備司令部軍事檢察官羈押，嗣經偵查終結，認罪嫌不足，以七十四年警偵清字第五一九號為不起訴處分，並於同年十一月十九日釋放，共被羈押三十七日，爰依冤獄賠償法第一條第一項第一款規定，請求賠償新台幣（下同）三十萬元云云。原決定意旨略以：受害人於不起訴處分確定前，曾受羈押，固得依冤獄賠償法規定請求賠償，但受害人之行為違反公共秩序或善良風俗而情節重大者，不得請求賠償，亦為冤獄賠償法第二條第二款所明定。本件聲請人因涉嫌擾亂治安、叛亂案件，經台北縣警察局板橋分局於七十四年十月十四日拘提到案，當日解送前台灣北部地區警備司令部，經該部軍事檢察官於同日予以羈押，嗣經偵查終結，軍事檢察官以罪嫌不足為不起訴處分，並於同年十一月十九日開釋等情，固經調卷查核無訛。然於軍事檢察官偵查其有無叛亂意圖及具體事證時，聲請人坦承有向龍城按摩院勒索二次，每次三千元之情，核與被害人即龍城按摩院經理李永得、國泰市場食品雜貨攤販陳張雲月、魚販陳慶和、陳廷璧、夢芝理髮廳經理洪春生等人之指述及同案被告吳文賢、劉金圳、連講賢、紀仲義、林信亨等人所述情節相符。足徵聲請人遭羈押係因其恃眾逞強、欺壓善良、勒索取財，危害社會治安重大行為所致，其行為違反公共秩序、善良風俗，顯逾社會通常觀念能容忍之程度。縱其涉嫌叛亂部分經檢察官不起訴處分，但聲請人之受羈押，係因其行為違反公序良俗，且情節重大所致，因認依上揭規定，不得請求賠償，而予駁回。聲請覆審意旨略以：聲請人被以戒嚴時期叛亂罪嫌羈押，當時警方所謂被勒索之店家，聲請人均不認識，也未聽過店名，聲請人係受迫害所致云云。惟查上開前台灣北部地區警備司令部受理之擾亂治安、叛亂案件，係依台北縣警察局板橋分局移送該司令部，由軍事檢察官調查聲請人涉嫌參與同案被告吳文賢（綽號文龍）、劉金圳（綽號郭敏）、連講賢（綽號大講）、紀仲義、林信亨等人所組之不良聚合幫派，並夥同向商家收取保護費等情，聲請人在警詢中坦承經常與上開綽號「文龍」、「郭敏」、「大講」等份子聚合，渠等以「文龍」為首，由「郭敏」等人出面多次向商家及市場攤販勒索保護費等語，並在七十四年十月十四日偵查中，向軍事檢察官坦承經常與吳文賢、劉金圳等聚合，而經軍事檢察官訊問後予以羈押，有台灣北部地區警備司令部七十四年警偵清字第五一九號案卷可稽。原決定以聲請人受羈押係因其行為違反公序良俗且情節重大，不得請求賠償，而駁回其請求，自無不合。聲請覆審意旨以不認識被害人、未有勒索取財云云，任意指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
