{"court":"司法院－刑事補償","date":"2008-07-21T00:00:00+08:00","no":"97,台覆,160","sys":"刑事","reason":"背信","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一六０號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因背信等罪案件，請求冤獄賠償，不服台灣高等\r\n法院台中分院中華民國九十七年三月十九日決定（九十七年度賠\r\n字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人前因背信等罪案件，經台灣高等法院台中分院（下稱\r\n台中高分院）九十三年度上易字第二九九號判處有期徒刑六月確\r\n定，聲請人已於民國九十三年十一月十一日繳納易科之罰金新台\r\n幣十六萬二千九百元，惟該案嗣經提起非常上訴後，已由台中高\r\n分院於九十五年七月十二日以九十四年度上更(一)字第一三九號判\r\n處無罪確定，爰依冤獄賠償法規定，請求國家賠償云云。原決定\r\n意旨略以：聲請人原係台中縣農會總幹事，其於擔任農會總幹事\r\n期間所涉背信罪部分，雖經法院認定聲請人並無為自己利益或損\r\n害農會之意圖，與刑法背信罪構成要件不符，而判決其無罪確定\r\n。惟依內政部八十六年十一月十三日台（86）內社字第 8634227\r\n號函示：「無信用部之農會將資金用於購買有價證券，應依農會\r\n法第三十七條及施行細則第三十八條規定辦理，即必須經由會員\r\n大會之通過及報請主管機關核准始得為之。」，而聲請人違反上\r\n開函示規定，未經農會監事會及會員大會之同意，即以農會資金\r\n買賣股票，難認聲請人所為全未違反公共秩序。另聲請人所涉業\r\n務上登載不實罪部分雖經法院認定明細分類帳之登載並非依聲請\r\n人之指示所為，且會計人員只是將尚未交割之股票售出價款放在\r\n監事會議不認可之會計科目中，並無掩飾該筆帳款之存在，監事\r\n會議與主管機關仍得依原始憑證查核，難認係有意登載不實。另\r\n轉帳整理單之製作係依據監事會之決議而為，並無不實登載之意\r\n思，且符合會計原則，即非明知為不實事項而為登載，因而判決\r\n其無罪確定。惟聲請人係擅以農會資金買賣股票，始造成此會計\r\n登帳之困難及爭議，聲請人豈無重大疏失，聲請人係因其不當之\r\n故意行為致受執行，依冤獄賠償法第二條第二款、第三款規定，\r\n不得請求賠償，其請求為無理由，應予駁回。聲請覆審意旨略以\r\n：聲請人以農會資金買賣股票，事先已在農會主管會報提出討論\r\n，八十六年十二月內政部函示後，聲請人並已批示要經會員大會\r\n決議並呈報主管機關，聲請人之行為並無違反公共秩序或情節重\r\n大。聲請人亦無指示會計人員作假帳或登載不實，聲請人受執行\r\n並非因聲請人之故意或重大過失行為所致，原決定駁回聲請人之\r\n請求，尚有違誤云云。按依刑事訴訟法受理之案件，依非常上訴\r\n程序判決無罪確定前，曾受刑之執行者，固得依冤獄賠償法請求\r\n國家賠償，惟其行為違反公共秩序或善良風俗而情節重大，或因\r\n故意或重大過失行為致受執行者，不得請求賠償，冤獄賠償法第\r\n一條第一項第一款、第二條第二款、第三款分別定有明文。所謂\r\n行為違反公共秩序或善良風俗而情節重大，係指行為違反國家社\r\n會之秩序利益，或國民一般之道德觀念，且情節重大，逾越社會\r\n通常觀念所能容忍之程度而言。所謂因故意或重大過失行為致受\r\n執行，係指其執行之發生，乃由於受害人本人之不當行為所致者\r\n而言。查聲請人所涉背信等罪案件，業經台中高分院認無證據足\r\n資證明聲請人以台中縣農會之資金買賣股票係意圖為該農會之不\r\n利益，不得以背信罪相繩。另明細分類帳之登載，則係會計人員\r\n所為，而非出於聲請人之指示，且無登載不實情事；會計人員製\r\n作轉帳整理單，係依監事會之決議將原登載不符之數字予以更正\r\n，並無不實登載之意思，且符合會計原則，聲請人之犯罪不能證\r\n明，因而判決聲請人無罪確定，此有台中高分院九十四年度上更\r\n(一)字第一三九號刑事判決附卷可稽。本件究竟有何事實足認聲請\r\n人之行為違反公共秩序或善良風俗而情節重大，或聲請人係因其\r\n本人之故意或重大過失行為致受執行，仍不明確，原決定未詳加\r\n調查審酌，遽予駁回聲請人之請求，尚有未當。聲請覆審意旨指\r\n摘原決定不當，求予撤銷，非無理由。應將原決定撤銷，由原決\r\n定機關查明後另為適當之決定。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　七　　月　二十一　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  蘇　茂　秋\r\n  　                            法官  劉　福　聲\r\n    　                          法官  陳　世　淙\r\n      　                        法官  吳　謀　焰\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　七　　月　三十一　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人前因背信等罪案件，經台灣高等法院台中分院（下稱台中高分院）九十三年度上易字第二九九號判處有期徒刑六月確定，聲請人已於民國九十三年十一月十一日繳納易科之罰金新台幣十六萬二千九百元，惟該案嗣經提起非常上訴後，已由台中高分院於九十五年七月十二日以九十四年度上更(一)字第一三九號判處無罪確定，爰依冤獄賠償法規定，請求國家賠償云云。原決定意旨略以：聲請人原係台中縣農會總幹事，其於擔任農會總幹事期間所涉背信罪部分，雖經法院認定聲請人並無為自己利益或損害農會之意圖，與刑法背信罪構成要件不符，而判決其無罪確定。惟依內政部八十六年十一月十三日台（86）內社字第 8634227號函示：「無信用部之農會將資金用於購買有價證券，應依農會法第三十七條及施行細則第三十八條規定辦理，即必須經由會員大會之通過及報請主管機關核准始得為之。」，而聲請人違反上開函示規定，未經農會監事會及會員大會之同意，即以農會資金買賣股票，難認聲請人所為全未違反公共秩序。另聲請人所涉業務上登載不實罪部分雖經法院認定明細分類帳之登載並非依聲請人之指示所為，且會計人員只是將尚未交割之股票售出價款放在監事會議不認可之會計科目中，並無掩飾該筆帳款之存在，監事會議與主管機關仍得依原始憑證查核，難認係有意登載不實。另轉帳整理單之製作係依據監事會之決議而為，並無不實登載之意思，且符合會計原則，即非明知為不實事項而為登載，因而判決其無罪確定。惟聲請人係擅以農會資金買賣股票，始造成此會計登帳之困難及爭議，聲請人豈無重大疏失，聲請人係因其不當之故意行為致受執行，依冤獄賠償法第二條第二款、第三款規定，不得請求賠償，其請求為無理由，應予駁回。聲請覆審意旨略以：聲請人以農會資金買賣股票，事先已在農會主管會報提出討論，八十六年十二月內政部函示後，聲請人並已批示要經會員大會決議並呈報主管機關，聲請人之行為並無違反公共秩序或情節重大。聲請人亦無指示會計人員作假帳或登載不實，聲請人受執行並非因聲請人之故意或重大過失行為所致，原決定駁回聲請人之請求，尚有違誤云云。按依刑事訴訟法受理之案件，依非常上訴程序判決無罪確定前，曾受刑之執行者，固得依冤獄賠償法請求國家賠償，惟其行為違反公共秩序或善良風俗而情節重大，或因故意或重大過失行為致受執行者，不得請求賠償，冤獄賠償法第一條第一項第一款、第二條第二款、第三款分別定有明文。所謂行為違反公共秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利益，或國民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度而言。所謂因故意或重大過失行為致受執行，係指其執行之發生，乃由於受害人本人之不當行為所致者而言。查聲請人所涉背信等罪案件，業經台中高分院認無證據足資證明聲請人以台中縣農會之資金買賣股票係意圖為該農會之不利益，不得以背信罪相繩。另明細分類帳之登載，則係會計人員所為，而非出於聲請人之指示，且無登載不實情事；會計人員製作轉帳整理單，係依監事會之決議將原登載不符之數字予以更正，並無不實登載之意思，且符合會計原則，聲請人之犯罪不能證明，因而判決聲請人無罪確定，此有台中高分院九十四年度上更(一)字第一三九號刑事判決附卷可稽。本件究竟有何事實足認聲請人之行為違反公共秩序或善良風俗而情節重大，或聲請人係因其本人之故意或重大過失行為致受執行，仍不明確，原決定未詳加調查審酌，遽予駁回聲請人之請求，尚有未當。聲請覆審意旨指摘原決定不當，求予撤銷，非無理由。應將原決定撤銷，由原決定機關查明後另為適當之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"農會法","issueRef":"37"}],"party":[]}
