{"court":"司法院－刑事補償","date":"2009-06-22T00:00:00+08:00","no":"98,台覆,210","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二一０號\r\n聲請覆審人　康文賓\r\n代　理　人　吳小燕律師\r\n　　　　　　許登科律師\r\n上列聲請覆審人因長魚專案一號案件，請求冤獄賠償，不服國防\r\n部南部地方軍事法院中華民國九十八年二月三日決定（九十七年\r\n賠字第四三號），聲請覆審，本庭決定如下： \r\n    主  文\r\n原決定撤銷。\r\n    理  由 \r\n本件聲請覆審人甲○○（下稱聲請人）請求意旨略以：聲請人因\r\n涉長魚專案一號案件，經前台灣警備總司令部於民國七十二年九\r\n月二十一日起執行羈押共八十九天，聲請人「非依法律而受羈押\r\n」，爰依冤獄賠償法第四條第二項、第一項但書、第一條第二項\r\n規定，請求以新台幣五千元折算一日之賠償等語。原決定意旨以\r\n：冤獄賠償之請求，應以書狀記載下列事項，向管轄機關提出之\r\n：(一)賠償請求人姓名、性別、年齡、住所或居所。(二)有代理人者\r\n，其姓名、性別、年齡、住所或居所。(三)請求賠償之標的。(四)事\r\n實及理由，並應附具不起訴處分書或無罪、不受理、不付審理、\r\n不付保護處分、不付感訓處分、撤銷強制工作處分裁判書之正本\r\n或其他相關之證明文件。(五)管轄機關。(六)年、月、日。冤獄賠償\r\n法第五條定有明文。又賠償之請求，違背法律上之程式，經定期\r\n命其補正，而逾期不補正者，應以決定駁回之，同法第十一條亦\r\n有明定。聲請人請求冤獄賠償，因未附具不起訴處分書或無罪、\r\n不受理、不付審理裁判書之正本或其他相關之證明文件，聲請程\r\n式尚有未備（見決定卷第三至五頁）。經原決定機關先後向國防\r\n部後備司令部督察室調取關於聲請人所涉案件相關卷證資料，均\r\n經該部函覆查無聲請人個人相關案件卷證之檔管資料，此有國防\r\n部後備司令部督察室九十七年十一月二十六日國後督法字第０九\r\n00000000號函及九十八年一月十七日國後督法字第０九\r\n00000000號函在卷可憑（見決定卷第十八、二八頁）；\r\n而原決定機關於九十七年十二月二日以國審南院字第０九七００\r\n０一一五九號書函（見決定卷第二一頁）請聲請人補正，經聲請\r\n人於九十七年十二月十八日具狀陳覆無相關證明文件可供審酌，\r\n有該書狀一份在卷可憑（見決定卷第二三、二四頁），核與請求\r\n冤獄賠償之規定不合，認其請求賠償之程序違背法律上之程式，\r\n因而駁回其請求。惟按以非依法律而受羈押，為冤獄賠償之請求\r\n，固應依冤獄賠償法第五條第四款規定，以書狀記載事實及理由\r\n，並附具相關之證明文件，向管轄機關提出。而賠償之請求，有\r\n違背法律上程式之情形，必該程式之違反得以補正，且經定期命\r\n請求人補正，而逾期不補正時，管轄機關始得以決定駁回之，此\r\n觀冤獄賠償法第十一條之規定自明。聲請人以前揭事由，向原決\r\n定機關請求冤獄賠償，雖未檢附不起訴處分書之正本或其他相關\r\n之證明文件。然其向國防部後備司令部督察室申請提供涉案資料\r\n，據該部後備司令部督察室九十八年五月二十一日國後督法字第\r\n0000000000號書函回覆以：「經查本部現有前台灣警\r\n備總司令部留存資料記載：甲○○因涉嫌叛亂案，經清查結果，\r\n僅販售匪貨，至事涉走私事證案移法院參考辦理」等旨，有聲請\r\n人所提上開書函影本一件存卷足憑，似此情形，是否可謂聲請人\r\n已為其他相關證明文件之補正。原決定機關非不得向國防部後備\r\n司令部督察室調取該室原舊管資料，予以究明，乃未為此部分調\r\n查，逕以聲請人請求賠償，違背法律上之程式為由，駁回其請求\r\n，即有未合。聲請覆審意旨執以指摘原決定不當，尚非全無理由\r\n，應將原決定撤銷，由原決定機關另為適法之處理。爰決定如主\r\n文。至本件聲請人係依冤獄賠償法第一條第二項請求國家賠償，\r\n而依該條項之規定，受害人得請求國家賠償之要件，限於其係非\r\n依法律而受羈押者，始得為之。且所稱受害人，指非依刑事訴訟\r\n法、軍事審判法、少年事件處理法或檢肅流氓條例所拘禁之人而\r\n言，辦理冤獄賠償事件應行注意事項第二點亦訂定明確。本件聲\r\n請人受羈押之原因究竟為何？其受羈押是否經軍事檢察官或軍事\r\n審判官依軍事審判法予以羈押，而無非依法律受羈押情事？此與\r\n聲請人得否依冤獄賠償法第一條第二項規定請求賠償，至有關係\r\n，亦有調查究明之必要，案經撤銷，原決定機關更為決定時宜一\r\n併注意及之，附此敘明。\r\n中    華    民    國  九十八  年    六    月  二十二  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年    七    月    二    日\r\n                                                      Ｖ","type":"","historyHash":"","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 2"},{"lawName":"刑事補償法","issueRef":"5"},{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"11"},{"lawName":"刑事補償法","issueRef":"11"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"吳小燕律師"},{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"許登科律師"}]}
