{"court":"司法院－刑事補償","date":"2013-06-24T00:00:00+08:00","no":"102,台覆,55","sys":"刑事","reason":"違反貪污治罪條例","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第五五號\r\n聲請覆審人　最高法院檢察署\r\n補償請求人　廖慶芳\r\n上列補償請求人因違反貪污治罪條例案件，請求刑事補償，聲請\r\n覆審人不服台灣雲林地方法院中華民國一○二年二月六日決定（\r\n一○一年度刑補字第九號），聲請覆審，本庭決定如下：\r\n   主  文\r\n原決定關於准予補償部分撤銷。\r\n   理  由\r\n一、原請求意旨略以：本件補償請求人廖慶芳（下稱請求人）因\r\n    貪污治罪條例案件，於民國九十八年九月三日遭台灣雲林地\r\n    方法院（下稱雲林地院）裁定羈押，同年十一月二日釋放，\r\n    嗣經同院判決無罪，台灣高等法院台南分院（下稱台南高分\r\n    院）並駁回檢察官之上訴而告確定，爰依法請求給予刑事補\r\n    償云云。\r\n二、本件原決定略以：請求人前因涉犯貪污治罪條例（第五條第\r\n    一項第三款）罪嫌，（偵查中）經雲林地院檢察署檢察官聲\r\n    准雲林地院，以其有事實足認有勾串共犯之虞，並有羈押必\r\n    要，於九十八年九月三日裁定羈押，迄同年十一月二日釋放\r\n    ，計受羈押六十一日，起訴後，經雲林地院判決無罪，台南\r\n    高分院復駁回檢察官之上訴而確定，查無刑事補償法第三條\r\n    、第四條第一項所定不予補償之事由，故應准予補償。爰審\r\n    酌請求人受羈押時，係雲林縣斗南鎮公所民政課課員，具有\r\n    一定之社會、經濟地位，不但羈押期間自由受限制，且遭停\r\n    職，僅能領半數本俸，受有經濟上損失，復因禁止接見、通\r\n    信，身心痛苦、名譽損害，惟其遭羈押有可歸責之事由等一\r\n    切情狀，認以新台幣（下同）三千元折算一日為當，決定補\r\n    償十八萬三千元，逾此部分之請求，則予以駁回等情。\r\n三、最高法院檢察署聲請覆審意旨略為：請求人為工程承辦人員\r\n    ，知悉參與投標之廠商，有圍標之情，竟未依法告發，且請\r\n    求人於第一審審理時，坦承確有接受廠商招待，前往有女陪\r\n    侍之KTV 飲宴等情，顯足認請求人係因具有可歸責於己之事\r\n    由，而遭受羈押，原決定亦於理由三-（二）-1及2內就此認\r\n    明、記敘，從而，原決定未適用刑事補償法第七條第一項酌\r\n    予降低補償額數之規定，而逕依同法第六條之一般標準，准\r\n    予每日補償三千元，顯然過高，應有適用法則不當之違法等\r\n    語。\r\n四、經查：\r\n（一）、受害人請求刑事補償，受理補償事件機關原則上雖應依\r\n        刑事補償法第六條所定標準決定補償金，但為避免補償\r\n        失當或浮濫，補償金額之決定，仍應符合正義及合理原\r\n        則；故如受害人對於損失之發生或擴大，具有可歸責之\r\n        事由，自應允受理補償事件機關得於較低額之範圍內，\r\n        酌定補償金額，刑事補償法第七條第一項因而規定：請\r\n        求補償之受害人具有可歸責事由者，就其個案情節，依\r\n        社會一般通念，認為依同法第六條第一項之標準，支付\r\n        補償金顯然過高時，得依該（第七）條項規定之標準（\r\n        降低）決定補償金額；其中第一款規定羈押之補償以一\r\n        千元以上三千元未滿之金額折算一日。\r\n（二）、依原確定判決記載，請求人經辦工程，知悉投標廠商有\r\n        圍標之不法情事，卻不舉發，反而接受招待，前往有女\r\n        陪侍之KTV 飲宴（俗稱「喝花酒」），足見請求人不但\r\n        未戮力從公、廉潔自持，尚容任廠商違反政府採購法，\r\n        脫逸正常合理之商業競爭。原決定既一方面認定請求人\r\n        「有可歸責事由」，另方面仍然決定給予每日三千元之\r\n        補償，則是否確實有就此個案情節，依社會之一般通念\r\n        ，審酌依照上揭第六條之一般標準補償結果，可能顯然\r\n        過高，而有同法第七條第一項第一款降低補償金額之規\r\n        定適用，尚非無疑，核有理由矛盾及欠備之違誤。聲請\r\n        覆審意旨指摘原決定該部分不當，求予撤銷，為有理由\r\n        。爰決定如主文。\r\n中    華    民    國  一○二  年    六    月  二十四  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  陳  國  禎\r\n                                法官  吳  三  龍     \r\n                                法官  鄭  雅  萍\r\n                                法官  洪  昌  宏\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○二  年    七    月    四    日\r\n                                                      V","type":"","historyHash":"","mainText":"原決定關於准予補償部分撤銷。","opinion":"四、經查：\n（一）、受害人請求刑事補償，受理補償事件機關原則上雖應依刑事補償法第六條所定標準決定補償金，但為避免補償失當或浮濫，補償金額之決定，仍應符合正義及合理原則；故如受害人對於損失之發生或擴大，具有可歸責之事由，自應允受理補償事件機關得於較低額之範圍內，酌定補償金額，刑事補償法第七條第一項因而規定：請求補償之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依同法第六條第一項之標準，支付補償金顯然過高時，得依該（第七）條項規定之標準（降低）決定補償金額；其中第一款規定羈押之補償以一千元以上三千元未滿之金額折算一日。\n（二）、依原確定判決記載，請求人經辦工程，知悉投標廠商有圍標之不法情事，卻不舉發，反而接受招待，前往有女陪侍之KTV 飲宴（俗稱「喝花酒」），足見請求人不但未戮力從公、廉潔自持，尚容任廠商違反政府採購法，脫逸正常合理之商業競爭。原決定既一方面認定請求人「有可歸責事由」，另方面仍然決定給予每日三千元之補償，則是否確實有就此個案情節，依社會之一般通念，審酌依照上揭第六條之一般標準補償結果，可能顯然過高，而有同法第七條第一項第一款降低補償金額之規定適用，尚非無疑，核有理由矛盾及欠備之違誤。聲請覆審意旨指摘原決定該部分不當，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6-1"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"政府採購法","issueRef":"7 1 1"}],"party":[]}
