{"court":"司法院－刑事補償","date":"2011-02-21T00:00:00+08:00","no":"100,台覆,23","sys":"刑事","reason":"違反懲治盜匪條例等罪","judgement":"司法院冤獄賠償法庭覆審決定書　　一○○年度台覆字第二三號\r\n聲請覆審人　黃廖鑫\r\n上列聲請覆審人因違反懲治盜匪條例等案件，請求冤獄賠償，不\r\n服台灣新竹地方法院中華民國九十九年十月二十九日決定（九十\r\n九年度賠字第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按冤獄賠償法第三條第一項規定，羈押、收容、留置及徒刑、拘\r\n役、感化教育、感訓處分或強制工作執行之賠償，依其羈押、收\r\n容、留置或執行之日數，以新台幣（下同）三千元以上五千元以\r\n下折算一日支付之。惟受理機關為賠償之決定時，應審酌拘禁之\r\n種類，期間之長短，受害人所受財產上之損害及精神上之痛苦等\r\n一切情事，於上開金額範圍內，決定其數額，此觀辦理冤獄賠償\r\n事件應行注意事項第十三點之規定甚明。是受理機關在三千元以\r\n上五千元以下折算一日之範圍內，如何決定其賠償數額，自有其\r\n裁量權。本件聲請覆審人即賠償請求人黃廖鑫（下稱聲請人），\r\n以其因違反懲治盜匪條例等案件，原應於民國九十九年二月二十\r\n一日獲釋，然因台灣新竹地方法院九十六年度聲字第八六三號裁\r\n定就聲請人違反懲治盜匪條例部分，漏未以聲請人自首為由，適\r\n用中華民國九十六年罪犯減刑條例第六條規定予以減刑，致聲請\r\n人迄九十九年八月二十六日始停止執行獲釋，因而遭逾期執行一\r\n百八十五日，爰依冤獄賠償法第一條第二項規定請求該一百八十\r\n五日之冤獄賠償等語。原決定以聲請人在其所犯上開懲治盜匪條\r\n例等案件假釋期間，雖另於九十七年間再犯竊盜二罪，經分別判\r\n處有期徒刑三月、二月，並定其應執行刑為有期徒刑四月確定，\r\n原應撤銷上開假釋，然聲請人前所犯違反懲治盜匪條例等各罪，\r\n因其中部分陸續經依法減刑，至九十九年間最後一次裁定減刑結\r\n果，已無殘刑可供執行，自毋庸辦理撤銷假釋，則聲請人於九十\r\n八年十月二十二日入監執行該等竊盜罪，刑期應至九十九年二月\r\n二十一日屆滿。惟於九十九年間上開各罪最後一次裁定減刑前，\r\n台灣新竹地方法院檢察署檢察官即核發九十八年度執更典字第一\r\n三六九號之一執行指揮書，指示於前揭刑期屆滿之翌日即九十九\r\n年二月二十二日起，聲請人應接續執行上開違反懲治盜匪條例案\r\n件經撤銷假釋後之殘刑四年八月又二十八日，迄九十九年八月二\r\n十六日始將聲請人釋放，此業經調閱該執行卷宗查核屬實。是聲\r\n請人自九十九年二月二十二日起至同年八月二十六日止，確有一\r\n百八十五日屬非依法律而受執行，且無冤獄賠償法第二條各款所\r\n定不得賠償之情形。爰審酌聲請人受刑之執行時為年四十六歲、\r\n無業並領有身心障礙手冊之人，其遭違法執行徒刑，人身自由受\r\n限制，身心確遭受一定程度之傷害，而聲請人自述其因此罹患精\r\n神病、憂鬱性疾患、疑情感性精神病，亦提出診斷證明書等為據\r\n，本件其假釋苟經撤銷，已無殘刑可供執行，純因受惠於減刑條\r\n例之施行，及其社會經濟地位、謀生能力等一切情狀，就其請求\r\n受逾期執行之一百八十五日部分，認以三千元折算一日為適當，\r\n合計准予賠償五十五萬五千元。已於理由內詳予論述說明，於法\r\n難認有違。聲請覆審意旨略以：聲請人遭逾期執行之日數實為一\r\n百八十六日，並非一百八十五日；聲請人因本件冤獄致罹患精神\r\n病，較之另案台灣花蓮地方法院九十五年度賠字第二號係以每日\r\n四千元折算一日之賠償標準，原決定賠償金額過低，違背平等原\r\n則、比例原則云云。係徒執其原所未提出之請求（超過其原請求\r\n一百八十五日部分）及對原決定裁量權之適法行使，漫事指摘為\r\n不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  一○○  年    二    月  二十一  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  邵  燕  玲\r\n                                法官  吳  麗  女\r\n                                法官  沈  方  維\r\n                                法官  蔡  彩  貞\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○○  年    三    月    二    日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按冤獄賠償法第三條第一項規定，羈押、收容、留置及徒刑、拘役、感化教育、感訓處分或強制工作執行之賠償，依其羈押、收容、留置或執行之日數，以新台幣（下同）三千元以上五千元以下折算一日支付之。惟受理機關為賠償之決定時，應審酌拘禁之種類，期間之長短，受害人所受財產上之損害及精神上之痛苦等一切情事，於上開金額範圍內，決定其數額，此觀辦理冤獄賠償事件應行注意事項第十三點之規定甚明。是受理機關在三千元以上五千元以下折算一日之範圍內，如何決定其賠償數額，自有其裁量權。本件聲請覆審人即賠償請求人黃廖鑫（下稱聲請人），以其因違反懲治盜匪條例等案件，原應於民國九十九年二月二十一日獲釋，然因台灣新竹地方法院九十六年度聲字第八六三號裁定就聲請人違反懲治盜匪條例部分，漏未以聲請人自首為由，適用中華民國九十六年罪犯減刑條例第六條規定予以減刑，致聲請人迄九十九年八月二十六日始停止執行獲釋，因而遭逾期執行一百八十五日，爰依冤獄賠償法第一條第二項規定請求該一百八十五日之冤獄賠償等語。原決定以聲請人在其所犯上開懲治盜匪條例等案件假釋期間，雖另於九十七年間再犯竊盜二罪，經分別判處有期徒刑三月、二月，並定其應執行刑為有期徒刑四月確定，原應撤銷上開假釋，然聲請人前所犯違反懲治盜匪條例等各罪，因其中部分陸續經依法減刑，至九十九年間最後一次裁定減刑結果，已無殘刑可供執行，自毋庸辦理撤銷假釋，則聲請人於九十八年十月二十二日入監執行該等竊盜罪，刑期應至九十九年二月二十一日屆滿。惟於九十九年間上開各罪最後一次裁定減刑前，台灣新竹地方法院檢察署檢察官即核發九十八年度執更典字第一三六九號之一執行指揮書，指示於前揭刑期屆滿之翌日即九十九年二月二十二日起，聲請人應接續執行上開違反懲治盜匪條例案件經撤銷假釋後之殘刑四年八月又二十八日，迄九十九年八月二十六日始將聲請人釋放，此業經調閱該執行卷宗查核屬實。是聲請人自九十九年二月二十二日起至同年八月二十六日止，確有一百八十五日屬非依法律而受執行，且無冤獄賠償法第二條各款所定不得賠償之情形。爰審酌聲請人受刑之執行時為年四十六歲、無業並領有身心障礙手冊之人，其遭違法執行徒刑，人身自由受限制，身心確遭受一定程度之傷害，而聲請人自述其因此罹患精神病、憂鬱性疾患、疑情感性精神病，亦提出診斷證明書等為據，本件其假釋苟經撤銷，已無殘刑可供執行，純因受惠於減刑條例之施行，及其社會經濟地位、謀生能力等一切情狀，就其請求受逾期執行之一百八十五日部分，認以三千元折算一日為適當，合計准予賠償五十五萬五千元。已於理由內詳予論述說明，於法難認有違。聲請覆審意旨略以：聲請人遭逾期執行之日數實為一百八十六日，並非一百八十五日；聲請人因本件冤獄致罹患精神病，較之另案台灣花蓮地方法院九十五年度賠字第二號係以每日四千元折算一日之賠償標準，原決定賠償金額過低，違背平等原則、比例原則云云。係徒執其原所未提出之請求（超過其原請求一百八十五日部分）及對原決定裁量權之適法行使，漫事指摘為不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國九十六年罪犯減刑條例","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"3 1"}],"party":[]}
