{"court":"司法院－刑事補償","date":"2012-08-28T00:00:00+08:00","no":"101,台覆,88","sys":"刑事","reason":"貪污","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第八八號\r\n聲請覆審人　華文玲\r\n　　　　　　潘玉秀\r\n　　　　　　華文瑞\r\n　　　　　　華文琦\r\n上列聲請覆審人因其被繼承人華伯江貪污案件，請求刑事補償，\r\n不服國防部高等軍事法院中華民國一０一年五月一日決定（一０\r\n一年刑補字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人華文玲、潘玉秀、華文瑞、華文琦（下稱聲請人\r\n等）請求意旨略以：聲請人等因被繼承人即受害人華伯江前因貪\r\n污治罪條例案件，於民國七十一年一月二十三日經前陸軍後勤司\r\n令部軍事檢察官羈押，其後歷經二年餘之訴訟，而於七十三年間\r\n經該部以七十三年判字第０四五號判決諭知無罪，於七十三年七\r\n月三十日開釋出所，嗣軍事檢察官不服聲請覆判，經前陸軍總司\r\n令部以七十四年覆判字第一四四號判決駁回確定，共計羈押九百\r\n二十日。惟受害人於九十年三月一日死亡，爰依法由聲請人等以\r\n第一順位繼承人之身分共同請求以新台幣（下同）五千元折算一\r\n日，共計四百六十萬元之賠償等語。\r\n原決定則謂：受害人確因涉嫌貪污治罪條例案件，於七十一年一\r\n月二十三日經前陸軍後勤司令部軍事檢察官訊問後，認所犯係五\r\n年以上有期徒刑之重罪予以羈押，並禁止接見及通信，其後軍事\r\n檢察官並以其涉犯上開條例第五條第一項第三款「對於職務上之\r\n行為，收受賄賂」罪嫌提起公訴，經該部普通審判庭審理後，於\r\n七十三年七月十六日以七十三年判字第０四五號判決無罪，嗣軍\r\n事檢察官不服聲請覆判，由前陸軍總司令部以七十四年覆判字第\r\n一四四號判決駁回軍事檢察官之聲請而確定在案，業經調取上開\r\n卷宗核閱屬實。惟受害人於軍事檢察官羈押前，在前陸軍總司令\r\n部政治作戰部第三處調查時供稱：「曾於六十九年及七十年間接\r\n受廠商尹志誠、南麟海邀宴，及尹志誠或李鑄等人於春節、端節\r\n或中秋節致贈臘肉、三五牌香菸二條、月餅、水果等物品，尹志\r\n誠亦曾寄送一萬元匯票請其收執」、「尹志誠、李鑄或南麟海曾\r\n於六十九年七月、十月及七十年元月至我家探聽（70）年第一期\r\n程預算及（70）年度第二期工程預算」，又於軍事檢察官偵查時\r\n供稱：「（有無利用承辦本工程職務上之關係向尹志誠收受禮物\r\n、禮金或接受招待）六十九年陰曆年、七十年端午節、中秋節他\r\n（指尹志誠）送到我家，臘肉、香腸，其他我不清楚」、「（上\r\n級有無規定不得私下與得標廠商接觸？）有的」等語，是該自白\r\n「明知不得私下與得標廠商私下接觸，竟接受廠商邀宴餽贈一萬\r\n元或禮品等物」，在客觀上足使職司偵查機關，合理懷疑其具「\r\n對於職務上之行為，收受賄賂」之犯行，則前陸軍後勤司令部軍\r\n事檢察官於訊問受害人後，認其犯罪嫌疑重大且有羈押之原因及\r\n必要而予以羈押，顯係基於受害人具有重大過失之不當行為所致\r\n。依上揭說明，足見受害人就此羈押之原因具有可歸責事由，至\r\n為明確。而受害人所受羈押之日數，係於七十一年一月二十三日\r\n經前陸軍後勤司令部軍事檢察官訊問後羈押，迄七十三年七月三\r\n十日始開釋，此有前陸軍後勤司令部受害人華伯江押票及釋票回\r\n證在卷可參，受害人受羈押日數共計為九百二十日足堪認定。受\r\n害人復無刑事補償法第三條各款所列不得請求補償或第四條第一\r\n項規定得不為補償之情形，是聲請人等請求補償，經核於法尚無\r\n不合，應認有理由。茲審酌受害人於前述偵查中自白「明知不得\r\n私下與得標廠商私下接觸，竟接受廠商邀宴餽贈一萬元或禮品等\r\n物」，亦具有可歸責之事由，依社會一般通念，認其情節依刑事\r\n補償法第六條第一項之標準支付補償金顯然過高，並審酌受害人\r\n受羈押時年齡為五十歲，且考量所受羈押日數非短，所受之財產\r\n上損失及精神上之苦痛等一切情狀，認以每日補償二千五百元為\r\n適當，依其所受羈押九百二十日，共計准予補償二百三十萬元（\r\n即2,500×920＝2,300,000 ），至逾此請求金額之部分，非有理\r\n由，應予駁回等情。\r\n聲請覆審意旨略稱：伊父親在上述遷建工程中，主要負責工程上\r\n的綜合業務（包含發包、招標、訂約及簽派分段查驗、計價付款\r\n、完工驗收等），為最基層的公務人員，根本無法配合或協助尹\r\n商之要求，為其左右工程驗收、計價付款之進度，而且軍事檢察\r\n官在調查過程中，並未查得任何證據證明父親接受尹商任何請託\r\n，或自尹商得到任何利益。父親在接受軍事檢察官調查時，雖自\r\n白確有收受尹商之禮品，但也表明係基於朋友情誼接受，且於收\r\n受時，均有以酒類回贈，顯示父親並不具有收賄的意思。亦即，\r\n其自白僅係陳述事實，而軍事檢察官應善盡調查之能事，找到證\r\n據證明父親有違法之情事，而不是以其所掌握到的蛛絲馬跡，就\r\n擴大解釋父親接受尹商禮品的動機。然而國防部高等軍事法院之\r\n判決仍繼續引用軍事檢察官之觀點，認為父親的自白內容，在客\r\n觀上足使偵查機關，合理懷疑其具「對於職務上之行為，收受賄\r\n賂」之犯行，而以犯罪嫌疑重大且有羈押之原因及必要，而予以\r\n羈押。則軍事檢察官在做出羈押決定時，是否有審慎考慮到，其\r\n掌握到的證據已能證明父親在職務範圍內，有為尹商履行特定行\r\n為? 或僅是憑其認為父親涉嫌貪污治罪條例第五條第三款，屬五\r\n年以上有期徒刑之重罪，即予以羈押？羈押處分剝奪人身自由，\r\n嚴重影響人民權益，軍事檢察官之決定，是否必要? 是否適當？\r\n等詞。\r\n惟查：原決定機關已通知聲請人等陳述意見，並詳敘審酌受害人\r\n因遭羈押致生精神苦痛、名譽減損，暨其受羈押具可歸責事由等\r\n一切情狀而決定補償金額標準之理由，經核並無裁量權濫用之情\r\n形，於法尚無違誤。聲請覆審意旨，仍執己意據以指摘原決定不\r\n當，求予撤銷，為無理由，應予駁回。爰決定如主文。\r\n中    華    民    國  一○一  年    八    月  二十八  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章  \r\n                                法官  石  木  欽\r\n                                法官  高  孟  焄\r\n                                法官  段  景  榕\r\n                                法官  吳      燦\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年    九    月    六    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"惟查：原決定機關已通知聲請人等陳述意見，並詳敘審酌受害人因遭羈押致生精神苦痛、名譽減損，暨其受羈押具可歸責事由等一切情狀而決定補償金額標準之理由，經核並無裁量權濫用之情形，於法尚無違誤。聲請覆審意旨，仍執己意據以指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"貪污治罪條例","issueRef":"5 1 3"}],"party":[]}
