{"court":"司法院－刑事補償","date":"2009-10-27T00:00:00+08:00","no":"98,台覆,399","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三九九號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十八年六月十日決定（九十八年賠\r\n字第○九五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因叛亂嫌疑案件，經前台灣南部地區警備司令部（下\r\n稱前南警部）軍事檢察官處分不起訴前，於民國七十六年間受羈\r\n押四個月，爰依冤獄賠償法之規定，請求冤獄賠償等語。原決定\r\n意旨以：聲請人夥同綽號「冬冬」之男子共同非法持有土造鋼筆\r\n手槍等，涉嫌叛亂，於七十六年三月一日經高雄市政府警察局新\r\n興分局以高市警新分刑字第三○○八號函移送前南警部偵查，並\r\n於當日羈押，嗣因犯罪嫌疑不足，經軍事檢察官於同年六月二日\r\n以七十六年法字第○五○號處分不起訴，同年月十日釋放，合計\r\n受羈押一百零二日（聲請人誤為四個月），業據調卷查明無訛。\r\n查聲請人因上開共同非法持有槍械之行為，另違反槍砲彈藥刀械\r\n管制條例，經移送前台灣高雄地方法院檢察處偵查起訴，台灣高\r\n雄地方法院以七十六年度重易字第四七號判決，判處有期徒刑六\r\n月確定，有聲請人刑案資料前科查註表乙份在卷可稽。衡諸聲請\r\n人共同非法持有槍械之行為，顯對他人生命、財產構成立即危險\r\n，違反公共秩序及善良風俗，逾越社會通常觀念所能容忍之程度\r\n，且經高雄地院為有罪判決確定，情節當屬重大，依冤獄賠償法\r\n第二條第二款之規定，不得請求賠償等詞，認聲請人之請求，為\r\n無理由，予以駁回。聲請覆審意旨略謂：聲請人違反槍砲彈藥刀\r\n械管制條例，已遵行繳納罰金，本件即應准予賠償云云，求為撤\r\n銷原決定。按受害人於不起訴處分確定前曾受羈押，係因受害人\r\n之行為違反公共秩序或善良風俗者，不得請求賠償，冤獄賠償法\r\n第二條第二款定有明文。考其立法目的，係在維護社會秩序及公\r\n共道德，認為如給予賠償，有失事理之平。而所稱行為違反公共\r\n秩序或善良風俗，指行為違反國家社會之秩序利益或國民一般之\r\n道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言\r\n。本件聲請人委有非法持有槍械之行為，業經刑事判處罪刑確定\r\n在案。原決定依憑卷證資料，詳細說明聲請人之受羈押，違反公\r\n共秩序及善良風俗，且情節重大，已逾越社會通常觀念所能容忍\r\n之程度，因而駁回其請求，經核於法洵無不合。聲請覆審意旨徒\r\n憑己見，任意指摘原決定不當，求予撤銷，為無理由。爰決定如\r\n主文。\r\n中    華    民    國  九十八  年    十    月  二十七  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十一   月    九    日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因叛亂嫌疑案件，經前台灣南部地區警備司令部（下稱前南警部）軍事檢察官處分不起訴前，於民國七十六年間受羈押四個月，爰依冤獄賠償法之規定，請求冤獄賠償等語。原決定意旨以：聲請人夥同綽號「冬冬」之男子共同非法持有土造鋼筆手槍等，涉嫌叛亂，於七十六年三月一日經高雄市政府警察局新興分局以高市警新分刑字第三○○八號函移送前南警部偵查，並於當日羈押，嗣因犯罪嫌疑不足，經軍事檢察官於同年六月二日以七十六年法字第○五○號處分不起訴，同年月十日釋放，合計受羈押一百零二日（聲請人誤為四個月），業據調卷查明無訛。\n查聲請人因上開共同非法持有槍械之行為，另違反槍砲彈藥刀械管制條例，經移送前台灣高雄地方法院檢察處偵查起訴，台灣高雄地方法院以七十六年度重易字第四七號判決，判處有期徒刑六月確定，有聲請人刑案資料前科查註表乙份在卷可稽。衡諸聲請人共同非法持有槍械之行為，顯對他人生命、財產構成立即危險，違反公共秩序及善良風俗，逾越社會通常觀念所能容忍之程度，且經高雄地院為有罪判決確定，情節當屬重大，依冤獄賠償法第二條第二款之規定，不得請求賠償等詞，認聲請人之請求，為無理由，予以駁回。聲請覆審意旨略謂：聲請人違反槍砲彈藥刀械管制條例，已遵行繳納罰金，本件即應准予賠償云云，求為撤銷原決定。按受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或善良風俗者，不得請求賠償，冤獄賠償法第二條第二款定有明文。考其立法目的，係在維護社會秩序及公共道德，認為如給予賠償，有失事理之平。而所稱行為違反公共秩序或善良風俗，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言。本件聲請人委有非法持有槍械之行為，業經刑事判處罪刑確定在案。原決定依憑卷證資料，詳細說明聲請人之受羈押，違反公共秩序及善良風俗，且情節重大，已逾越社會通常觀念所能容忍之程度，因而駁回其請求，經核於法洵無不合。聲請覆審意旨徒憑己見，任意指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
