{"court":"司法院－刑事補償","date":"2009-10-28T00:00:00+08:00","no":"98,台覆,417","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四一七號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部東部地\r\n方軍事法院檢察署中華民國九十八年七月一日決定（九十八年賠\r\n字第五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按冤獄賠償之請求，應以書狀記載事實及理由，並應附具不起訴\r\n處分書或無罪、不受理、不付審理、不付保護處分、不付感訓處\r\n分、撤銷強制工作處分裁判書之正本或其他相關之證明文件，向\r\n管轄機關提出之；賠償之請求，違背法律上之程式，經定期命其\r\n補正，而逾期不補正者，應以決定駁回之。冤獄賠償法第五條第\r\n四款、第十一條分別定有明文。本件聲請覆審人即賠償請求人甲\r\n○○（原名黃拓銘，下稱聲請人）以其因涉嫌叛亂案件，於民國\r\n七十二年四月二十日經前台灣東部地區警備司令部及前台灣警備\r\n總司令部（下稱警備總部）羈押，至七十二年八月間經處分不起\r\n訴後開釋，於不起訴處分前共遭羈押約一百二十天為由，依冤獄\r\n賠償法第一條第一項第一款規定，請求賠償新台幣六十萬元。惟\r\n查聲請人請求冤獄賠償，未附具不起訴處分書正本或其他相關之\r\n證明文件，原決定機關因於九十八年六月五日命其於二週內補正\r\n，聲請人逾期未補正，其請求自違背法律上之程式。原決定機關\r\n駁回聲請人之請求，於法並無違誤。聲請覆審意旨雖稱：聲請人\r\n確於七十二年四月二十日經警備總部羈押，聲請人之親友可以證\r\n明，斯時聲請人係與同案友人陳俊仲羈押於同一牢房，陳俊仲嗣\r\n經判決有罪確定，請調閱陳俊仲之判決書等語。惟查此項程式之\r\n欠缺於覆審程序不能補正，聲請覆審意旨執是指摘原決定不當，\r\n求予撤銷，非有理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　十　　月　二十八　日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  林　永　茂\r\n  　                            法官  許　澍　林\r\n                                法官　陳　國　禎\r\n                                法官　陳　東　誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　 十一　 月    九    日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"按冤獄賠償之請求，應以書狀記載事實及理由，並應附具不起訴處分書或無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判書之正本或其他相關之證明文件，向管轄機關提出之；賠償之請求，違背法律上之程式，經定期命其補正，而逾期不補正者，應以決定駁回之。冤獄賠償法第五條第四款、第十一條分別定有明文。本件聲請覆審人即賠償請求人甲○○（原名黃拓銘，下稱聲請人）以其因涉嫌叛亂案件，於民國七十二年四月二十日經前台灣東部地區警備司令部及前台灣警備總司令部（下稱警備總部）羈押，至七十二年八月間經處分不起訴後開釋，於不起訴處分前共遭羈押約一百二十天為由，依冤獄賠償法第一條第一項第一款規定，請求賠償新台幣六十萬元。惟查聲請人請求冤獄賠償，未附具不起訴處分書正本或其他相關之證明文件，原決定機關因於九十八年六月五日命其於二週內補正，聲請人逾期未補正，其請求自違背法律上之程式。原決定機關駁回聲請人之請求，於法並無違誤。聲請覆審意旨雖稱：聲請人確於七十二年四月二十日經警備總部羈押，聲請人之親友可以證明，斯時聲請人係與同案友人陳俊仲羈押於同一牢房，陳俊仲嗣經判決有罪確定，請調閱陳俊仲之判決書等語。惟查此項程式之欠缺於覆審程序不能補正，聲請覆審意旨執是指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"11"}],"party":[]}
