{"court":"司法院－刑事補償","date":"2010-04-27T00:00:00+08:00","no":"99,台覆,113","sys":"刑事","reason":"匪諜","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第一一三號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因匪諜案件，請求冤獄賠償，不服台灣台東地方\r\n法院中華民國九十八年十二月二十八日決定（九十八年度賠字第\r\n二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按賠償之請求，應於不處分或無罪、不受理、不付審理、不付保\r\n護處分、不付感訓處分或撤銷強制工作處分裁判確定之日起二年\r\n內，向管轄機關為之。但依第一條第二項規定請求者，自停止羈\r\n押、收容、留置或執行之日起算。民國九十六年七月十一日修正\r\n公布之冤獄賠償法第八條定有明文。而修正前之冤獄賠償法第十\r\n一條之規定，亦同斯旨。又九十六年七月十一日修訂公布之冤獄\r\n賠償法第三十二條規定：「本法中華民國九十六年六月十四日修\r\n正之條文施行前，依軍事審判法受理之案件，亦適用之。依前項\r\n規定請求賠償者，應自本法中華民國九十六年六月十四日修正之\r\n條文施行之日起二年內為之。」，係因應修正冤獄賠償法第一條\r\n將得適用冤獄賠償法請求國家賠償之範圍，擴及依軍事審判法受\r\n理之案件，所為之相對應立法，倘非依軍事審判法所受理之案件\r\n，即無該修訂規定適用之餘地。本件聲請覆審人即賠償請求人甲\r\n○○（下稱聲請人）主張：其於四十四年間因匪諜案件遭陸軍軍\r\n法處羈押數月後，轉送台灣省保安司令部羈押，再移送台北縣板\r\n橋市散兵游民收容所施以感化教育三年多，迄四十八年十二月間\r\n始行釋放，爰依冤獄賠償法規定，請求自四十八年九月一日起至\r\n四十八年十二月間，受感化教育九十日之國家賠償等語。經查原\r\n決定機關依職權向國防部後備司令部督察室函調聲請人受感訓處\r\n分之資料，該單位提供之資料僅記載「甲○○係不明番號逃兵，\r\n四十六年十二月二十八日安訴字三六八五號令依國防部... 令規\r\n定，發交職訓第一總隊管訓，考核其思想... 」等情，尚不足以\r\n證明聲請人係依軍事審判法受理後經軍法機關裁判感訓處分或感\r\n化教育，或係依刑事訴訟法、少年事件處理法或檢肅流氓條例經\r\n審判機關裁判感訓處分或感化教育並執行，而有符合冤獄賠償法\r\n第一條第一項所規定之要件，得以請求國家賠償。縱認聲請人所\r\n主張之感化教育，係屬冤獄賠償法第一條第二項所規定之非依法\r\n律受羈押、收容、留置或執行，因係非依軍事審判法所受理之案\r\n件，其請求權時效自無新修訂公布之冤獄賠償法第三十二條規定\r\n之適用，仍應依同法第八條第一項但書規定，自停止羈押、收容\r\n、留置或執行之日起算二年內為賠償之請求。按諸聲請人主張之\r\n事實，聲請人早於四十八年十二月間即已停止執行感化教育，則\r\n其二年之期限，已於五十年十二月間屆滿。乃聲請人遲至九十八\r\n年十月十九日始向原決定機關為本件之請求，顯已逾越冤獄賠償\r\n法第八條所定之二年期限。原決定機關執此，駁回其賠償之請求\r\n，揆諸首開說明，於法並無違誤。聲請覆審意旨，徒以：原決定\r\n機關未詳查事證，將其感化教育處分案，誤為管訓案處理云云，\r\n指摘原決定為不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十九  年    四    月  二十七  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  陳  淑  敏\r\n                                法官  林  茂  雄\r\n                                法官  陳  重  瑜\r\n                                法官  林  勤  純\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    五    月    七    日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"按賠償之請求，應於不處分或無罪、不受理、不付審理、不付保護處分、不付感訓處分或撤銷強制工作處分裁判確定之日起二年內，向管轄機關為之。但依第一條第二項規定請求者，自停止羈押、收容、留置或執行之日起算。民國九十六年七月十一日修正公布之冤獄賠償法第八條定有明文。而修正前之冤獄賠償法第十一條之規定，亦同斯旨。又九十六年七月十一日修訂公布之冤獄賠償法第三十二條規定：「本法中華民國九十六年六月十四日修正之條文施行前，依軍事審判法受理之案件，亦適用之。依前項規定請求賠償者，應自本法中華民國九十六年六月十四日修正之條文施行之日起二年內為之。」，係因應修正冤獄賠償法第一條將得適用冤獄賠償法請求國家賠償之範圍，擴及依軍事審判法受理之案件，所為之相對應立法，倘非依軍事審判法所受理之案件，即無該修訂規定適用之餘地。本件聲請覆審人即賠償請求人甲○○（下稱聲請人）主張：其於四十四年間因匪諜案件遭陸軍軍法處羈押數月後，轉送台灣省保安司令部羈押，再移送台北縣板橋市散兵游民收容所施以感化教育三年多，迄四十八年十二月間始行釋放，爰依冤獄賠償法規定，請求自四十八年九月一日起至四十八年十二月間，受感化教育九十日之國家賠償等語。經查原決定機關依職權向國防部後備司令部督察室函調聲請人受感訓處分之資料，該單位提供之資料僅記載「甲○○係不明番號逃兵，四十六年十二月二十八日安訴字三六八五號令依國防部... 令規定，發交職訓第一總隊管訓，考核其思想... 」等情，尚不足以證明聲請人係依軍事審判法受理後經軍法機關裁判感訓處分或感化教育，或係依刑事訴訟法、少年事件處理法或檢肅流氓條例經審判機關裁判感訓處分或感化教育並執行，而有符合冤獄賠償法第一條第一項所規定之要件，得以請求國家賠償。縱認聲請人所主張之感化教育，係屬冤獄賠償法第一條第二項所規定之非依法律受羈押、收容、留置或執行，因係非依軍事審判法所受理之案件，其請求權時效自無新修訂公布之冤獄賠償法第三十二條規定之適用，仍應依同法第八條第一項但書規定，自停止羈押、收容、留置或執行之日起算二年內為賠償之請求。按諸聲請人主張之事實，聲請人早於四十八年十二月間即已停止執行感化教育，則其二年之期限，已於五十年十二月間屆滿。乃聲請人遲至九十八年十月十九日始向原決定機關為本件之請求，顯已逾越冤獄賠償法第八條所定之二年期限。原決定機關執此，駁回其賠償之請求，揆諸首開說明，於法並無違誤。聲請覆審意旨，徒以：原決定機關未詳查事證，將其感化教育處分案，誤為管訓案處理云云，指摘原決定為不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8 1"},{"lawName":"刑事補償法","issueRef":"11"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"}],"party":[]}
