{"court":"司法院－刑事補償","date":"2009-08-25T00:00:00+08:00","no":"98,台覆,294","sys":"刑事","reason":"調戲婦女","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二九四號\r\n聲請覆審人　甲○○○\r\n上列聲請覆審人因其被繼承人翁仁鉞調戲婦女案件，請求冤獄賠\r\n償，不服國防部北部地方軍事法院中華民國九十八年四月二十八\r\n日決定（九十八年度賠字第一三號），聲請覆審，本庭決定如下\r\n：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按依軍事審判法受理之案件，具有無罪之判決確定前，曾受羈押\r\n之情形者，受害人得請求國家賠償；其數額，依其羈押之日數，\r\n以新台幣（下同）三千元以上五千元以下折算一日支付；受害人\r\n死亡者，法定繼承人得請求賠償。此觀冤獄賠償法第一條第一款\r\n、第三條第一項，第六條第一項之規定自明。此項賠償金額之支\r\n付，應審酌受害人之身分、社會地位、遭拘禁之種類、期間之長\r\n短、所受財產上之損害，及精神上痛苦等一切情狀，本於裁量權\r\n之行使以為決定。本件原決定機關以：聲請覆審人即賠償請求人\r\n甲○○○（下稱聲請人）之子（被繼承人）翁仁鉞（於民國八十\r\n七年十二月二十七日死亡），前因調戲婦女案件，於軍事檢察官\r\n偵查中遭羈押。嗣經起訴後，於獲無罪判決前，確遭受一百五十\r\n八日之羈押，且符合冤獄賠償法第一條第一款所定之國家賠償要\r\n件。聲請人請求冤獄賠償，固無不合。惟經審酌翁仁鉞之素行、\r\n職業、身分地位、羈押期間之長短，及所受精神上苦痛等一切情\r\n狀，本於裁量權之職權行使，認以支付按翁仁鉞所受羈押之日數\r\n，以一日折算三千五百元之賠償數額，即五十五萬三千元為允當\r\n，逾此，不應准許。因而駁回聲請人逾該範圍（即二十三萬七千\r\n元）之賠償請求。揆諸首開說明，經核並無違誤。聲請人聲請覆\r\n審意旨，指摘原決定該對其不利部分為不當，求予撤銷，為無理\r\n由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　八　　月　二十五　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　九　　月　　七　　日\r\n                                                      Ｖ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按依軍事審判法受理之案件，具有無罪之判決確定前，曾受羈押之情形者，受害人得請求國家賠償；其數額，依其羈押之日數，以新台幣（下同）三千元以上五千元以下折算一日支付；受害人死亡者，法定繼承人得請求賠償。此觀冤獄賠償法第一條第一款、第三條第一項，第六條第一項之規定自明。此項賠償金額之支付，應審酌受害人之身分、社會地位、遭拘禁之種類、期間之長短、所受財產上之損害，及精神上痛苦等一切情狀，本於裁量權之行使以為決定。本件原決定機關以：聲請覆審人即賠償請求人甲○○○（下稱聲請人）之子（被繼承人）翁仁鉞（於民國八十七年十二月二十七日死亡），前因調戲婦女案件，於軍事檢察官偵查中遭羈押。嗣經起訴後，於獲無罪判決前，確遭受一百五十八日之羈押，且符合冤獄賠償法第一條第一款所定之國家賠償要件。聲請人請求冤獄賠償，固無不合。惟經審酌翁仁鉞之素行、職業、身分地位、羈押期間之長短，及所受精神上苦痛等一切情狀，本於裁量權之職權行使，認以支付按翁仁鉞所受羈押之日數，以一日折算三千五百元之賠償數額，即五十五萬三千元為允當，逾此，不應准許。因而駁回聲請人逾該範圍（即二十三萬七千元）之賠償請求。揆諸首開說明，經核並無違誤。聲請人聲請覆審意旨，指摘原決定該對其不利部分為不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"3 1"},{"lawName":"刑事補償法","issueRef":"6 1"}],"party":[]}
