{"court":"司法院－刑事補償","date":"2013-04-25T00:00:00+08:00","no":"102,台覆,38","sys":"刑事","reason":"違反槍砲彈藥刀械管制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第三八號\r\n聲請覆審人　陳志傑\r\n上列聲請覆審人因違反槍砲彈藥刀械管制條例案件，請求刑事補\r\n償，不服台灣高等法院中華民國一○一年十月十八日之決定（一\r\n○一年度刑補字第三二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n聲請覆審人陳志傑（下稱聲請人）原請求意旨略以：聲請人前因\r\n違反槍砲彈藥刀械管制條例，經台灣高等法院下稱原法院以八十\r\n九年度上訴字第七○四號審理，並遭原法院羈押，嗣經最高法院\r\n以九十八年度台賠字第二六五○號判決無罪確定，為此於法定期\r\n間內，聲請按新台幣（下同）五千元折算一日准予刑事補償等語\r\n。\r\n原決定意旨略以：本件聲請人所涉槍砲彈藥刀械管制條例案件，\r\n經原法院以八十九年度上訴字第七○四判決聲請人有期徒刑五年\r\n二月，併科罰金十萬元，聲請人提起上訴，復經最高法院以九十\r\n一年度台上字第六七五七號刑事判決，駁回上訴確定。又聲請人\r\n雖於九十四年間曾提起冤獄賠償請求，惟其聲請因顯然違背法律\r\n上之程式，為原法院以九十四年度賠字第一七號決定駁回其聲請\r\n在案，且聲請人於收受送達後二十日覆審期間內，未為任何覆審\r\n之聲請，該駁回冤獄賠償聲請之決定業已確定在案，是聲請人該\r\n請求不生任何時效中斷之效力。然聲請人再於一○一年十月十五\r\n日就前揭有罪判決提出本件刑事補償之聲請，顯不符合刑事補償\r\n之法定要件，且已逾前述補償請求權之二年時效期間。另聲請人\r\n所稱前經最高法院以九十八年度台賠字第二六五○號判決無罪云\r\n云，查非屬實。因而駁回其請求。\r\n聲請覆審意旨略以：聲請人因違反槍砲彈藥刀械管制條例，收受\r\n台灣板橋地方法院（現改名為台灣新北地方法院，以下同）刑事\r\n庭傳票時，該傳票並無該院法官及書記官之用印，系爭案件審判\r\n程序有違法律規定，爰聲請覆審等語。\r\n查本件聲請人前因違反槍砲彈藥刀械管制條例，經原法院以八十\r\n九年度上訴字第七○四判處有期徒刑五年二月，併科罰金十萬元\r\n，聲請人提起上訴，並經最高法院以九十一年度台上字第六七五\r\n七號刑事判決，駁回上訴確定，有刑事判決二紙在卷可稽。又聲\r\n請人雖於九十四年間曾提起冤獄賠償請求，惟其聲請因顯然違背\r\n法律上之程式，為原法院以九十四年度賠字第一七號決定駁回其\r\n聲請，有該決定書在卷可稽。而聲請人於收受送達後二十日覆審\r\n期間內，未為覆審之聲請，該駁回冤獄賠償聲請之決定業已確定\r\n在案，是聲請人該請求不生時效中斷之效力。然聲請人再於一○\r\n一年十月十五日就前揭有罪判決提出本件刑事補償之聲請，顯不\r\n符合刑事補償之法定要件，原決定因而駁回其刑事補償之聲請，\r\n於法洵無違誤。聲請人聲請意旨，雖再稱其所涉前罪，經最高法\r\n院以九十八年度台賠字第二六五○號判決無罪確定，但聲請人並\r\n未提出其所稱「最高法院九十八年度台賠字第二六五○號判決」\r\n以供查核，即與刑事補償法第十條規定，補償之請求，應附具請\r\n求補償所憑之裁判書正本或其他相關之證明文件之程式要件已有\r\n未合。且核前司法院刑事冤獄賠償法庭九十八年度台賠字第二六\r\n五○號函內容，為該庭檢送聲請人聲明疑義續狀予台灣高等法院\r\n函文，非聲請人所稱之最高法院刑事判決。聲請人前開所陳，難\r\n以採信。至聲請人所指台灣板橋地方法院刑事庭傳票，縱無該院\r\n法官及書記官簽名蓋章，聲請人於其後歷審程序中到庭應訊辯論\r\n，亦不妨害其訴訟權。聲請人指摘原決定不當，求予撤銷，為無\r\n理由。爰決定如主文。\r\n中    華    民    國  一○二  年    四    月  二十五  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  陳  重  瑜\r\n                                法官  呂  丹  玉\r\n                                法官  呂  永  福 \r\n                                法官  魏  大  喨\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    五    月    六    日\r\n                                                     m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n聲請覆審人陳志傑（下稱聲請人）原請求意旨略以：聲請人前因違反槍砲彈藥刀械管制條例，經台灣高等法院下稱原法院以八十九年度上訴字第七○四號審理，並遭原法院羈押，嗣經最高法院以九十八年度台賠字第二六五○號判決無罪確定，為此於法定期間內，聲請按新台幣（下同）五千元折算一日准予刑事補償等語。\n原決定意旨略以：本件聲請人所涉槍砲彈藥刀械管制條例案件，經原法院以八十九年度上訴字第七○四判決聲請人有期徒刑五年二月，併科罰金十萬元，聲請人提起上訴，復經最高法院以九十一年度台上字第六七五七號刑事判決，駁回上訴確定。又聲請人雖於九十四年間曾提起冤獄賠償請求，惟其聲請因顯然違背法律上之程式，為原法院以九十四年度賠字第一七號決定駁回其聲請在案，且聲請人於收受送達後二十日覆審期間內，未為任何覆審之聲請，該駁回冤獄賠償聲請之決定業已確定在案，是聲請人該請求不生任何時效中斷之效力。然聲請人再於一○一年十月十五日就前揭有罪判決提出本件刑事補償之聲請，顯不符合刑事補償之法定要件，且已逾前述補償請求權之二年時效期間。另聲請人所稱前經最高法院以九十八年度台賠字第二六五○號判決無罪云云，查非屬實。因而駁回其請求。\n聲請覆審意旨略以：聲請人因違反槍砲彈藥刀械管制條例，收受台灣板橋地方法院（現改名為台灣新北地方法院，以下同）刑事庭傳票時，該傳票並無該院法官及書記官之用印，系爭案件審判程序有違法律規定，爰聲請覆審等語。\n查本件聲請人前因違反槍砲彈藥刀械管制條例，經原法院以八十九年度上訴字第七○四判處有期徒刑五年二月，併科罰金十萬元，聲請人提起上訴，並經最高法院以九十一年度台上字第六七五七號刑事判決，駁回上訴確定，有刑事判決二紙在卷可稽。又聲請人雖於九十四年間曾提起冤獄賠償請求，惟其聲請因顯然違背法律上之程式，為原法院以九十四年度賠字第一七號決定駁回其聲請，有該決定書在卷可稽。而聲請人於收受送達後二十日覆審期間內，未為覆審之聲請，該駁回冤獄賠償聲請之決定業已確定在案，是聲請人該請求不生時效中斷之效力。然聲請人再於一○一年十月十五日就前揭有罪判決提出本件刑事補償之聲請，顯不符合刑事補償之法定要件，原決定因而駁回其刑事補償之聲請，於法洵無違誤。聲請人聲請意旨，雖再稱其所涉前罪，經最高法院以九十八年度台賠字第二六五○號判決無罪確定，但聲請人並未提出其所稱「最高法院九十八年度台賠字第二六五○號判決」以供查核，即與刑事補償法第十條規定，補償之請求，應附具請求補償所憑之裁判書正本或其他相關之證明文件之程式要件已有未合。且核前司法院刑事冤獄賠償法庭九十八年度台賠字第二六五○號函內容，為該庭檢送聲請人聲明疑義續狀予台灣高等法院函文，非聲請人所稱之最高法院刑事判決。聲請人前開所陳，難以採信。至聲請人所指台灣板橋地方法院刑事庭傳票，縱無該院法官及書記官簽名蓋章，聲請人於其後歷審程序中到庭應訊辯論，亦不妨害其訴訟權。聲請人指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"10"}],"party":[]}
