{"court":"司法院－刑事補償","date":"2012-07-31T00:00:00+08:00","no":"101,台覆,73","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第七三號\r\n聲請覆審人　最高法院檢察署\r\n補償請求人　單少剛\r\n上列聲請覆審人因補償請求人違反毒品危害防制條例案件，請求\r\n刑事補償，不服台灣高等法院台南分院中華民國一０一年四月十\r\n七日決定（一０一年度刑補字第六號），聲請覆審，本庭決定如\r\n下：\r\n    主  文\r\n原決定關於准予補償部分撤銷。\r\n上開撤銷部分，補償請求人之請求駁回。\r\n    理  由\r\n本件補償請求人單少剛（下稱請求人）前因違反毒品危害防制條\r\n例案件，於民國九十六年七月十六日由台灣高等法院台南分院（\r\n下稱台南高分院）當庭裁定羈押，至九十七年三月二十一日，始\r\n以九十七年度聲字第五五六號裁定，准以新台幣（下同）十萬元\r\n具保停止羈押，同年三月二十六日繳交保證金而停止羈押。嗣該\r\n案經台南高分院九十六年度上更(二)字第四五二號判決，撤銷第一\r\n審之科刑判決，改判諭知請求人無罪，上訴後，經最高法院九十\r\n七年度台上字第五０六一號判決，從程序上駁回檢察官之上訴確\r\n定。請求人自九十六年七月十六日至九十七年三月二十六日止受\r\n羈押共計二百五十四日（正確應係二百五十五日）。爰依刑事補\r\n償法第一條第一款及第六條第一項規定請求國家補償，以五千元\r\n折算一日，共計為一百二十七萬元等詞。\r\n原決定意旨略稱：請求人之無罪判決，係經最高法院於九十七年\r\n十月九日以九十七年度台上字第五０六一號判決駁回上訴確定，\r\n其請求時雖已逾刑事補償法第十三條前段之二年聲請時效，但因\r\n刑事補償法係一００年九月一日修正施行，是迄今尚未逾該法第\r\n四十條前段所定修正施行之日起五年內得行使請求權之期限規定\r\n，自得以請求。本件經核請求人既無刑事補償法第三條各款所列\r\n不得請求補償之情形，請求人請求補償，於法有據。又查請求人\r\n受無罪之判決確定前，自九十六年七月十六日至九十七年三月二\r\n十六日具保停止羈押止，總共遭受羈押二百五十五日，有台南高\r\n分院九十六年七月十六日準備程序筆錄、九十七年度聲字第五五\r\n六號裁定及刑事保證金收據影本各一件附卷可憑。經傳喚請求人\r\n到庭訊問，請求人表示其遭受羈押前之九十四年八月十四日即因\r\n另案入監執行，至九十六年七月十六日執行完畢，於前案執行完\r\n畢當日為台南高分院羈押，而於另案入監執行前，係在其母經營\r\n之「卡拉ＯＫ」店及山產店幫忙，沒有固定薪水等語，並有台灣\r\n高等法院被告前案紀錄表、台灣高等法院在監在押全國紀錄表可\r\n參。又參以請求人之身分、地位於羈押期間所造成之財產上損害\r\n及所受精神上之痛苦等情狀，並斟酌請求人於該案偵查中供稱：\r\n知悉陳福慶在販毒，陳福慶叫伊接電話，伊有去毒品交易現場；\r\n又其以證人身分具結證稱：「我只有幫忙這一次連絡毒品情事」\r\n等語。依其情節尚難認請求人均無可歸責之事由。另佐以請求人\r\n於羈押前之九十四年八月十四日即入監執行另案，並無收入，其\r\n羈押期間係在九十六年至九十七年間，而當時生活水準、物價指\r\n數及幣值等經濟指標與現今（一０一年）標準顯有差別，是請求\r\n人每日所受之損害金額如以量化，當較目前為低，方為允當，是\r\n自應以當時各項經濟指標以判斷請求人因羈押而每日所受損害之\r\n金額，是認請求人按每日補償三千元，方屬適當，準此，是核計\r\n補償請求人之金額於七十六萬五千元內，應予准許。逾此範圍之\r\n請求，則為無理由，應予駁回（此部分未據請求人聲請覆審，業\r\n已確定）等情。固非無見。\r\n惟按：依刑事訴訟法受理之案件，於無罪之判決確定前曾受羈押\r\n者，受害人得依刑事補償法規定請求國家補償；補償之請求，應\r\n於無罪判決確定之日起二年內，向管轄機關請求之；受理補償事\r\n件之機關認為已逾請求期間者，應以決定駁回之。此觀之刑事補\r\n償法第一條第一款、第十三條前段及第十七條第一項規定甚明。\r\n至於同法第四十條規定「本法中華民國一百年九月一日修正施行\r\n前，補償支付請求權消滅時效業已完成，或其時效期間尚未完成\r\n者，得於本法修正施行之日起五年內行使請求權。」其適用係以\r\n請求人前已受准予補償之決定為前提。補償請求權與補償支付請\r\n求權，二者顯然不同。本件請求人因違反毒品危害防制條例案件\r\n而受羈押，該案經台南高分院九十六年度上更(二)字第四五二號判\r\n決，撤銷第一審之科刑判決，改判諭知請求人無罪，上訴後，經\r\n最高法院於九十七年十月九日以九十七年度台上字第五０六一號\r\n判決，從程序上駁回檢察官之上訴確定，有前揭判決影本附卷可\r\n憑。惟請求人遲至一０一年三月二十六日始向原決定機關提出本\r\n件補償之聲請，此有原決定機關收狀章戳附卷可憑，揆諸前開規\r\n定，顯已逾二年之請求期間，且屬不能補正之事項，自應依刑事\r\n補償法第十七條第一項規定駁回其請求。原決定誤引同法第四十\r\n條關於補償支付請求權之規定，認請求人仍得請求，為實體上之\r\n審理，並准予補償請求人七十六萬五千元部分，顯屬於法有違。\r\n聲請覆審意旨指摘原決定該部分不當，雖非以此為理由，然原決\r\n定關於該部分既有違誤，自應予撤銷，並由本庭以請求人該部分\r\n之請求，已逾請求期間，予以駁回。爰決定如主文。\r\n中    華    民    國  一○一  年    七    月  三十一  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  顏  南  全\r\n                                法官  郭  毓  洲\r\n                                法官  劉  靜  嫻\r\n                                法官  李  英  勇\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○一  年    八    月    十    日\r\n                                                     m","type":"","historyHash":"","mainText":"原決定關於准予補償部分撤銷。\n上開撤銷部分，補償請求人之請求駁回。","opinion":"理  由\n本件補償請求人單少剛（下稱請求人）前因違反毒品危害防制條例案件，於民國九十六年七月十六日由台灣高等法院台南分院（下稱台南高分院）當庭裁定羈押，至九十七年三月二十一日，始以九十七年度聲字第五五六號裁定，准以新台幣（下同）十萬元具保停止羈押，同年三月二十六日繳交保證金而停止羈押。嗣該案經台南高分院九十六年度上更(二)字第四五二號判決，撤銷第一審之科刑判決，改判諭知請求人無罪，上訴後，經最高法院九十七年度台上字第五０六一號判決，從程序上駁回檢察官之上訴確定。請求人自九十六年七月十六日至九十七年三月二十六日止受羈押共計二百五十四日（正確應係二百五十五日）。爰依刑事補償法第一條第一款及第六條第一項規定請求國家補償，以五千元折算一日，共計為一百二十七萬元等詞。\n原決定意旨略稱：請求人之無罪判決，係經最高法院於九十七年十月九日以九十七年度台上字第五０六一號判決駁回上訴確定，其請求時雖已逾刑事補償法第十三條前段之二年聲請時效，但因刑事補償法係一００年九月一日修正施行，是迄今尚未逾該法第四十條前段所定修正施行之日起五年內得行使請求權之期限規定，自得以請求。本件經核請求人既無刑事補償法第三條各款所列不得請求補償之情形，請求人請求補償，於法有據。又查請求人受無罪之判決確定前，自九十六年七月十六日至九十七年三月二十六日具保停止羈押止，總共遭受羈押二百五十五日，有台南高分院九十六年七月十六日準備程序筆錄、九十七年度聲字第五五六號裁定及刑事保證金收據影本各一件附卷可憑。經傳喚請求人到庭訊問，請求人表示其遭受羈押前之九十四年八月十四日即因另案入監執行，至九十六年七月十六日執行完畢，於前案執行完畢當日為台南高分院羈押，而於另案入監執行前，係在其母經營之「卡拉ＯＫ」店及山產店幫忙，沒有固定薪水等語，並有台灣高等法院被告前案紀錄表、台灣高等法院在監在押全國紀錄表可參。又參以請求人之身分、地位於羈押期間所造成之財產上損害及所受精神上之痛苦等情狀，並斟酌請求人於該案偵查中供稱：\n知悉陳福慶在販毒，陳福慶叫伊接電話，伊有去毒品交易現場；又其以證人身分具結證稱：「我只有幫忙這一次連絡毒品情事」等語。依其情節尚難認請求人均無可歸責之事由。另佐以請求人於羈押前之九十四年八月十四日即入監執行另案，並無收入，其羈押期間係在九十六年至九十七年間，而當時生活水準、物價指數及幣值等經濟指標與現今（一０一年）標準顯有差別，是請求人每日所受之損害金額如以量化，當較目前為低，方為允當，是自應以當時各項經濟指標以判斷請求人因羈押而每日所受損害之金額，是認請求人按每日補償三千元，方屬適當，準此，是核計補償請求人之金額於七十六萬五千元內，應予准許。逾此範圍之請求，則為無理由，應予駁回（此部分未據請求人聲請覆審，業已確定）等情。固非無見。\n惟按：依刑事訴訟法受理之案件，於無罪之判決確定前曾受羈押者，受害人得依刑事補償法規定請求國家補償；補償之請求，應於無罪判決確定之日起二年內，向管轄機關請求之；受理補償事件之機關認為已逾請求期間者，應以決定駁回之。此觀之刑事補償法第一條第一款、第十三條前段及第十七條第一項規定甚明。\n至於同法第四十條規定「本法中華民國一百年九月一日修正施行前，補償支付請求權消滅時效業已完成，或其時效期間尚未完成者，得於本法修正施行之日起五年內行使請求權。」其適用係以請求人前已受准予補償之決定為前提。補償請求權與補償支付請求權，二者顯然不同。本件請求人因違反毒品危害防制條例案件而受羈押，該案經台南高分院九十六年度上更(二)字第四五二號判決，撤銷第一審之科刑判決，改判諭知請求人無罪，上訴後，經最高法院於九十七年十月九日以九十七年度台上字第五０六一號判決，從程序上駁回檢察官之上訴確定，有前揭判決影本附卷可憑。惟請求人遲至一０一年三月二十六日始向原決定機關提出本件補償之聲請，此有原決定機關收狀章戳附卷可憑，揆諸前開規定，顯已逾二年之請求期間，且屬不能補正之事項，自應依刑事補償法第十七條第一項規定駁回其請求。原決定誤引同法第四十條關於補償支付請求權之規定，認請求人仍得請求，為實體上之審理，並准予補償請求人七十六萬五千元部分，顯屬於法有違。\n聲請覆審意旨指摘原決定該部分不當，雖非以此為理由，然原決定關於該部分既有違誤，自應予撤銷，並由本庭以請求人該部分之請求，已逾請求期間，予以駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"}],"party":[]}
