{"court":"司法院－刑事補償","date":"2008-09-16T00:00:00+08:00","no":"97,台覆,228","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二二八號\r\n聲請覆審人　黃如芳\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求冤獄賠償，\r\n不服台灣板橋地方法院檢察署中華民國九十七年四月八日決定（\r\n九十七年度冤獄賠償字第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人甲○○前因違反毒品危害防制條例案件，經法院分別\r\n判處有期徒刑八月、六月、一年四月及一年確定，於民國九十四\r\n年七月二十五日入監執行，嗣於九十六年七月十六日，經台灣板\r\n橋地方法院裁定減刑為有期徒刑四月、三月、八月及六月確定，\r\n前三案並定應執行之刑為有期徒刑一年二月，是實際應執行之刑\r\n為有期徒刑一年八月。聲請人本於九十六年三月二十五日即可減\r\n刑出監（如僅執行有期徒刑一年二月刑期），惟竟遲至九十六年\r\n七月十六日始予釋放，形同使聲請人出監後遭重複執行（重複執\r\n行另一案有期徒刑六月）。爰依冤獄賠償法請求國家賠償等語。\r\n原決定意旨略以：民國九十六年七月十一日修正之冤獄賠償法第\r\n一條係規定：「依刑事訴訟法、軍事審判法、少年事件處理法或\r\n檢肅流氓條例受理之案件，具有下列情形之一者，受害人得依本\r\n法請求國家賠償：一、不起訴處分或無罪、不受理之判決確定前\r\n，曾受羈押或收容。二、依再審或非常上訴程序判決無罪、不受\r\n理或撤銷強制工作處分確定前，曾受羈押、收容、刑之執行或強\r\n制工作。三、不付審理或不付保護處分之裁定確定前，曾受收容\r\n。四、依重新審理程序裁定不付保護處分確定前，曾受收容或感\r\n化教育之執行。五、不付感訓處分之裁定確定前，曾受留置。六\r\n、依重新審理程序裁定不付感訓處分確定前，曾受留置或感訓處\r\n分之執行。非依法律受羈押、收容、留置或執行，受害人亦得依\r\n本法請求國家賠償。」本件如請求意旨所述減刑裁定四罪，其中\r\n定執行刑為有期徒刑一年二月部分，係由檢察官於同日換發執行\r\n指揮書（九十六年執減更戊字第一五八六號），並於同日執行期\r\n滿而釋放。此有聲請人全國刑案資料查註表、矯正簡表、台灣板\r\n橋地方法院九十六年度聲減字第一三一一號裁定及台灣板橋地方\r\n法院檢察署檢察官九十六年執減更戊字第一五八六號執行指揮書\r\n影本等在卷可稽。聲請人依中華民國九十六年罪犯減刑條例減刑\r\n出監，不符上揭冤獄賠償法所定得請求賠償之情形。且該減刑條\r\n例第十三條第一項明定：「減刑前已羈押之日數及已執行之刑期\r\n，均折抵或算入減刑後之刑期，但因折抵或算入而其刑期於減刑\r\n裁定達到監獄前已屆滿者，其超過部分不算入之。」則超過應執\r\n行刑有期徒刑一年二月部分，不算入之。是故，另執行減刑為有\r\n期徒刑六月之刑（已易科罰金完畢），不生重複執行問題。從而\r\n，聲請人所為本件冤獄賠償之請求，於法不合，應予駁回等語。\r\n聲請覆審意旨則以：本件執行有期徒刑六月易科罰金部分，屬重\r\n複執行，經申訴無效，未免聲請人蒙受重複執行之損失，因請將\r\n原決定撤銷，准於賠償聲請人新台幣十六萬三千八百元及法定利\r\n息等語。惟按二以上主刑之執行，除罰金或檢察官認有必要者外\r\n，應先執行其重者，刑事訴訟法第四百五十九條定有明文。查本\r\n件聲請人所犯施用第一級毒品、施用第二級毒品、轉讓第一級毒\r\n品及施用第一級毒品等四罪，經台灣板橋地方法院九十六年度聲\r\n減字第一三一一號裁定減刑後，前三罪宣告之刑，經定其應執行\r\n之刑為有期徒刑一年二月，成為一個主刑，最後一罪之刑僅諭知\r\n減刑為有期徒刑六月，另成一個主刑，顯然屬於二以上主刑之執\r\n行。比較前三罪應執行之刑與最後單獨一罪之主刑，當然以前者\r\n為重。是台灣板橋地方法院檢察署檢察官按刑之重輕，分別先後\r\n順序，先執行有期徒刑一年二月、後執行得易科罰金之有期徒刑\r\n六月，核刑之執行順序，與前開法條規定，並無不合。至於執行\r\n有期徒刑一年二月部分，其超過部分不算入刑期，亦核與中華民\r\n國九十六年罪犯減刑條例第十三條第一項規定相符，如原決定所\r\n述。聲請覆審意旨無非係主張，將後一主刑，割裂為二，一部分\r\n算入前一主刑之執行，剩餘刑期始另行執行，故應賠償聲請人溢\r\n繳之易科罰金之金額云云，要屬無稽。從而，聲請人覆審之聲請\r\n，為無理由，應予駁回。爰決定如主文。\r\n中    華    民    國  九十七  年    九    月   十六   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  九十七  年    九    月  二十五  日\r\n                                                      Ｅ","type":"","historyHash":"","relatedIssues":[{"lawName":"中華民國九十六年罪犯減刑條例","issueRef":"13 1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事訴訟法","issueRef":"459"}],"party":[]}
