{"court":"司法院－刑事補償","date":"2010-11-23T00:00:00+08:00","no":"99,台覆,228","sys":"刑事","reason":"非依法律受留置","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第二二八號\r\n聲請覆審人　盧　平\r\n上列聲請覆審人因非依法律受留置案件，請求冤獄賠償，不服台\r\n灣台北地方法院中華民國九十九年七月二十三日決定（九十九年\r\n度賠字第二○號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人盧平（下稱聲請人）請求意旨略稱\r\n：聲請人前於民國九十九年五月十七日，在總統府前遭台北市政\r\n府警察局中正第一分局介壽路派出所警員逮捕拘留，共計羈押一\r\n日。為此請求依冤獄賠償法准予賠償新台幣三百萬四千九百九十\r\n九元等語。原決定以：冤獄賠償法第一條第二項固規定「非依法\r\n律受羈押、收容、留置或執行，受害人亦得依本法請求國家賠償\r\n」。惟受理賠償事件之機關認為請求無理由者，應以決定駁回之\r\n，同法第十二條第一項後段定有明文。本件經調查結果，係聲請\r\n人於九十九年五月十七日下午三時三十分許，在總統府前高聲叫\r\n喊情緒激動，導致身體不適，經台北市政府警察局中正第一分局\r\n介壽路派出所警員協助，於同日下午四時許將聲請人載至派出所\r\n內飲水休息，嗣聲請人於同日下午五時二十五分許即逕自離去，\r\n有該分局九十九年六月二十九日北市警中正一分刑字第09931079\r\n800 號函及所附員警工作登記簿影本附卷可憑。聲請人並無於九\r\n十九年五月十七日遭警員違法逮捕、留置之事實，即無冤獄賠償\r\n法第一條第二項所定得請求國家賠償情形，其請求為無理由，爰\r\n決定予以駁回。聲請覆審意旨略謂：原決定書雖記載「經查……\r\n聲請人……情緒激動，導致身體不適……員警協助……載至派出\r\n所內飲水休息」。但事實是：「警方以兇殘暴力把我逮捕，強押\r\n入警車，羈押於派出所，到所之後，我再向警方確認性質，警方\r\n答﹃是逮捕﹄，其後警方命我離去，我才離去，警方不留任何筆\r\n錄，違反憲法第八條，濫權、濫捕、濫押」云云。惟查：聲請人\r\n雖主張其於九十九年五月十七日，在總統府前遭台北市政府警察\r\n局中正第一分局介壽路派出所警員逮捕拘留，共計羈押一日。然\r\n經原決定機關調查結果，當日係因聲請人在總統府前高聲叫喊情\r\n緒激動，導致身體不適，經介壽路派出所警員協助，於同日下午\r\n四時許將聲請人載至派出所內飲水休息，嗣聲請人於同日下午五\r\n時二十五分許即逕自離去，有該分局九十九年六月二十九日北市\r\n警中正一分刑字第09931079800 號函及所附員警工作登記簿影本\r\n附卷可憑。聲請人並無於九十九年五月十七日遭警員違法逮捕、\r\n留置之事實，即無冤獄賠償法第一條第二項所定得請求國家賠償\r\n情形，其請求為無理由，爰決定予以駁回，核無違誤。聲請覆審\r\n意旨，任意指摘，為無理由。爰決定如主文。\r\n中    華    民    國  九十九  年   十一   月  二十三  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  鄭  玉  山\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  九十九  年   十二   月    三    日\r\n                                                     m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人盧平（下稱聲請人）請求意旨略稱：聲請人前於民國九十九年五月十七日，在總統府前遭台北市政府警察局中正第一分局介壽路派出所警員逮捕拘留，共計羈押一日。為此請求依冤獄賠償法准予賠償新台幣三百萬四千九百九十九元等語。原決定以：冤獄賠償法第一條第二項固規定「非依法律受羈押、收容、留置或執行，受害人亦得依本法請求國家賠償」。惟受理賠償事件之機關認為請求無理由者，應以決定駁回之，同法第十二條第一項後段定有明文。本件經調查結果，係聲請人於九十九年五月十七日下午三時三十分許，在總統府前高聲叫喊情緒激動，導致身體不適，經台北市政府警察局中正第一分局介壽路派出所警員協助，於同日下午四時許將聲請人載至派出所內飲水休息，嗣聲請人於同日下午五時二十五分許即逕自離去，有該分局九十九年六月二十九日北市警中正一分刑字第09931079 800 號函及所附員警工作登記簿影本附卷可憑。聲請人並無於九十九年五月十七日遭警員違法逮捕、留置之事實，即無冤獄賠償法第一條第二項所定得請求國家賠償情形，其請求為無理由，爰決定予以駁回。聲請覆審意旨略謂：原決定書雖記載「經查……聲請人……情緒激動，導致身體不適……員警協助……載至派出所內飲水休息」。但事實是：「警方以兇殘暴力把我逮捕，強押入警車，羈押於派出所，到所之後，我再向警方確認性質，警方答﹃是逮捕﹄，其後警方命我離去，我才離去，警方不留任何筆錄，違反憲法第八條，濫權、濫捕、濫押」云云。惟查：聲請人雖主張其於九十九年五月十七日，在總統府前遭台北市政府警察局中正第一分局介壽路派出所警員逮捕拘留，共計羈押一日。然經原決定機關調查結果，當日係因聲請人在總統府前高聲叫喊情緒激動，導致身體不適，經介壽路派出所警員協助，於同日下午四時許將聲請人載至派出所內飲水休息，嗣聲請人於同日下午五時二十五分許即逕自離去，有該分局九十九年六月二十九日北市警中正一分刑字第09931079800 號函及所附員警工作登記簿影本附卷可憑。聲請人並無於九十九年五月十七日遭警員違法逮捕、留置之事實，即無冤獄賠償法第一條第二項所定得請求國家賠償情形，其請求為無理由，爰決定予以駁回，核無違誤。聲請覆審意旨，任意指摘，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國憲法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"}],"party":[]}
