{"court":"司法院－刑事補償","date":"2009-06-22T00:00:00+08:00","no":"98,台覆,197","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一九七號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十八年一月二十一日決定（九十七\r\n年賠字第五一０號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國七十一年間，因涉嫌叛亂案件，經前台灣南部\r\n地區警備司令部（以下簡稱南警部）軍事檢察官於偵查中羈押三\r\n十日，嗣查無叛亂事證，認犯罪嫌疑不足，予以不起訴處分後開\r\n釋，爰依冤獄賠償法第一條第一項第一款、第三條第一項之規定\r\n，以新台幣五千元折算一日，請求冤獄賠償等語。原決定意旨以\r\n：聲請人受僱於屏東縣東港籍「新南發」號漁船船長洪福綿，洪\r\n福綿又受僱於綽號「連發仔」之私梟，七十一年三月二十二日，\r\n洪福綿夥同聲請人顏重謀等人，在東琉海面向新園籍漁船「金滿\r\n發」號接駁私貨得逞後，復於同年月二十三日再度前往接駁私貨\r\n計黑棗一百三十四包（共四０二公斤）、金針菜二百五十七包（\r\n共七七一公斤）及枸杞二包（共三十一公斤）後，於駛返東港時\r\n，為前台灣警備總司令部屏東港區檢查處緝私人員查獲，前開行\r\n為擾亂社會治安，涉嫌叛亂，於七十一年三月二十四日由前南警\r\n部予以羈押偵辦，嗣經該部認聲請人叛亂罪嫌不足，於七十一年\r\n四月八日以七十一年法字第三四號處分不起訴，同年月二十一日\r\n開釋，惟因聲請人另違反藥物藥商管理法，移送前台灣屏東地方\r\n法院檢察處接押偵辦，期間共遭羈押二十九日（聲請人認受羈押\r\n三十日，容有誤會），業據調閱原卷查明無訛。聲請人上開涉嫌\r\n叛亂行為雖無法證明，且獲不起訴處分，然其於偵查中坦承於前\r\n開時間，在大陸地區（東琉海面）與大陸人民交易買賣（黑棗一\r\n三四包、金針菜二五七包及枸杞二包）之行為。按未經許可在大\r\n陸地區與對方交易，並將私貨私運輸入之行為違反國家社會之秩\r\n序利益及國民一般之道德觀念。另聲請人上開犯行於七十一年五\r\n月二十日雖經前台灣屏東地方法院檢察處處分不起訴（七十一年\r\n度偵字第一一０四號）確定在案，然聲請人前開於戒嚴時期任意\r\n參與在大陸地區交易、購買大批大陸產製貨物之私經濟行為，衡\r\n諸當時兩岸情勢緊張、戰亂一觸即發之時空背景下，自足使一般\r\n人民對其國家忠誠度產生合理之懷疑，縱實際上無叛亂事實，其\r\n行為仍屬違反公共秩序及善良風俗，且情節重大，顯已逾越當時\r\n社會通常觀念所能容忍之程度。衡諸上情，聲請人之上開行為，\r\n顯已違反公共秩序及善良風俗，情節重大，依冤獄賠償法第二條\r\n第二款之規定，不得請求賠償，因認聲請人之請求為無理由，予\r\n以駁回。聲請覆審意旨略以：聲請人係遭人誣陷及被刑求，而於\r\n偵查中承認犯行，縱聲請人有以漁船接駁私貨行為，對國家社會\r\n秩序、利益，亦無重大之危害，與善良風俗無關，原決定以此理\r\n由駁回賠償之請求，為不當云云，求為撤銷原決定。按受害人於\r\n不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或\r\n善良風俗者，不得請求賠償，冤獄賠償法第二條第二款定有明文\r\n。考其立法目的，係在維護社會秩序及公共道德，認為如給予賠\r\n償，有失事理之平。而所稱行為違反公共秩序或善良風俗，指行\r\n為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大\r\n，已逾社會通常觀念所能容忍之程度而言。本件原決定依憑卷證\r\n資料，已詳細說明聲請人與洪福綿、顏重謀等人，在戒嚴時期之\r\n七十一年三月二十三日，共同駕駛漁船至大陸地區接駁大陸產製\r\n貨物之行為，雖未構成犯罪，但依當時之時空背景，足以使人對\r\n其忠誠度起合理之懷疑，因認有叛亂罪嫌，是其因而遭受羈押，\r\n係因其行為違反公序良俗，情節重大，已逾社會通常觀念所能容\r\n忍之程度所致，原決定因而駁回其請求，經核於法並無不合。聲\r\n請覆審意旨任意指摘原決定認定其行為違反公序良俗為不當，求\r\n予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　六　　月　二十二　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  謝  俊　雄\r\n  　                            法官  賴　忠　星\r\n                                法官　阮　富　枝\r\n                                法官　黃　梅　月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　七　　月　　二　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於民國七十一年間，因涉嫌叛亂案件，經前台灣南部地區警備司令部（以下簡稱南警部）軍事檢察官於偵查中羈押三十日，嗣查無叛亂事證，認犯罪嫌疑不足，予以不起訴處分後開釋，爰依冤獄賠償法第一條第一項第一款、第三條第一項之規定，以新台幣五千元折算一日，請求冤獄賠償等語。原決定意旨以：聲請人受僱於屏東縣東港籍「新南發」號漁船船長洪福綿，洪福綿又受僱於綽號「連發仔」之私梟，七十一年三月二十二日，洪福綿夥同聲請人顏重謀等人，在東琉海面向新園籍漁船「金滿發」號接駁私貨得逞後，復於同年月二十三日再度前往接駁私貨計黑棗一百三十四包（共四０二公斤）、金針菜二百五十七包（共七七一公斤）及枸杞二包（共三十一公斤）後，於駛返東港時，為前台灣警備總司令部屏東港區檢查處緝私人員查獲，前開行為擾亂社會治安，涉嫌叛亂，於七十一年三月二十四日由前南警部予以羈押偵辦，嗣經該部認聲請人叛亂罪嫌不足，於七十一年四月八日以七十一年法字第三四號處分不起訴，同年月二十一日開釋，惟因聲請人另違反藥物藥商管理法，移送前台灣屏東地方法院檢察處接押偵辦，期間共遭羈押二十九日（聲請人認受羈押三十日，容有誤會），業據調閱原卷查明無訛。聲請人上開涉嫌叛亂行為雖無法證明，且獲不起訴處分，然其於偵查中坦承於前開時間，在大陸地區（東琉海面）與大陸人民交易買賣（黑棗一三四包、金針菜二五七包及枸杞二包）之行為。按未經許可在大陸地區與對方交易，並將私貨私運輸入之行為違反國家社會之秩序利益及國民一般之道德觀念。另聲請人上開犯行於七十一年五月二十日雖經前台灣屏東地方法院檢察處處分不起訴（七十一年度偵字第一一０四號）確定在案，然聲請人前開於戒嚴時期任意參與在大陸地區交易、購買大批大陸產製貨物之私經濟行為，衡諸當時兩岸情勢緊張、戰亂一觸即發之時空背景下，自足使一般人民對其國家忠誠度產生合理之懷疑，縱實際上無叛亂事實，其行為仍屬違反公共秩序及善良風俗，且情節重大，顯已逾越當時社會通常觀念所能容忍之程度。衡諸上情，聲請人之上開行為，顯已違反公共秩序及善良風俗，情節重大，依冤獄賠償法第二條第二款之規定，不得請求賠償，因認聲請人之請求為無理由，予以駁回。聲請覆審意旨略以：聲請人係遭人誣陷及被刑求，而於偵查中承認犯行，縱聲請人有以漁船接駁私貨行為，對國家社會秩序、利益，亦無重大之危害，與善良風俗無關，原決定以此理由駁回賠償之請求，為不當云云，求為撤銷原決定。按受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或善良風俗者，不得請求賠償，冤獄賠償法第二條第二款定有明文。考其立法目的，係在維護社會秩序及公共道德，認為如給予賠償，有失事理之平。而所稱行為違反公共秩序或善良風俗，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言。本件原決定依憑卷證資料，已詳細說明聲請人與洪福綿、顏重謀等人，在戒嚴時期之七十一年三月二十三日，共同駕駛漁船至大陸地區接駁大陸產製貨物之行為，雖未構成犯罪，但依當時之時空背景，足以使人對其忠誠度起合理之懷疑，因認有叛亂罪嫌，是其因而遭受羈押，係因其行為違反公序良俗，情節重大，已逾社會通常觀念所能容忍之程度所致，原決定因而駁回其請求，經核於法並無不合。聲請覆審意旨任意指摘原決定認定其行為違反公序良俗為不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"3 1"}],"party":[]}
