{"court":"司法院－刑事補償","date":"2015-12-23T00:00:00+08:00","no":"104,台覆,56","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○四年度台覆字第五六號\r\n聲請覆審人　劉寶玲\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣高等法院台中分院中華民國一○四年六月三十日決定（\r\n一○四年度刑補字第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即補償請求人甲○○（下稱聲請人）請求意旨略\r\n以：伊前因違反毒品危害防制條例案件，於民國一○一年三月二\r\n十七日遭羈押，至一○二年十二月四日經台灣高等法院台中分院\r\n（下稱台中高分院）以一○二年度上訴字第一○四八號判決無罪\r\n確定，共遭羈押四十八日。爰請求以新台幣三千元以上五千元以\r\n下折算一日之補償等語。\r\n原決定意旨略以：聲請人前因販賣第二級毒品案件，經警於一○\r\n一年三月二十七日拘提到案，由台灣苗栗地方法院檢察署（下稱\r\n苗栗地檢署）檢察官向台灣苗栗地方法院（下稱苗栗地院）聲請\r\n羈押。該院法官訊問後，以其涉犯毒品危害防制條例第四條第二\r\n項販賣第二級毒品罪，犯罪嫌疑重大，有事實足認為有逃亡、勾\r\n串共犯或證人之虞，且所犯為最輕本刑五年以上有期徒刑之罪，\r\n非予羈押，顯難進行追訴，乃依刑事訴訟法第一○一條第一項第\r\n一款、第二款、第三款規定，於同日裁定羈押。迄同年五月四日\r\n因執行另案有期徒刑五月（苗栗地院一○一年度苗簡字第一八七\r\n號刑事簡易判決），始經撤銷羈押（苗栗地院一○一年度偵聲字\r\n第八八號裁定），合計羈押共三十八日（自一○一年三月二十七\r\n日羈押至另案入監執行前一日即同年五月三日止；聲請意旨主張\r\n共遭羈押四十八日，容有誤會）。嗣檢察官就聲請人所涉違反毒\r\n品危害防制條例案件提起公訴（苗栗地檢署一○一年度偵字第二\r\n○五五、二八五○號、一○一年度毒偵字第一○五四號），經苗\r\n栗地院以一○一年度訴字第四五一號判決，就如原決定附表（下\r\n稱附表）編號1、2、4、5、6部分判決有罪，附表編號3部分則諭\r\n知無罪。檢察官及聲請人不服，均提起上訴，嗣經台中高分院以\r\n一○二年度上訴字第一○四八號判決撤銷原判決關於販賣第二級\r\n毒品有罪及定應執行刑部分，就附表編號1、2、4、5部分均改判\r\n諭知無罪，附表編號3、6部分則駁回上訴確定。則聲請人就附表\r\n編號1、2、3、4、5 部分受無罪之判決確定前，固曾受羈押三十\r\n八日，惟本件係屬「判決併合處罰之一部受無罪之宣告，而其他\r\n部分受有罪之宣告」之情形，且其受羈押期間未逾附表編號6 有\r\n罪確定部分所處有期徒刑七月，依刑事補償法第三條第二款之規\r\n定，自不得請求補償。又聲請人上揭有罪部分（即附表編號6 施\r\n用第二級毒品罪），雖與其受羈押之事實（販賣第二級毒品）不\r\n同，然其於裁判確定前因本案所受羈押之日數，既經合併起訴、\r\n審理，依法既得折抵施用第二級毒品罪部分刑期，是否折抵亦非\r\n聲請人所得選擇。至苗栗地檢署一○三年九月十八日一○三年度\r\n執更戊字第七八八之一號執行指揮書備註欄雖記載：「3.註銷本\r\n署一○三年度執更戊字七八八號指揮書，改以本件執行，原判決\r\n沿用。4.一○一年三月二十七日至一○一年五月三日羈押屬販賣\r\n毒品無罪部分，施用毒品部分無從折抵」等語，與法不合，尚有\r\n誤會，不能憑以認定聲請人之聲請為有理由，乃駁回其補償之聲\r\n請等詞。\r\n惟按依司法院釋字第四八七、六七○號等解釋意旨，冤獄賠償法\r\n（即修正後之刑事補償法）為國家賠償責任之特別法，係為補償\r\n人民因國家為實現刑罰權或為實施教化、矯治之公共利益，所受\r\n之特別犧牲。修正前冤獄賠償法第二條第四款規定因判決合併處\r\n罰之一部受無罪之宣告，而其他部分受有罪之宣告者，受害人受\r\n羈押期間縱已逾有罪確定裁判所定之刑期，仍不得請求賠償，實\r\n已逾國家刑罰權或教化矯治應行使範圍之人身自由拘束，自應予\r\n補償，始符該法之立法目的，故刑事補償法除於第一條第五款明\r\n定依刑事訴訟法受理之案件，羈押期間逾有罪確定裁判所定之刑\r\n者，受害人得請求國家賠償外，並於其第三條第二款規定：因判\r\n決併合處罰之一部受無罪之宣告，而其他部分受有罪之宣告時，\r\n其羈押期間未逾有罪確定裁判所定之刑者，不得請求賠償，以資\r\n配合。後者係鑑於上述情形之羈押，未逾國家刑罰權或教化矯治\r\n應行使範圍之人身自由拘束，且受害人之羈押尚可折抵相關有罪\r\n部分之刑期或保安處分期間，受害人並無損害，而明定其不得請\r\n求補償。又依刑事訴訟法、軍事審判法或少年事件處理法受理之\r\n案件，其刑罰之執行逾有罪確定裁判所定之刑者，受害人得依本\r\n法請求國家補償，刑事補償法第一條第五款定有明文。查原決定\r\n既認苗栗地檢署一○三年九月十八日一○三年度執更戊字第七八\r\n八之一號執行指揮書備註欄雖記載：「一○一年三月二十七日至\r\n一○一年五月三日羈押屬販賣毒品無罪部分，施用毒品部分無從\r\n折抵」等語（見原決定第五頁倒數第七行至倒數第三行）。復認\r\n聲請人因販賣第二級毒品遭羈押日數，依法應得折抵施用第二級\r\n毒品部分刑期；並說明苗栗地檢署一○三年九月十八日一○三年\r\n度執更戊字第七八八之一號執行指揮書不予折抵，與法不合，尚\r\n有誤會等語（見原決定第五頁）。倘若無訛，則檢察官既未依法\r\n折抵羈押日數，逕指揮執行聲請人有期徒刑七月，其刑罰之執行\r\n逾有罪確定裁判所定之刑，依刑事補償法第一條第五款規定，聲\r\n請人似非不得請求補償。原決定未遑細究，遽依刑事補償法第三\r\n條第二款規定，而為不予補償之決定，自有可議。聲請覆審意旨\r\n指摘原決定不當，求予撤銷，非無理由。爰決定如主文。\r\n中    華    民    國  一○四  年   十二   月   二十三  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  李  伯  道\r\n                                法官  高  孟  焄  \r\n                                法官  吳  麗  惠\r\n                                法官  林  英  志\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    一    月     四    日 \r\n                                                      V","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即補償請求人甲○○（下稱聲請人）請求意旨略以：伊前因違反毒品危害防制條例案件，於民國一○一年三月二十七日遭羈押，至一○二年十二月四日經台灣高等法院台中分院（下稱台中高分院）以一○二年度上訴字第一○四八號判決無罪確定，共遭羈押四十八日。爰請求以新台幣三千元以上五千元以下折算一日之補償等語。\n原決定意旨略以：聲請人前因販賣第二級毒品案件，經警於一○一年三月二十七日拘提到案，由台灣苗栗地方法院檢察署（下稱苗栗地檢署）檢察官向台灣苗栗地方法院（下稱苗栗地院）聲請羈押。該院法官訊問後，以其涉犯毒品危害防制條例第四條第二項販賣第二級毒品罪，犯罪嫌疑重大，有事實足認為有逃亡、勾串共犯或證人之虞，且所犯為最輕本刑五年以上有期徒刑之罪，非予羈押，顯難進行追訴，乃依刑事訴訟法第一○一條第一項第一款、第二款、第三款規定，於同日裁定羈押。迄同年五月四日因執行另案有期徒刑五月（苗栗地院一○一年度苗簡字第一八七號刑事簡易判決），始經撤銷羈押（苗栗地院一○一年度偵聲字第八八號裁定），合計羈押共三十八日（自一○一年三月二十七日羈押至另案入監執行前一日即同年五月三日止；聲請意旨主張共遭羈押四十八日，容有誤會）。嗣檢察官就聲請人所涉違反毒品危害防制條例案件提起公訴（苗栗地檢署一○一年度偵字第二○五五、二八五○號、一○一年度毒偵字第一○五四號），經苗栗地院以一○一年度訴字第四五一號判決，就如原決定附表（下稱附表）編號1、2、4、5、6部分判決有罪，附表編號3部分則諭知無罪。檢察官及聲請人不服，均提起上訴，嗣經台中高分院以一○二年度上訴字第一○四八號判決撤銷原判決關於販賣第二級毒品有罪及定應執行刑部分，就附表編號1、2、4、5部分均改判諭知無罪，附表編號3、6部分則駁回上訴確定。則聲請人就附表編號1、2、3、4、5 部分受無罪之判決確定前，固曾受羈押三十八日，惟本件係屬「判決併合處罰之一部受無罪之宣告，而其他部分受有罪之宣告」之情形，且其受羈押期間未逾附表編號6 有罪確定部分所處有期徒刑七月，依刑事補償法第三條第二款之規定，自不得請求補償。又聲請人上揭有罪部分（即附表編號6 施用第二級毒品罪），雖與其受羈押之事實（販賣第二級毒品）不同，然其於裁判確定前因本案所受羈押之日數，既經合併起訴、審理，依法既得折抵施用第二級毒品罪部分刑期，是否折抵亦非聲請人所得選擇。至苗栗地檢署一○三年九月十八日一○三年度執更戊字第七八八之一號執行指揮書備註欄雖記載：「3.註銷本署一○三年度執更戊字七八八號指揮書，改以本件執行，原判決沿用。4.一○一年三月二十七日至一○一年五月三日羈押屬販賣毒品無罪部分，施用毒品部分無從折抵」等語，與法不合，尚有誤會，不能憑以認定聲請人之聲請為有理由，乃駁回其補償之聲請等詞。\n惟按依司法院釋字第四八七、六七○號等解釋意旨，冤獄賠償法（即修正後之刑事補償法）為國家賠償責任之特別法，係為補償人民因國家為實現刑罰權或為實施教化、矯治之公共利益，所受之特別犧牲。修正前冤獄賠償法第二條第四款規定因判決合併處罰之一部受無罪之宣告，而其他部分受有罪之宣告者，受害人受羈押期間縱已逾有罪確定裁判所定之刑期，仍不得請求賠償，實已逾國家刑罰權或教化矯治應行使範圍之人身自由拘束，自應予補償，始符該法之立法目的，故刑事補償法除於第一條第五款明定依刑事訴訟法受理之案件，羈押期間逾有罪確定裁判所定之刑者，受害人得請求國家賠償外，並於其第三條第二款規定：因判決併合處罰之一部受無罪之宣告，而其他部分受有罪之宣告時，其羈押期間未逾有罪確定裁判所定之刑者，不得請求賠償，以資配合。後者係鑑於上述情形之羈押，未逾國家刑罰權或教化矯治應行使範圍之人身自由拘束，且受害人之羈押尚可折抵相關有罪部分之刑期或保安處分期間，受害人並無損害，而明定其不得請求補償。又依刑事訴訟法、軍事審判法或少年事件處理法受理之案件，其刑罰之執行逾有罪確定裁判所定之刑者，受害人得依本法請求國家補償，刑事補償法第一條第五款定有明文。查原決定既認苗栗地檢署一○三年九月十八日一○三年度執更戊字第七八八之一號執行指揮書備註欄雖記載：「一○一年三月二十七日至一○一年五月三日羈押屬販賣毒品無罪部分，施用毒品部分無從折抵」等語（見原決定第五頁倒數第七行至倒數第三行）。復認聲請人因販賣第二級毒品遭羈押日數，依法應得折抵施用第二級毒品部分刑期；並說明苗栗地檢署一○三年九月十八日一○三年度執更戊字第七八八之一號執行指揮書不予折抵，與法不合，尚有誤會等語（見原決定第五頁）。倘若無訛，則檢察官既未依法折抵羈押日數，逕指揮執行聲請人有期徒刑七月，其刑罰之執行逾有罪確定裁判所定之刑，依刑事補償法第一條第五款規定，聲請人似非不得請求補償。原決定未遑細究，遽依刑事補償法第三條第二款規定，而為不予補償之決定，自有可議。聲請覆審意旨指摘原決定不當，求予撤銷，非無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"2 1 4"},{"lawName":"刑事補償法","issueRef":"3 1 2"},{"lawName":"刑事補償法","issueRef":"3 1 2"},{"lawName":"毒品危害防制條例","issueRef":"4 2"}],"party":[]}
