{"court":"司法院－刑事補償","date":"2009-06-22T00:00:00+08:00","no":"98,台覆,195","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一九五號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十八年一月五日決定（九十七年賠\r\n字第三○三號），聲請覆審，本庭決定如下：\r\n    主　文\r\n覆審之聲請駁回。\r\n　　理　由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因叛亂嫌疑案件，經前台灣南部地區警備司令部（下\r\n稱前南警部）軍事檢察官處分不起訴前，曾於民國七十五年七月\r\n二十日至十一月四日受羈押一百零八日，爰依冤獄賠償法第一條\r\n第一項第一款之規定，請求以新台幣（下同）三千元折算一日，\r\n支付國家賠償三十二萬四千元等語。原決定意旨以：聲請人因涉\r\n嫌叛亂案件，經高雄縣警察局旗山分局於七十五年七月二十日移\r\n送前南警部軍事檢察官羈押，嗣因犯罪嫌疑不足，於同年十月二\r\n十一日以七十五年法字第一三三號處分不起訴，同年十一月四日\r\n開釋，計受羈押一百零八日，固有偵查卷、押票及釋票回證各乙\r\n紙在卷可稽。然查聲請人曾於九十三年間，以同一事由，向台灣\r\n高雄地方法院（下稱高雄地院）聲請冤獄賠償，經該院於九十三\r\n（原決定誤為九十）年十月二十七日以九十三年度賠字第二○一\r\n號決定書，為實體決定，駁回其聲請確定，有決定書乙份在卷可\r\n佐。聲請人之請求顯違背法律上之程式，無從補正等詞，依冤獄\r\n賠償法第十一條、第十二條第四項及辦理冤獄賠償事件應行注意\r\n事項第十二點之規定，以決定駁回之。聲請覆審意旨略謂：聲請\r\n人前案請求係依戒嚴時期人民受損權利回復條例之規定，核與本\r\n件依冤獄賠償法規定請求不同，並無一事不再理規定之適用云云\r\n，求為撤銷原決定。按賠償之請求，經受理機關決定後，不得以\r\n同一事由，更行請求。九十六年七月十一日修正公布之冤獄賠償\r\n法第十二條第四項定有明文。查聲請人前案雖依戒嚴時期人民受\r\n損權利回復條例第六條規定請求賠償，依該條例第六條第一項之\r\n規定，本即應準用冤獄賠償法相關規定。本件聲請人依冤獄賠償\r\n法請求，自亦有上開一事不再理規定之適用。聲請人自陳其曾就\r\n同一事由，請求冤獄賠償，經高雄地院以九十三年度賠字第二○\r\n一號決定書，為實體決定，認其所受羈押期間已折抵應執行之刑\r\n期完畢，請求為無理由，而予駁回確定，有決定書在卷可稽。茲\r\n聲請人猶以同一事由請求，原決定依辦理冤獄賠償事件應行注意\r\n事項第十二點之規定，駁回其請求，於法洵無不合。聲請覆審意\r\n旨猶執本件係依冤獄賠償法第一條第一項請求，無一事不再理規\r\n定之適用，指摘原決定不當，求予撤銷，為無理由。爰決定如主\r\n文。\r\n中　　華　　民　　國　九十八　年　  六  　月  二十二  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  七  　月　  二    日\r\n                                                    M","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理　由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因叛亂嫌疑案件，經前台灣南部地區警備司令部（下稱前南警部）軍事檢察官處分不起訴前，曾於民國七十五年七月二十日至十一月四日受羈押一百零八日，爰依冤獄賠償法第一條第一項第一款之規定，請求以新台幣（下同）三千元折算一日，支付國家賠償三十二萬四千元等語。原決定意旨以：聲請人因涉嫌叛亂案件，經高雄縣警察局旗山分局於七十五年七月二十日移送前南警部軍事檢察官羈押，嗣因犯罪嫌疑不足，於同年十月二十一日以七十五年法字第一三三號處分不起訴，同年十一月四日開釋，計受羈押一百零八日，固有偵查卷、押票及釋票回證各乙紙在卷可稽。然查聲請人曾於九十三年間，以同一事由，向台灣高雄地方法院（下稱高雄地院）聲請冤獄賠償，經該院於九十三（原決定誤為九十）年十月二十七日以九十三年度賠字第二○一號決定書，為實體決定，駁回其聲請確定，有決定書乙份在卷可佐。聲請人之請求顯違背法律上之程式，無從補正等詞，依冤獄賠償法第十一條、第十二條第四項及辦理冤獄賠償事件應行注意事項第十二點之規定，以決定駁回之。聲請覆審意旨略謂：聲請人前案請求係依戒嚴時期人民受損權利回復條例之規定，核與本件依冤獄賠償法規定請求不同，並無一事不再理規定之適用云云，求為撤銷原決定。按賠償之請求，經受理機關決定後，不得以同一事由，更行請求。九十六年七月十一日修正公布之冤獄賠償法第十二條第四項定有明文。查聲請人前案雖依戒嚴時期人民受損權利回復條例第六條規定請求賠償，依該條例第六條第一項之規定，本即應準用冤獄賠償法相關規定。本件聲請人依冤獄賠償法請求，自亦有上開一事不再理規定之適用。聲請人自陳其曾就同一事由，請求冤獄賠償，經高雄地院以九十三年度賠字第二○一號決定書，為實體決定，認其所受羈押期間已折抵應執行之刑期完畢，請求為無理由，而予駁回確定，有決定書在卷可稽。茲聲請人猶以同一事由請求，原決定依辦理冤獄賠償事件應行注意事項第十二點之規定，駁回其請求，於法洵無不合。聲請覆審意旨猶執本件係依冤獄賠償法第一條第一項請求，無一事不再理規定之適用，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"11"},{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"}],"party":[]}
