{"court":"司法院－刑事補償","date":"2008-04-29T00:00:00+08:00","no":"97,台覆,69","sys":"刑事","reason":"贓物","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第六九號\r\n聲請覆審人　楊龍豐\r\n上列聲請覆審人因贓物案件，請求冤獄賠償，不服台灣高雄地方\r\n法院中華民國九十六年十一月五日決定（九十六年度賠字第三八\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）原請求意旨\r\n略以：聲請人前因贓物案件，於民國九十年間，遭台灣高雄地方\r\n法院羈押，前後計四十三日（聲請覆審改為三十九日），惟該贓\r\n物案嗣經該法院判決無罪確定，因依冤獄賠償法相關規定，請求\r\n賠償云云。原決定意旨則以：按依刑事訴訟法、軍事審判法、少\r\n年事件處理法或檢肅流氓條例受理之案件，具有不起訴處分或無\r\n罪、不受理之判決確定前，曾受羈押或收容者，受害人得依本法\r\n（冤獄賠償法）請求國家賠償，冤獄賠償法第一條第一項第一款\r\n定有明文。又因故意或重大過失行為, 致受羈押、收容、留置或\r\n執行者，不得請求賠償，同法第二條第三款亦有明定。所稱因故\r\n意或重大過失行為，致受羈押、收容、留置或執行者，指其羈押\r\n、收容、留置或執行之發生，乃由於受害人本人之不當行為所致\r\n，例如意圖使偵查或審判陷於錯誤而湮滅或偽造證據或冒名頂替\r\n或虛偽之自白，或因重大過失不及時提出有利證據，及依刑事訴\r\n訟法第二百五十四條為不起訴處分之情形等而言。經查聲請人因\r\n贓物案，於原審法院即台灣高雄地方法院九十年度易字第1077號\r\n審理中，因聲請人經該院按址傳拘不到，認有逃亡事實，經原審\r\n法院於九十年五月十六日發佈通緝，於九十年六月三日為警逮捕\r\n歸案，經訊問後飭回，聲請人又經傳拘未到，且有逃亡事實，經\r\n該院於九十年八月七日再度發佈通緝，該日即被警逮捕歸案，法\r\n官訊問後諭知聲請人限制居住於高雄市○○區○○○街○○號，\r\n並告知須於翌日（九十年八月八日）到庭，然聲請人並未依囑到\r\n庭，嗣經警於九十年八月二十四日拘提到案，經法院訊問後，諭\r\n知聲請人改限制居住於高雄市○○區○○○街○○巷○號，嗣經\r\n傳喚又未遵囑到庭，經警拘提到案後，認其業經先後於九十年五\r\n月十六日、九十年八月七日二次通緝，顯有事實足認有逃亡之虞\r\n，且非予羈押顯難進行審判，並有羈押之必要，而於九十年十月\r\n三日將聲請人羈押，迄至九十年十月三十一日停止羈押釋放，並\r\n當庭諭知聲請人須於九十年十一月二十一日到庭，無故不到庭即\r\n拘，詎聲請人仍無故不到庭，經警拘提無著後，復經原法院於九\r\n十年十二月三十一日再發佈通緝，經警於九十一年一月二十一日\r\n為警緝捕到案，原法院認其業經先後於九十年五月十六日、九十\r\n年八月七日、九十年十二月三十一日通緝，顯有事實足認有逃亡\r\n之虞，且非予羈押顯難進行審判，並有羈押之必要，而裁定將聲\r\n請人自該日起羈押，迄至九十一年一月三十日宣判無罪，始釋放\r\n，以上事實，業經原決定機關調取聲請人之前述贓物案卷查閱屬\r\n實。查聲請人於前述贓物案審理中，法院依聲請人當時戶籍、其\r\n所陳報之住居所，予以傳喚，或因查無此地址，或因無法送達，\r\n均傳喚無著，嗣經警拘提，亦拘提無著未到案，始發佈通緝，有\r\n該贓物案卷內所附法務部戶役連結作業系統個人基本資料查詢資\r\n料表、送達回證、報到單、拘票、報告書、通緝書、宣判筆錄可\r\n證。是聲請人被羈押之原因，實因聲請人未能依傳喚日期自行到\r\n庭，又無事前向法院請假，亦未釋明不能到庭之理由，且有事實\r\n足認有逃亡之虞及有逃亡之事實所致，因認聲請人遭羈押之發生\r\n，乃由於其本人之不當行為所致，依冤獄賠償法第二條第三款之\r\n規定，不得請求賠償，因而駁回其賠償之請求。聲請覆審意旨略\r\n以：冤獄賠償法規定無罪判決確定前，曾受羈押者得請求賠償，\r\n聲請人受無罪判決確定，且判決前曾受羈押，既經原決定機關調\r\n查屬實，原決定竟認不得請求賠償，實屬不保護被告即聲請人之\r\n人權，又聲請人於該贓物案審理中，因跟隨家父當水泥工，須到\r\n工地施工，若為出庭而經常請假，將被解僱，聲請人為工作謀生\r\n，僅有幾次未按時到庭，竟遭通緝並羈押，如不得請求賠償，亦\r\n不合理云云。然查因故意或重大過失行為，致受羈押、收容、留\r\n置或執行者，不得請求賠償，冤獄賠償法第二條第三款有明文規\r\n定。所稱因故意或重大過失行為，致受羈押、收容、留置或執行\r\n者，指其羈押、收容、留置或執行之發生，乃由於受害人本人之\r\n不當行為所致而言。聲請人因有如上所述之經傳喚無故不到庭、\r\n經警拘提到庭、經警拘提無著、逃亡或有事實足認有逃亡之虞而\r\n被原法院通緝等情形，致遭原法院羈押，有聲請人之贓物案卷各\r\n項資料可證，聲請人亦不否認。則聲請人受羈押之發生，乃由於\r\n其本人之不當行為所致，依上述說明，原決定駁回其請求，自無\r\n不合。聲請覆審意旨以原決定機關未兼顧人權，及聲請人為謀生\r\n工作，始未按時到庭云云，任意指摘原決定不當，求予撤銷，為\r\n無理由。爰為決定如主文。\r\n中    華    民    國  九十七  年    四    月  二十九  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  陳  正  庸  \r\n                                法官  何  菁  莪\r\n                                法官  徐  昌  錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十七  年    五    月    九    日\r\n                                                     m","type":"","historyHash":"","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"254"}],"party":[]}
