{"court":"司法院－刑事補償","date":"2009-06-22T00:00:00+08:00","no":"98,台覆,205","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二０五號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十八年二月十七日決定（九十七年\r\n賠字第五四一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人於民國七十二年六月或七月間，因與陳進興、陳佳允\r\n、卓友龍、許瑞仁等駕駛高雄市籍「永福興」號漁船，於巴士海\r\n峽附近海面拾獲匪貨紅棗、黑棗約一百多包及酒約八十至九十箱\r\n，為海防人員查獲，經以涉有叛亂嫌疑，移送前台灣南部地區警\r\n備司令部（下稱前南警部）軍事檢察官偵查，嗣經處分不起訴，\r\n計受羈押五十日，爰依冤獄賠償法第一條第一項第一款之規定，\r\n請求以新台幣（下同）五千元折算一日，支付國家賠償二十五萬\r\n元等語。原決定意旨以：聲請人僅具狀即請求賠償，核與冤獄賠\r\n償法第五條第四款規定應提出不起訴處分書之正本或其他相關之\r\n證明文件不符。經向國防部後備司令部函調聲請人叛亂案卷證，\r\n據覆其與九十七年賠字第三○九號陳進興同案，然該部又函覆該\r\n案並無卷宗資料，有卷附聲請人刑事請求冤獄賠償狀、國防部後\r\n備司令部督察室九十七年十月二十六日國後督法字第○九七○○\r\n○一六六○號及九十七年九月二十四日國後督法字第○九七○○\r\n○一三一五號函影本各一份足稽。嗣另於九十八年二月九日以書\r\n函命聲請人於收文後十日內補正相關證明文件，並於同年月十三\r\n日傳喚聲請人到庭，仍未據檢附押票、釋票及前南警部不起訴處\r\n分書等資料以供參辦，有九十八年二月九日國偵南檢字第○九八\r\n○○○○九七二號函稿及訊問筆錄各一份可證，致無從辨明聲請\r\n人是否確有受羈押後經不起訴處分與其於何時受羈押及羈押日數\r\n。聲請人既無法補正相關證明文件，亦查無相關佐證資料，其賠\r\n償之請求，違背法律上之程式等詞，依冤獄賠償法第十一條之規\r\n定，駁回聲請人之請求。聲請覆審意旨略謂：聲請人檢具之台灣\r\n高雄地方法院（下稱高雄地院）九十三年度賠字第一四八號刑事\r\n決定書，明確記載：「聲請人於七十二年間另因涉犯叛亂罪嫌之\r\n『七十二年度法字第一三三號卷宗』」等語，原決定機關未予調\r\n查，自有違誤等語，求為撤銷原決定。按依冤獄賠償法第三十條\r\n第一項規定訂頒之冤獄賠償事件審理規則第十二條第一項規定，\r\n受理機關得依聲請或職權調查必要之事實及證據。又同條第二項\r\n亦規定受理機關為前項調查，得命請求人、代理人、證人或其他\r\n關係人到場，並得函查、調卷、鑑定、勘驗或為其他必要之處分\r\n。查本件聲請人具狀請求冤獄賠償時，即檢附高雄地院九十三年\r\n度賠字第一四八號刑事決定書，陳明：因事隔久遠，伊已無不起\r\n訴處分書可為佐證，僅有上開決定書之理由欄記載聲請人於七十\r\n二年間另涉七十二年法字第一三三號叛亂罪嫌，供為查證參考等\r\n語。乃原決定機關捨此不為，竟於九十七年九月二十日及同年十\r\n月二十六日，先後向國防部後備司令部督察室函調所謂同案「陳\r\n進興」之卷宗，已有就當事人請求之事項，未予調查之違誤。又\r\n國防部後備司令部督察室九十七年十月二十六日查覆情形，謂：\r\n「甲○○：與97賠309 陳進興同案、無職訓卷宗」，而本件聲請\r\n人係請求其於軍事檢察官不起訴處分前所受羈押部分之國家賠償\r\n，此與聲請人有無在職訓總隊施予矯正處分無關，自應進一步調\r\n閱該不起訴處分之卷宗，始為正途。本件依聲請人所述，其受羈\r\n押之期間，距今已近二十六年，依一般人之經驗法則判斷，本即\r\n難期聲請人仍保有押票、釋票及不起訴處分書等資料。況相關案\r\n卷資料皆屬權責機關所保管，若原決定機關未依職權詳細勾稽，\r\n並窮盡調查之能事，率爾定期命聲請人補正，逾期不補正即予駁\r\n回，委與冤獄賠償法所定受理機關得依職權就事實及證據為必要\r\n調查之旨意相違。從而原決定機關駁回聲請人之請求，於法自有\r\n未合。聲請覆審意旨執以指摘原決定不當，求予撤銷，非無理由\r\n。應將原決定撤銷，由原決定機關另為妥適之處理。爰決定如主\r\n文。\r\n中　　華　　民　　國　九十八　年　　六　　月　二十二　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  謝  俊　雄\r\n  　                            法官  賴　忠　星\r\n                                法官　阮　富　枝\r\n                                法官　黃　梅　月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　七　　月　　二　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人於民國七十二年六月或七月間，因與陳進興、陳佳允、卓友龍、許瑞仁等駕駛高雄市籍「永福興」號漁船，於巴士海峽附近海面拾獲匪貨紅棗、黑棗約一百多包及酒約八十至九十箱，為海防人員查獲，經以涉有叛亂嫌疑，移送前台灣南部地區警備司令部（下稱前南警部）軍事檢察官偵查，嗣經處分不起訴，計受羈押五十日，爰依冤獄賠償法第一條第一項第一款之規定，請求以新台幣（下同）五千元折算一日，支付國家賠償二十五萬元等語。原決定意旨以：聲請人僅具狀即請求賠償，核與冤獄賠償法第五條第四款規定應提出不起訴處分書之正本或其他相關之證明文件不符。經向國防部後備司令部函調聲請人叛亂案卷證，據覆其與九十七年賠字第三○九號陳進興同案，然該部又函覆該案並無卷宗資料，有卷附聲請人刑事請求冤獄賠償狀、國防部後備司令部督察室九十七年十月二十六日國後督法字第○九七○○○一六六○號及九十七年九月二十四日國後督法字第○九七○○○一三一五號函影本各一份足稽。嗣另於九十八年二月九日以書函命聲請人於收文後十日內補正相關證明文件，並於同年月十三日傳喚聲請人到庭，仍未據檢附押票、釋票及前南警部不起訴處分書等資料以供參辦，有九十八年二月九日國偵南檢字第○九八○○○○九七二號函稿及訊問筆錄各一份可證，致無從辨明聲請人是否確有受羈押後經不起訴處分與其於何時受羈押及羈押日數。聲請人既無法補正相關證明文件，亦查無相關佐證資料，其賠償之請求，違背法律上之程式等詞，依冤獄賠償法第十一條之規定，駁回聲請人之請求。聲請覆審意旨略謂：聲請人檢具之台灣高雄地方法院（下稱高雄地院）九十三年度賠字第一四八號刑事決定書，明確記載：「聲請人於七十二年間另因涉犯叛亂罪嫌之『七十二年度法字第一三三號卷宗』」等語，原決定機關未予調查，自有違誤等語，求為撤銷原決定。按依冤獄賠償法第三十條第一項規定訂頒之冤獄賠償事件審理規則第十二條第一項規定，受理機關得依聲請或職權調查必要之事實及證據。又同條第二項亦規定受理機關為前項調查，得命請求人、代理人、證人或其他關係人到場，並得函查、調卷、鑑定、勘驗或為其他必要之處分。查本件聲請人具狀請求冤獄賠償時，即檢附高雄地院九十三年度賠字第一四八號刑事決定書，陳明：因事隔久遠，伊已無不起訴處分書可為佐證，僅有上開決定書之理由欄記載聲請人於七十二年間另涉七十二年法字第一三三號叛亂罪嫌，供為查證參考等語。乃原決定機關捨此不為，竟於九十七年九月二十日及同年十月二十六日，先後向國防部後備司令部督察室函調所謂同案「陳進興」之卷宗，已有就當事人請求之事項，未予調查之違誤。又國防部後備司令部督察室九十七年十月二十六日查覆情形，謂：\n「甲○○：與97賠309 陳進興同案、無職訓卷宗」，而本件聲請人係請求其於軍事檢察官不起訴處分前所受羈押部分之國家賠償，此與聲請人有無在職訓總隊施予矯正處分無關，自應進一步調閱該不起訴處分之卷宗，始為正途。本件依聲請人所述，其受羈押之期間，距今已近二十六年，依一般人之經驗法則判斷，本即難期聲請人仍保有押票、釋票及不起訴處分書等資料。況相關案卷資料皆屬權責機關所保管，若原決定機關未依職權詳細勾稽，並窮盡調查之能事，率爾定期命聲請人補正，逾期不補正即予駁回，委與冤獄賠償法所定受理機關得依職權就事實及證據為必要調查之旨意相違。從而原決定機關駁回聲請人之請求，於法自有未合。聲請覆審意旨執以指摘原決定不當，求予撤銷，非無理由。應將原決定撤銷，由原決定機關另為妥適之處理。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"12 1"},{"lawName":"刑事補償事件審理規則","issueRef":"12 2"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"11"},{"lawName":"刑事補償法","issueRef":"30 1"}],"party":[]}
