{"court":"司法院－刑事補償","date":"2008-09-16T00:00:00+08:00","no":"97,台覆,225","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二二五號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院檢察署中華民國九十七年五月二十日決定（九十七年\r\n賠字第六八號），聲請覆審，本庭決定如下：\r\n    主　文\r\n覆審之聲請駁回。\r\n    理　由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因不明原因，於民國七十四年至七十七年間，遭前台\r\n灣北部地區警備司令部羈押三年。爰依冤獄賠償法第一條規定，\r\n請求以新台幣（下同）三千元折算一日，支付冤獄賠償三百二十\r\n八萬五千元云云。原決定意旨略謂：(一)聲請人因擾亂治安、涉嫌\r\n叛亂，於七十四年九月十九日，經前台灣北部地區警備司令部軍\r\n事檢察官予以羈押，嗣因查無叛亂事證，認犯罪嫌疑不足，而為\r\n不起訴處分，並於七十四年十一月四日將其釋放，旋為台北縣警\r\n察局以其非法組織（參加）幫派，屢犯擾亂治安之行為，而依台\r\n灣省戒嚴時期取締流氓辦法第六條及違警罰法第二十八條之規定\r\n，裁定予以矯正，於當日解送至前綠島地區警備指揮部，並於翌\r\n日（即七十四年十一月五日）起執行矯正處分，迄七十七年四月\r\n二十七日結訓離隊，是其共計羈押四十七日、受矯正處分九百零\r\n五日（聲請人認遭羈押約三年，容有誤會），有押票、釋票回證\r\n在卷可稽（見前台灣北部地區警備司令部七十四年警偵清字第四\r\n九九號甲○○等叛亂嫌疑案偵查卷第十六、四十一頁），及前台\r\n灣警備總司令部職業訓導第二總隊七十七年五月四日（七七）功\r\n揚字第二七七五號呈（見前台灣警備總司令部職業訓導處案卷第\r\n一頁）、前台灣警備總司令部綠島地區警備指揮部收訓隊員報告\r\n單、台北縣警察局七十四年十一月四日七四北警刑清字七六０九\r\n四號函（見同上偵查卷所附甲○○不法資料卷第三十二、三十三\r\n頁）在卷可稽，是聲請人於不起訴處分確定前遭羈押四十七日及\r\n受矯正處分九百零五日，係屬事實。(二)就叛亂請求賠償部分：聲\r\n請人雖否認有叛亂意圖、顛覆政府及勒索規費等情。但同案被告\r\n王武吉於偵查中，供稱與劉瑞清、老大即聲請人在台北縣板橋市\r\n○○路一帶的活動，係聲請人唆使，七十四年四月間，夥同聲請\r\n人及劉瑞清到板橋市○○路○段三十六巷三十六號鐵工廠拿款一\r\n千五百元；七十三年八至九月間，在聲請人授意下，夥同綽號（\r\n鬍鬚）者到板橋市○○路○段三十六巷一三一號匯中木業股份有\r\n限公司對面塑膠工廠勒索兩百萬元，事後該塑膠工廠呂姓總經理\r\n拿五十萬元給聲請人等語（見同上偵查卷第二十一、二十二頁）\r\n；證人陳金水於偵查中，證稱聲請人等三人有向其勒索保護費，\r\n自七十三年十二月起，至七十四年六月間止，勒索十餘次，每次\r\n二千、三千元不等，總共數萬元，每次都是彼等輪流索取，其心\r\n生畏懼，不得已才給付等語（見同上偵查卷第二十五、二十六頁\r\n）；證人劉大裕於偵查中，證稱聲請人等人經常向其勒索保護費\r\n，自七十年六月起，至七十四年八月止，每月勒索五千元，共勒\r\n索約五十餘次，總計給付二十五萬元許，彼等恐嚇稱該處為彼等\r\n地盤，在該處做生意，必須繳交保護費等語（見同上偵查卷第二\r\n十七、二十八頁）；證人林憲明於偵查中，證稱聲請人等人曾向\r\n其勒索保護費，於六十八年至七十三年間，每次勒索二千至三千\r\n元不等，共勒索五至六萬元許，彼等恐嚇稱該處為彼等之地盤，\r\n在該處做生意，必須繳交保護費，其心生畏懼不得不給等語（見\r\n同上偵查卷第二十九至三十一頁）；足認聲請人素行不良，平日\r\n確有勒索規費行為。綜上，可知聲請人遭羈押，係因素行不良，\r\n平日勒索取財，危害社會治安重大行為所致，其行為實違反公共\r\n秩序、善良風俗，顯逾社會通常觀念所能容忍之程度。縱其叛亂\r\n部分經前台灣北部地區警備司令部軍事檢察官認罪嫌不足，而處\r\n分不起訴，惟其受羈押，係因其行為違反公序良俗，且情節重大\r\n所致，自不得請求賠償，其請求顯無理由，應予駁回。(三)就受矯\r\n正處分請求部分：聲請人係由台北縣警察局依當時有效之台灣省\r\n戒嚴時期取締流氓辦法第六條，及違警罰法第二十八條「因遊蕩\r\n或懶惰而有違警行為之習慣者，得加重處罰，並得於執行完畢後\r\n，送交相當處所，施以矯正或令其學習生活技能」之規定，裁處\r\n矯正處分，非屬依軍事審判法受理之軍法案件，原決定機關核無\r\n管轄權。縱聲請人援引冤獄賠償法第一條第二項提出請求，然此\r\n亦應由羈押、收容、留置或執行之機關所在地或受害人之住所地\r\n、居住地或最後住所地之地方法院管轄，原決定機關無管轄權，\r\n自應駁回此部分之請求。聲請覆審意旨雖以：聲請人因上開案件\r\n，為前台灣北部地區警備司令部軍事檢察官羈押，嗣因查無叛亂\r\n事證，認犯罪嫌疑不足而為不起訴處分，故聲請人確實遭軍事檢\r\n察機關羈押後，為不起訴處分，依冤獄賠償法第三十二條、第一\r\n條第一項第一款及第四條規定，原決定機關應有管轄權。原決定\r\n以無管轄權駁回，有違上開法條之規定。又聲請人雖因參加幫派\r\n、屢犯擾亂治安行為遭受矯正處分，但與其涉嫌叛亂案件，分屬\r\n不同案件，故原決定以其有受矯正處分為由，而認其請求冤獄賠\r\n償無理由，顯有違誤云云。惟按依軍事審判法受理之案件，於不\r\n起訴處分確定前，曾受羈押者，受害人固得依冤獄賠償法請求國\r\n家賠償，但因受害人之行為違反公共秩序而情節重大致受羈押者\r\n，不得請求賠償，此觀冤獄賠償法第一條第一項第一款、第二條\r\n第二款之規定甚明。所謂「行為違反公共秩序而情節重大」，係\r\n指行為違反國家社會之秩序利益，已逾社會通常觀念所能容忍之\r\n程度而言。又依同法第一條第二項規定請求賠償者，由為羈押、\r\n收容、留置或執行之機關所在地或受害人之住所地、居所地或最\r\n後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄，該\r\n法第四條第一項但書亦定有明文。就叛亂請求賠償部分，聲請人\r\n於不起訴處分確定前，雖曾受羈押，惟係因其行為違反公共秩序\r\n且情節重大所致；至受矯正處分請求賠償部分，原決定機關並無\r\n管轄權。均據原決定說明甚詳。原決定駁回其冤獄賠償之請求，\r\n核無違誤。聲請覆審意旨指摘原決定不當，請求予以撤銷，為無\r\n理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　九　　月   十六   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　九　　月  二十五  日\r\n                                                    m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因不明原因，於民國七十四年至七十七年間，遭前台灣北部地區警備司令部羈押三年。爰依冤獄賠償法第一條規定，請求以新台幣（下同）三千元折算一日，支付冤獄賠償三百二十八萬五千元云云。原決定意旨略謂：(一)聲請人因擾亂治安、涉嫌叛亂，於七十四年九月十九日，經前台灣北部地區警備司令部軍事檢察官予以羈押，嗣因查無叛亂事證，認犯罪嫌疑不足，而為不起訴處分，並於七十四年十一月四日將其釋放，旋為台北縣警察局以其非法組織（參加）幫派，屢犯擾亂治安之行為，而依台灣省戒嚴時期取締流氓辦法第六條及違警罰法第二十八條之規定，裁定予以矯正，於當日解送至前綠島地區警備指揮部，並於翌日（即七十四年十一月五日）起執行矯正處分，迄七十七年四月二十七日結訓離隊，是其共計羈押四十七日、受矯正處分九百零五日（聲請人認遭羈押約三年，容有誤會），有押票、釋票回證在卷可稽（見前台灣北部地區警備司令部七十四年警偵清字第四九九號甲○○等叛亂嫌疑案偵查卷第十六、四十一頁），及前台灣警備總司令部職業訓導第二總隊七十七年五月四日（七七）功揚字第二七七五號呈（見前台灣警備總司令部職業訓導處案卷第一頁）、前台灣警備總司令部綠島地區警備指揮部收訓隊員報告單、台北縣警察局七十四年十一月四日七四北警刑清字七六０九四號函（見同上偵查卷所附甲○○不法資料卷第三十二、三十三頁）在卷可稽，是聲請人於不起訴處分確定前遭羈押四十七日及受矯正處分九百零五日，係屬事實。(二)就叛亂請求賠償部分：聲請人雖否認有叛亂意圖、顛覆政府及勒索規費等情。但同案被告王武吉於偵查中，供稱與劉瑞清、老大即聲請人在台北縣板橋市○○路一帶的活動，係聲請人唆使，七十四年四月間，夥同聲請人及劉瑞清到板橋市○○路○段三十六巷三十六號鐵工廠拿款一千五百元；七十三年八至九月間，在聲請人授意下，夥同綽號（鬍鬚）者到板橋市○○路○段三十六巷一三一號匯中木業股份有限公司對面塑膠工廠勒索兩百萬元，事後該塑膠工廠呂姓總經理拿五十萬元給聲請人等語（見同上偵查卷第二十一、二十二頁）；證人陳金水於偵查中，證稱聲請人等三人有向其勒索保護費，自七十三年十二月起，至七十四年六月間止，勒索十餘次，每次二千、三千元不等，總共數萬元，每次都是彼等輪流索取，其心生畏懼，不得已才給付等語（見同上偵查卷第二十五、二十六頁）；證人劉大裕於偵查中，證稱聲請人等人經常向其勒索保護費，自七十年六月起，至七十四年八月止，每月勒索五千元，共勒索約五十餘次，總計給付二十五萬元許，彼等恐嚇稱該處為彼等地盤，在該處做生意，必須繳交保護費等語（見同上偵查卷第二十七、二十八頁）；證人林憲明於偵查中，證稱聲請人等人曾向其勒索保護費，於六十八年至七十三年間，每次勒索二千至三千元不等，共勒索五至六萬元許，彼等恐嚇稱該處為彼等之地盤，在該處做生意，必須繳交保護費，其心生畏懼不得不給等語（見同上偵查卷第二十九至三十一頁）；足認聲請人素行不良，平日確有勒索規費行為。綜上，可知聲請人遭羈押，係因素行不良，平日勒索取財，危害社會治安重大行為所致，其行為實違反公共秩序、善良風俗，顯逾社會通常觀念所能容忍之程度。縱其叛亂部分經前台灣北部地區警備司令部軍事檢察官認罪嫌不足，而處分不起訴，惟其受羈押，係因其行為違反公序良俗，且情節重大所致，自不得請求賠償，其請求顯無理由，應予駁回。(三)就受矯正處分請求部分：聲請人係由台北縣警察局依當時有效之台灣省戒嚴時期取締流氓辦法第六條，及違警罰法第二十八條「因遊蕩或懶惰而有違警行為之習慣者，得加重處罰，並得於執行完畢後，送交相當處所，施以矯正或令其學習生活技能」之規定，裁處矯正處分，非屬依軍事審判法受理之軍法案件，原決定機關核無管轄權。縱聲請人援引冤獄賠償法第一條第二項提出請求，然此亦應由羈押、收容、留置或執行之機關所在地或受害人之住所地、居住地或最後住所地之地方法院管轄，原決定機關無管轄權，自應駁回此部分之請求。聲請覆審意旨雖以：聲請人因上開案件，為前台灣北部地區警備司令部軍事檢察官羈押，嗣因查無叛亂事證，認犯罪嫌疑不足而為不起訴處分，故聲請人確實遭軍事檢察機關羈押後，為不起訴處分，依冤獄賠償法第三十二條、第一條第一項第一款及第四條規定，原決定機關應有管轄權。原決定以無管轄權駁回，有違上開法條之規定。又聲請人雖因參加幫派、屢犯擾亂治安行為遭受矯正處分，但與其涉嫌叛亂案件，分屬不同案件，故原決定以其有受矯正處分為由，而認其請求冤獄賠償無理由，顯有違誤云云。惟按依軍事審判法受理之案件，於不起訴處分確定前，曾受羈押者，受害人固得依冤獄賠償法請求國家賠償，但因受害人之行為違反公共秩序而情節重大致受羈押者，不得請求賠償，此觀冤獄賠償法第一條第一項第一款、第二條第二款之規定甚明。所謂「行為違反公共秩序而情節重大」，係指行為違反國家社會之秩序利益，已逾社會通常觀念所能容忍之程度而言。又依同法第一條第二項規定請求賠償者，由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄，該法第四條第一項但書亦定有明文。就叛亂請求賠償部分，聲請人於不起訴處分確定前，雖曾受羈押，惟係因其行為違反公共秩序且情節重大所致；至受矯正處分請求賠償部分，原決定機關並無管轄權。均據原決定說明甚詳。原決定駁回其冤獄賠償之請求，核無違誤。聲請覆審意旨指摘原決定不當，請求予以撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"臺灣省戒嚴時期取締流氓辦法","issueRef":"6"},{"lawName":"臺灣省戒嚴時期取締流氓辦法","issueRef":"6"},{"lawName":"違警罰法","issueRef":"28"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
