{"court":"司法院－刑事補償","date":"2009-03-25T00:00:00+08:00","no":"98,台覆,77","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　　九十八年度台覆字第七七號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十七年十月二十日決定（九十七年\r\n賠字第一九六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人非現役軍人，因叛亂嫌疑案件，經前台灣南部地區警\r\n備司令部軍事檢察官處分不起訴前，於民國七十四年六月二十五\r\n日起至同年十月七日止受羈押一百零五日，爰依冤獄賠償法第一\r\n條第一項第一款之規定，以新台幣（下同）五千元折算一日，請\r\n求國家賠償五十二萬五千元等語。原決定意旨以：聲請人因涉嫌\r\n叛亂案件經處分不起訴前，固受羈押一百零五日，經原決定機關\r\n調卷查明無訛，惟聲請人聚合不良分子，向善良百姓強索保護費\r\n等事實，業經被害人夏世雄及證人呂進清分別於警詢及偵查中證\r\n述詳實，足見其行為已違反公序良俗，且情節重大，依冤獄賠償\r\n法第二條第二款之規定，不得請求賠償等詞，認聲請人之請求為\r\n無理由，予以駁回。聲請覆審意旨略謂：上開勒索保護費部分，\r\n未經起訴，不得據以否決法定應賠償之事件，否則違反刑罰法定\r\n主義及以低度犯行凌駕高度犯行云云，求為撤銷原決定。按受害\r\n人於不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩\r\n序或善良風俗者，不得請求賠償，冤獄賠償法第二條第二款定有\r\n明文。考其立法目的，係在維護社會秩序及公共道德，認為如給\r\n予賠償，有失事理之平。而所稱行為違反公共秩序或善良風俗，\r\n指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節\r\n重大，已逾社會通常觀念所能容忍之程度而言。本件原決定依憑\r\n卷證資料，已詳細說明聲請人受羈押，係源於其行為違反公共秩\r\n序及善良風俗，且情節重大，已逾越社會通常觀念所能容忍之程\r\n度，因而駁回其請求，經核於法洵無違誤。聲請人徒托空言，否\r\n認上開行為，自難採取。又聲請人請求本件國家賠償，本院不受\r\n刑事認定之拘束。聲請覆審意旨所執上開情詞，指摘原決定不當\r\n，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　三　　月  二十五  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮　富　枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　四　　月    六    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人非現役軍人，因叛亂嫌疑案件，經前台灣南部地區警備司令部軍事檢察官處分不起訴前，於民國七十四年六月二十五日起至同年十月七日止受羈押一百零五日，爰依冤獄賠償法第一條第一項第一款之規定，以新台幣（下同）五千元折算一日，請求國家賠償五十二萬五千元等語。原決定意旨以：聲請人因涉嫌叛亂案件經處分不起訴前，固受羈押一百零五日，經原決定機關調卷查明無訛，惟聲請人聚合不良分子，向善良百姓強索保護費等事實，業經被害人夏世雄及證人呂進清分別於警詢及偵查中證述詳實，足見其行為已違反公序良俗，且情節重大，依冤獄賠償法第二條第二款之規定，不得請求賠償等詞，認聲請人之請求為無理由，予以駁回。聲請覆審意旨略謂：上開勒索保護費部分，未經起訴，不得據以否決法定應賠償之事件，否則違反刑罰法定主義及以低度犯行凌駕高度犯行云云，求為撤銷原決定。按受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或善良風俗者，不得請求賠償，冤獄賠償法第二條第二款定有明文。考其立法目的，係在維護社會秩序及公共道德，認為如給予賠償，有失事理之平。而所稱行為違反公共秩序或善良風俗，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言。本件原決定依憑卷證資料，已詳細說明聲請人受羈押，係源於其行為違反公共秩序及善良風俗，且情節重大，已逾越社會通常觀念所能容忍之程度，因而駁回其請求，經核於法洵無違誤。聲請人徒托空言，否認上開行為，自難採取。又聲請人請求本件國家賠償，本院不受刑事認定之拘束。聲請覆審意旨所執上開情詞，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
