{"court":"司法院－刑事補償","date":"2008-04-29T00:00:00+08:00","no":"97,台覆,71","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第七一號\r\n聲請覆審人　陳瑞寅\r\n上列聲請覆審人因叛亂等案件: 請求冤獄賠償，不服國防部南部\r\n地方軍事法院中華民國九十六年十二月十二日決定（九十六年賠\r\n字第一三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人先後於：民國五十一年八月二日至五十三年八月十五\r\n日，遭前台灣警備總司令部逮捕，送至職訓第一總隊受管訓處分\r\n，計七一八日；六十六年五月十三日在高雄市因無故攜帶兇器違\r\n警，被送矯正處分，至六十九年十月八日結訓，計執行一二四四\r\n日；七十三年一月十三日遭前南部地區警備司令部軍事檢察官以\r\n涉嫌叛亂為由羈押後，認罪嫌不足，以七三年法字第二七八號為\r\n不起訴處分，釋放後並移送至綠島受矯正處分，於七十七年四月\r\n二十二日結訓，計被羈押六十六日、矯正處分一一九０日，為此\r\n依冤獄賠償法第一條第二項規定，以每日新台幣（下同）五千元\r\n請求賠償，合計請求賠償一六０九萬元云云。原決定意旨略以：\r\n按依刑事訴訟法、軍事審判法、少年事件處理法或檢肅流氓條例\r\n受理之案件，具有不起訴處分或無罪、不受理之判決確定前，曾\r\n受羈押或收容者，受害人得依本法（冤獄賠償法）請求國家賠償\r\n；又非依法律受羈押、收容、留置或執行，受害人亦得請求國家\r\n賠償，冤獄賠償法第一條第一項第一款、第二項分別定有明文。\r\n經調取高雄縣0000000000000000000地區○\r\n0000000000000號偵查卷、台灣警備總司令部職業\r\n訓導處案卷等資料，查知：聲請人所稱遭受前述之管訓、矯正、\r\n或羈押處分，固有前高雄市政府戶籍登記簿影本及後備司令部督\r\n察室九十六年八月二十八日律宣字第0960001165號函可參，然該\r\n等處分均係依當時有效施行之違警罰法或刑事訴訟法等法律規定\r\n辦理，並非「非依法律受收容、留置或執行」，核與冤獄賠償法\r\n第一條第二項之規定不符，此部分之請求為無理由。又查聲請人\r\n先後於：六十一年十二月三十一日在高雄市警察局七賢三路開設\r\n賭場，經台灣高雄地方法院判處有期徒刑五月確定，六十一年六\r\n月十七日在高雄市鼓山區綠川街賭博財物，經高雄市政府警察局\r\n第四分局裁處拘留五日，六十四年七月二日在台南市○○○○○\r\n○○○號房，與范炳春等人賭博財物，經台南市警察局查獲，六\r\n十四年八月四日在屏東市新新大旅社毆傷潘尾生，六十四年九月\r\n二十四日在高雄市中華路興德戲院前教唆手下「細漢雄」等五人\r\n殺傷林玉清二十一刀，而上述不法行為，確有危害地方治安且為\r\n賭場負責人，認有矯正處分之必要，而報請台灣警備總司令部於\r\n六十五年七月八日以道字第四０六二號令核定遇案取締。聲請人\r\n復於六十六年五月十三日在高雄市無故攜帶兇器違警，經警查獲\r\n，移送矯正處分，於六十九年十月八日結訓，仍與新高幫不良分\r\n子「龜仔雄」、「阿滿」等來往，並先後於六十九年底，在高雄\r\n市○○路○○○號住宅及其他處所開設賭場；七十年八月十日指\r\n揮手下「矮仔丁」主持新高賭場，聯絡站設於高雄市體育館附近\r\n；七十年間脅迫積欠賭債一百十萬元之鄭姓商人，將價值千萬元\r\n之土地過戶抵債，七十一年一月十四日、十五日、十六日，將李\r\n姓商人誘入賭場賭博，賭輸五百多萬元，再由其手下「黑狗」、\r\n「哈仔」、「山大」等出面向李姓商人之父逼債，七十一年五月\r\n在屏東地區主持賭場，七十二年間秘密證人甲之次子因賭輸一千\r\n萬元左右，除押借房地產償還外，尚欠數百萬元，被逼而逃往巴\r\n西，七十三年二月五日提供所有坐落鳳山市○○路○○○巷○號\r\n房，供張飛雄等人賭博財物，七十三年四月間，為承包取得公路\r\n局第三工程處大湖土木工程，以開標方式不法取得承包權等不法\r\n行為，嗣由高雄縣警察局提報前台灣警備總司令部施以矯正處分\r\n，以上事實，有高雄縣警察局流氓歷年不法事證資料及台灣警備\r\n總司令部職業訓導處案卷可稽，則聲請人之前開行為，擾亂治安\r\n，違反公共秩序及善良風俗，並且情節重大，依冤獄賠償法第二\r\n條第二款規定，不得請求賠償，此部分賠償之請求亦為無理由。\r\n至於聲請人所稱於七十三年一月十三日遭前南部地區警備司令部\r\n軍事檢察官以涉嫌叛亂為由羈押後，認罪嫌不足，以七十三年法\r\n字第二七八號為不起訴處分，計受羈押六十六日始獲釋放乙節，\r\n固屬事實，然該案係前南部地區警備司令部軍事檢察官為不起訴\r\n處分，依冤獄賠償法第四條第一項、第二項之規定，應由承受其\r\n業務之軍事檢察機關管轄，非由承受其業務之軍事法院管轄，原\r\n決定機關無管轄權，此部分之請求為不合法。爰依冤獄賠償法第\r\n十二條第一項後段，駁回聲請人之請求。聲請覆審意旨略以：聲\r\n請人受前述之管訓處分、矯正處分，均係受非法逮捕，且當時係\r\n白恐怖時期，治安機關欲加之罪，何患無詞，均憑空歪曲事實，\r\n在無證據下，將聲請人羅織入罪，自屬非依法律受羈押、留置或\r\n執行，乃原決定竟認聲請人之受羈押、留置或執行，係依當時有\r\n效施行之法律，不屬於「非依法律」自有違誤，又原決定機關係\r\n承受前台灣南部警備司令部業務，應有管轄權，原決定認無管轄\r\n權，亦有違法等語。然查冤獄賠償，由原處分或為無罪、不受理\r\n、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分\r\n裁判之機關管轄，但依第一條第二項規定請求賠償者，由為羈押\r\n、收容、留置或執行之機關所在地或受害人之住所地、居所地或\r\n最後住所地之地方法院管轄，軍法案件，由地方軍事法院管轄，\r\n冤獄賠償法第四條第一項定有明文；又前項原處分或裁判之軍事\r\n審判機關，經裁撤或改組者，由承受其業務之軍事法院或檢察署\r\n為管轄機關，同條第二項亦有明定。本件聲請人既經前台灣南部\r\n地區警備司令部軍事檢察官為不起訴處分確定，該台灣南部地區\r\n警備司令部已經裁撤，依上開說明，應由承受其業務之國防部南\r\n部地方軍事法院檢察署管轄，原決定機關並無管轄權，聲請人向\r\n原決定機關提出請求，自屬管轄錯誤。從而，原決定就聲請人原\r\n請求意旨所稱其於七十三年一月十三日遭前南部地區警備司令部\r\n軍事檢察官以涉嫌叛亂為由羈押後，認罪嫌不足，以七十三年法\r\n字第二七八號為不起訴處分，計受羈押六十六日始獲釋放之請求\r\n部分，認無管轄權，而予駁回，自無違誤。次查行為違反公共秩\r\n序或善良風俗而情節重大，或應施予保安處分者不得請求賠償，\r\n冤獄賠償法第二條第二款定有明文。所謂「行為違反公共秩序或\r\n善良風俗」，指行為違反國家之秩序利益，或國民一般之道德觀\r\n念，其情節重大，已逾社會通常觀念所能容忍之程度而言，聲請\r\n人因有上述開設賭場、逼討賭債、傷害、教唆殺人未遂等危害治\r\n安行為，且已逾社會通常觀念所能容忍之程度，自屬情節重大，\r\n原決定因認聲請人之行為有違反公共秩序及善良風俗，且情節重\r\n大，依法不得請求賠償，亦無不當，聲請覆審意旨任憑己見，以\r\n上述各詞指摘原決定不當，為無理由，應予駁回。爰決定如主文\r\n。\r\n中    華    民    國  九十七  年    四    月  二十九  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽 \r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐  昌  錦\r\n                                法官  蔡  國  在 \r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十七  年    五    月    九    日\r\n                                                      Ｑ","type":"","historyHash":"","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 2"},{"lawName":"刑事補償法","issueRef":"4 2"},{"lawName":"刑事補償法","issueRef":"12 1"}],"party":[]}
