{"court":"司法院－刑事補償","date":"2009-11-23T00:00:00+08:00","no":"98,台覆,428","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四二八號\r\n聲請覆審人　最高法院檢察署\r\n賠償請求人　甲○○\r\n上列賠償請求人因叛亂案件，請求冤獄賠償，聲請覆審人不服國\r\n防部南部地方軍事法院檢察署中華民國九十八年三月二十四日決\r\n定（九十八年賠字第五二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定關於准予賠償新台幣貳拾壹萬元部分撤銷。\r\n上開撤銷部分，甲○○之請求駁回。\r\n    理  由\r\n本件賠償請求人甲○○（下稱請求人）請求意旨略以：請求人因\r\n涉嫌叛亂案件，於民國七十三年六月三日，經前台灣南部地區警\r\n備司令部（下稱南警部）羈押，嗣經該部軍事檢察官認叛亂罪嫌\r\n不足，處分不起訴確定，於同年八月十一日釋放，共受羈押七十\r\n日，爰依冤獄賠償法第一條第一項第一款及同法第三條第一項之\r\n規定，以新台幣（下同）五千元折算一日，請求冤獄賠償三十五\r\n萬元等語。原決定意旨以：請求人因共同走私大陸地區貨品金針\r\n菜而涉嫌叛亂案件，為前財政部高雄關德星艦暨前台灣警備總司\r\n令部高雄港區檢查人員查獲，於七十三年六月三日解送前南警部\r\n羈押偵辦，嗣因叛亂罪嫌不足，經該部軍事檢察官以七十三年法\r\n字第一三二號為不起訴處分，迄於同年八月十一日釋放後，移由\r\n前台灣高雄地方法院檢察處（下稱高雄地檢處）偵辦，業經該處\r\n以其私運之金針菜非管制物品，亦非以走私為常業，認請求人之\r\n行為僅違反行政法規，不構成懲治走私條例第二條第四項之走私\r\n罪。此有南警部七十三年法字第一三二號不起訴處分書、押票、\r\n釋票回證、高雄地檢處七十三年度偵字第一○五六四號不起訴處\r\n分書、台灣警備司令部高雄港區檢查處七十三年六月二日及南警\r\n部七十三年六月三日請求人偵訊筆錄一份在卷可稽，請求人指稱\r\n因叛亂罪嫌遭受羈押共七十日，係屬事實。經核無冤獄賠償法第\r\n二條所列各款不得請求賠償之情形，且於法定期間內為聲請，因\r\n認其請求為有理由。乃審酌請求人案發時從事漁業維生、僅國小\r\n畢業、受羈押所致之精神及名譽上損失等一切情狀，認以每日賠\r\n償三千元為適當，核計共准賠償二十一萬元。逾此範圍之請求，\r\n依法則無依據，予以駁回。最高法院檢察署聲請覆審意旨略稱：\r\n請求人於軍事檢察官偵訊時已坦承前揭出海私運大陸地區貨品金\r\n針菜等詞，有上開不起訴處分書及訊問筆錄附卷足憑，其行為自\r\n足使人疑其係任意與大陸地區人民從事私經濟活動，而對其忠誠\r\n發生合理懷疑，縱實際上查無叛亂事實，惟其行為亦屬違反公共\r\n秩序及善良風俗，情節重大，已逾越社會通常觀念所能容忍之程\r\n度，並係因其重大過失行為而受羈押，依冤獄賠償法第二條第二\r\n款、第三款規定，不得請求國家賠償，原決定遽准賠償，於法不\r\n合。爰依冤獄賠償法第十三條第二項聲請覆審，請撤銷原決定關\r\n於准予賠償部分，駁回該部分之聲請等語。按受害人於不起訴處\r\n分確定前曾受羈押，係因受害人之行為違反公共秩序或善良風俗\r\n，不得請求賠償，冤獄賠償法第二條第二款定有明文。考其立法\r\n目的，係在維護社會秩序及公共道德，認為如給予賠償，有失事\r\n理之平。而所稱「行為違反公共秩序或善良風俗」，指行為違反\r\n國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾\r\n社會通常觀念所能容忍之程度而言。而七十三年間，台灣地區屬\r\n戒嚴時期，兩岸政治處於對立狀態，雙方之交往均有嚴格管制措\r\n施，請求人卻無視禁令，與「萬金財」號漁船船長陳福基等人至\r\n香港九針島外海，為私梟周進金走私大陸地區貨品，其雖至香港\r\n九針島外海，未直接與大陸漁民接觸，然該處乃大陸附近海域，\r\n固未構成犯罪，但依當時之時空背景，仍足使人對其忠誠發生合\r\n理懷疑，而認有叛亂罪嫌，是其遭受羈押，係因其行為違反公序\r\n良俗，情節重大，已逾當時社會通常觀念所能容忍之程度，揆諸\r\n上開說明，不得請求賠償，原決定准予賠償二十一萬元部分，自\r\n有未當。最高法院檢察署聲請覆審意旨執以指摘原決定上開部分\r\n不當，為有理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　 十一 　月  二十三  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮　富　枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年 　十二 　月    三    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定關於准予賠償新台幣貳拾壹萬元部分撤銷。\n上開撤銷部分，甲○○之請求駁回。","opinion":"理  由\n本件賠償請求人甲○○（下稱請求人）請求意旨略以：請求人因涉嫌叛亂案件，於民國七十三年六月三日，經前台灣南部地區警備司令部（下稱南警部）羈押，嗣經該部軍事檢察官認叛亂罪嫌不足，處分不起訴確定，於同年八月十一日釋放，共受羈押七十日，爰依冤獄賠償法第一條第一項第一款及同法第三條第一項之規定，以新台幣（下同）五千元折算一日，請求冤獄賠償三十五萬元等語。原決定意旨以：請求人因共同走私大陸地區貨品金針菜而涉嫌叛亂案件，為前財政部高雄關德星艦暨前台灣警備總司令部高雄港區檢查人員查獲，於七十三年六月三日解送前南警部羈押偵辦，嗣因叛亂罪嫌不足，經該部軍事檢察官以七十三年法字第一三二號為不起訴處分，迄於同年八月十一日釋放後，移由前台灣高雄地方法院檢察處（下稱高雄地檢處）偵辦，業經該處以其私運之金針菜非管制物品，亦非以走私為常業，認請求人之行為僅違反行政法規，不構成懲治走私條例第二條第四項之走私罪。此有南警部七十三年法字第一三二號不起訴處分書、押票、釋票回證、高雄地檢處七十三年度偵字第一○五六四號不起訴處分書、台灣警備司令部高雄港區檢查處七十三年六月二日及南警部七十三年六月三日請求人偵訊筆錄一份在卷可稽，請求人指稱因叛亂罪嫌遭受羈押共七十日，係屬事實。經核無冤獄賠償法第二條所列各款不得請求賠償之情形，且於法定期間內為聲請，因認其請求為有理由。乃審酌請求人案發時從事漁業維生、僅國小畢業、受羈押所致之精神及名譽上損失等一切情狀，認以每日賠償三千元為適當，核計共准賠償二十一萬元。逾此範圍之請求，依法則無依據，予以駁回。最高法院檢察署聲請覆審意旨略稱：\n請求人於軍事檢察官偵訊時已坦承前揭出海私運大陸地區貨品金針菜等詞，有上開不起訴處分書及訊問筆錄附卷足憑，其行為自足使人疑其係任意與大陸地區人民從事私經濟活動，而對其忠誠發生合理懷疑，縱實際上查無叛亂事實，惟其行為亦屬違反公共秩序及善良風俗，情節重大，已逾越社會通常觀念所能容忍之程度，並係因其重大過失行為而受羈押，依冤獄賠償法第二條第二款、第三款規定，不得請求國家賠償，原決定遽准賠償，於法不合。爰依冤獄賠償法第十三條第二項聲請覆審，請撤銷原決定關於准予賠償部分，駁回該部分之聲請等語。按受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或善良風俗，不得請求賠償，冤獄賠償法第二條第二款定有明文。考其立法目的，係在維護社會秩序及公共道德，認為如給予賠償，有失事理之平。而所稱「行為違反公共秩序或善良風俗」，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言。而七十三年間，台灣地區屬戒嚴時期，兩岸政治處於對立狀態，雙方之交往均有嚴格管制措施，請求人卻無視禁令，與「萬金財」號漁船船長陳福基等人至香港九針島外海，為私梟周進金走私大陸地區貨品，其雖至香港九針島外海，未直接與大陸漁民接觸，然該處乃大陸附近海域，固未構成犯罪，但依當時之時空背景，仍足使人對其忠誠發生合理懷疑，而認有叛亂罪嫌，是其遭受羈押，係因其行為違反公序良俗，情節重大，已逾當時社會通常觀念所能容忍之程度，揆諸上開說明，不得請求賠償，原決定准予賠償二十一萬元部分，自有未當。最高法院檢察署聲請覆審意旨執以指摘原決定上開部分不當，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"3 1"},{"lawName":"刑事補償法","issueRef":"13 2"},{"lawName":"懲治走私條例","issueRef":"2 4"}],"party":[]}
