{"court":"司法院－刑事補償","date":"2009-12-17T00:00:00+08:00","no":"98,台覆,527","sys":"刑事","reason":"非依法律受羈押","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第五二七號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因非依法律受羈押等案件，請求冤獄賠償，不服\r\n國防部北部地方軍事法院中華民國九十八年八月十四日決定（九\r\n十八年度賠字第八五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）以其於民國\r\n六十六年四月一日因不明原因遭台中縣警察局東勢分局強押至前\r\n台灣警備總司令部岩灣職業訓導第二總隊禁錮至六十八年十一月\r\n十四日，顯有非依法律受軍法機關收容、留置或執行之情事等情\r\n，依冤獄賠償法規定，請求以新台幣（下同）三千元以上五千元\r\n以下折算一日為賠償。惟按受害人以其受羈押、收容、留置或執\r\n行係非依法律為由，依冤獄賠償法規定，請求國家賠償者，由為\r\n羈押、收容、留置或執行之機關所在地或受害人之住所地、居所\r\n地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管\r\n轄。受理賠償事件之機關，認為無管轄權者，應以決定駁回之。\r\n冤獄賠償法第四條第一項但書、第十二條第一項定有明文。所稱\r\n軍法案件，係指由軍事審判機關依軍事審判法受理之案件而言。\r\n查聲請人於上開時間所受管訓之矯正處分，並非軍事審判機關依\r\n軍事審判法受理之案件，有國防部後備司令部督察室九十八年七\r\n月二十九日國後督法字第○九八○○○一一六六號函及財團法人\r\n戒嚴時期不當叛亂暨匪諜審判案件補償基金會九十七年九月十六\r\n日（九七）基修法字第○二○四八號函可稽，既非依軍事審判法\r\n受理之軍法案件，地方軍事法院自無管轄權，聲請人向無管轄權\r\n之原決定機關為請求，尚有未合。原決定機關因以決定予以駁回\r\n，經核於法並無違誤。聲請覆審意旨，指摘原決定不當，求予撤\r\n銷，非有理由。爰決定如主文。\r\n中    華    民    國  九十八  年   十二   月   十七   日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  林  永  茂\r\n                                法官  許  澍  林\r\n                                法官  陳  國  禎\r\n                                法官  陳  東  誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十二   月  二十八  日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）以其於民國六十六年四月一日因不明原因遭台中縣警察局東勢分局強押至前台灣警備總司令部岩灣職業訓導第二總隊禁錮至六十八年十一月十四日，顯有非依法律受軍法機關收容、留置或執行之情事等情，依冤獄賠償法規定，請求以新台幣（下同）三千元以上五千元以下折算一日為賠償。惟按受害人以其受羈押、收容、留置或執行係非依法律為由，依冤獄賠償法規定，請求國家賠償者，由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄。受理賠償事件之機關，認為無管轄權者，應以決定駁回之。\n冤獄賠償法第四條第一項但書、第十二條第一項定有明文。所稱軍法案件，係指由軍事審判機關依軍事審判法受理之案件而言。\n查聲請人於上開時間所受管訓之矯正處分，並非軍事審判機關依軍事審判法受理之案件，有國防部後備司令部督察室九十八年七月二十九日國後督法字第○九八○○○一一六六號函及財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會九十七年九月十六日（九七）基修法字第○二○四八號函可稽，既非依軍事審判法受理之軍法案件，地方軍事法院自無管轄權，聲請人向無管轄權之原決定機關為請求，尚有未合。原決定機關因以決定予以駁回，經核於法並無違誤。聲請覆審意旨，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"12 1"}],"party":[]}
