{"court":"司法院－刑事補償","date":"2013-07-25T00:00:00+08:00","no":"102,台覆,67","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第六七號\r\n聲請覆審人　黃顯智\r\n上列聲請覆審人因違反毒品危害防制條例等罪案件，請求刑事補\r\n償，不服台灣高雄地方法院中華民國一○二年三月二十一日決定\r\n（一○二年度刑補字第六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人黃顯智（下稱聲請人）請求意\r\n    旨略以：聲請人前因違反毒品危害防制條例等罪案件，經法\r\n    院判處有期徒刑六年二月，於民國九十二年三月七日入監，\r\n    嗣於九十七年三月六日收受台灣高雄地方法院（下稱高雄地\r\n    院）九十七年度聲減字第八五七號減刑裁定，即向高雄監獄\r\n    教誨師及台灣高雄地方法院檢察署（下稱高雄地檢署）陳報\r\n    依該減刑裁定，應立即釋放聲請人，但高雄地檢署遲至九十\r\n    七年三月十三日始釋放聲請人，聲請人自九十二年三月七日\r\n    服刑至九十七年三月十三日釋放，扣除強制戒治五月、累進\r\n    處遇縮刑一一三日，共執行四年七月六日，聲請人受非法執\r\n    行刑罰共七日，爰依法請求刑事補償等語。\r\n二、原決定意旨略以：冤獄賠償法（下稱舊法）業於一００年七\r\n    月六日經總統令修正公布，更名為刑事補償法（下稱新法）\r\n    ，並自同年九月一日施行。舊法第一條第二項所規定得請求\r\n    冤獄賠償之要件，移列至新法第一條第一項第七款，由「非\r\n    依法律受羈押、收容、留置或執行，受害人亦得依本法請求\r\n    國家賠償」，修正為「非依法律受羈押、鑑定留置、收容、\r\n    刑罰或拘束人身自由保安處分之執行」。又本款所稱「非依\r\n    法律受羈押、鑑定留置、收容、刑罰或拘束人身自由保安處\r\n    分之執行」，係指未依刑事程序羈押、鑑定留置、收容、執\r\n    行刑罰或拘束人身自由保安處分之情形。本件聲請人主張其\r\n    因非依法律程序受執行刑罰部分，依新、舊法上開規定，對\r\n    於本件雖均無影響，不生新舊法比較之問題，但新法第一條\r\n    第一項第五款「羈押、鑑定留置或收容期間，或刑罰之執行\r\n    逾有罪確定裁判所定之刑。」之規定，則屬增列，舊法第一\r\n    條第一項所定得請求補償者，並不及於此（詳一００年七月\r\n    六日立法理由第8點），故整體比較新舊法，自以新法有利\r\n    於聲請人，本件應適用新法。次按補償之請求，應於不起訴\r\n    處分、撤回起訴或駁回起訴、無罪、免訴、不受理、不付審\r\n    理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、\r\n    刑事補償法第一條第五款或第六款之裁判確定日起二年內，\r\n    向管轄機關為之。但依第一條第七款規定請求者，自停止羈\r\n    押、鑑定留置、收容或執行之日起算。受理補償事件之機關\r\n    認為已逾請求期間或請求無理由者，應以決定駁回之，刑事\r\n    補償法第十三條、第十七條第一項中段分別定有明文。經查\r\n    ：本件聲請人雖執前詞以其非依法律受刑罰執行、刑罰之執\r\n    行逾有罪確定裁判所定之刑而聲請補償，惟聲請人於九十七\r\n    年三月三日收受高雄地院九十七年度聲減字第八五七號減刑\r\n    裁定後，立即於同年月五日具狀向高雄地檢署陳報其刑期已\r\n    屆滿，嗣高雄監獄於九十七年三月十日收受檢察官執行指揮\r\n    書傳真經縮刑八十四日，立即辦理聲請人出監等情，業經原\r\n    決定機關調卷核閱屬實。聲請人遲至一０二年二月二十二日\r\n    始經屏東監獄向原決定機關提起本件補償請求，有屏東監獄\r\n    查驗章、原決定機關收文章可稽，距聲請人前述收受高雄地\r\n    院九十七年度聲減字第八五七號減刑裁定日（即九十七年三\r\n    月三日）或自其停止執行日（即九十七年三月十日）均已逾\r\n    二年甚久。聲請人上開聲請已逾法定期間，且屬不能補正之\r\n    事項，應予駁回。至刑事補償法第十三條之補償請求權，與\r\n    同法第四十條規定「本法中華民國一百年九月一日修正施行\r\n    前，補償支付請求權消滅時效業已完成，或其時效期間尚未\r\n    完成者，得於本法修正施行之日起五年內行使請求權。」其\r\n    適用係以請求人前已受准予補償之決定為前提之補償支付請\r\n    求權，二者顯然不同，本件聲請人既未於法定期間行使其補\r\n    償請求權，自無刑事補償法第四十條之補償支付請求權，併\r\n    為說明。因而駁回聲請人本件請求，經核並無不合。\r\n三、聲請覆審意旨猶以其因不知時效規定致請求權罹於時效，但\r\n    仍未逾最終五年之期，聲請人自仍得享有法定補償支付請求\r\n    權之行使云云。並未指明原決定有何違法、不當情形，亦未\r\n    敘明其所稱「最終五年之期」何指。縱認係指刑事補償法第\r\n    四十條之規定，亦屬原決定已詳予論述事項，本件並無該條\r\n    之適用。聲請覆審意旨指摘原決定不當，為無理由，爰決定\r\n    如主文。\r\n中    華    民    國  一○二  年    七    月  二十五  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章  \r\n                                法官  陳  重  瑜\r\n                                法官  呂  丹  玉\r\n                                法官  魏  大  喨\r\n                                法官  呂  永  福\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    八    月    五    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"二、原決定意旨略以：冤獄賠償法（下稱舊法）業於一００年七月六日經總統令修正公布，更名為刑事補償法（下稱新法），並自同年九月一日施行。舊法第一條第二項所規定得請求冤獄賠償之要件，移列至新法第一條第一項第七款，由「非依法律受羈押、收容、留置或執行，受害人亦得依本法請求國家賠償」，修正為「非依法律受羈押、鑑定留置、收容、刑罰或拘束人身自由保安處分之執行」。又本款所稱「非依法律受羈押、鑑定留置、收容、刑罰或拘束人身自由保安處分之執行」，係指未依刑事程序羈押、鑑定留置、收容、執行刑罰或拘束人身自由保安處分之情形。本件聲請人主張其因非依法律程序受執行刑罰部分，依新、舊法上開規定，對於本件雖均無影響，不生新舊法比較之問題，但新法第一條第一項第五款「羈押、鑑定留置或收容期間，或刑罰之執行逾有罪確定裁判所定之刑。」之規定，則屬增列，舊法第一條第一項所定得請求補償者，並不及於此（詳一００年七月六日立法理由第8點），故整體比較新舊法，自以新法有利於聲請人，本件應適用新法。次按補償之請求，應於不起訴處分、撤回起訴或駁回起訴、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、刑事補償法第一條第五款或第六款之裁判確定日起二年內，向管轄機關為之。但依第一條第七款規定請求者，自停止羈押、鑑定留置、收容或執行之日起算。受理補償事件之機關認為已逾請求期間或請求無理由者，應以決定駁回之，刑事補償法第十三條、第十七條第一項中段分別定有明文。經查：本件聲請人雖執前詞以其非依法律受刑罰執行、刑罰之執行逾有罪確定裁判所定之刑而聲請補償，惟聲請人於九十七年三月三日收受高雄地院九十七年度聲減字第八五七號減刑裁定後，立即於同年月五日具狀向高雄地檢署陳報其刑期已屆滿，嗣高雄監獄於九十七年三月十日收受檢察官執行指揮書傳真經縮刑八十四日，立即辦理聲請人出監等情，業經原決定機關調卷核閱屬實。聲請人遲至一０二年二月二十二日始經屏東監獄向原決定機關提起本件補償請求，有屏東監獄查驗章、原決定機關收文章可稽，距聲請人前述收受高雄地院九十七年度聲減字第八五七號減刑裁定日（即九十七年三月三日）或自其停止執行日（即九十七年三月十日）均已逾二年甚久。聲請人上開聲請已逾法定期間，且屬不能補正之事項，應予駁回。至刑事補償法第十三條之補償請求權，與同法第四十條規定「本法中華民國一百年九月一日修正施行前，補償支付請求權消滅時效業已完成，或其時效期間尚未完成者，得於本法修正施行之日起五年內行使請求權。」其適用係以請求人前已受准予補償之決定為前提之補償支付請求權，二者顯然不同，本件聲請人既未於法定期間行使其補償請求權，自無刑事補償法第四十條之補償支付請求權，併為說明。因而駁回聲請人本件請求，經核並無不合。\n三、聲請覆審意旨猶以其因不知時效規定致請求權罹於時效，但仍未逾最終五年之期，聲請人自仍得享有法定補償支付請求權之行使云云。並未指明原決定有何違法、不當情形，亦未敘明其所稱「最終五年之期」何指。縱認係指刑事補償法第四十條之規定，亦屬原決定已詳予論述事項，本件並無該條之適用。聲請覆審意旨指摘原決定不當，為無理由，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"1 1 6"},{"lawName":"刑事補償法","issueRef":"1 1 7"},{"lawName":"刑事補償法","issueRef":"1 1 7"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"}],"party":[]}
