{"court":"司法院－刑事補償","date":"2008-10-21T00:00:00+08:00","no":"97,台覆,254","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二五四號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求冤獄賠償，\r\n不服台灣桃園地方法院中華民國九十七年六月三十日決定（九十\r\n七年度賠字第五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n賠償之請求駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人前因違反毒品危害防制條例案件業經不起訴處分確定\r\n，共計受羈押一百零八日。而聲請人自民國九十一年十二月十三\r\n日起至九十七年三月三十一日止，均在監服刑中，因未收受送達\r\n不起訴處分書，致無法於法定期間內，聲請冤獄賠償，上開遲誤\r\n法定期間，並非出於聲請人之疏失，為此聲請國家賠償等語。原\r\n決定意旨略以：聲請人所指上述毒品危害防制條例案件，業經台\r\n灣桃園地方法院檢察署於九十二年八月二十日以九十一年度偵緝\r\n字第一０三八號為不起訴處分，經該署依職權送請再議，再經台\r\n灣高等法院檢察署於九十二年九月十二日以九十二年度上職議字\r\n第四一四五號駁回再議確定等情，業經調閱上開案卷核閱無訛。\r\n再觀卷附台灣高等法院被告前案紀錄表及入出監資料表所示，聲\r\n請人固可認因上開案件受羈押一百零八日，惟依冤獄賠償法第八\r\n條規定，聲請人應於該不起訴處分確定之日即九十二年九月十二\r\n日起二年內請求賠償，乃聲請人遲至九十七年四月八日始提出請\r\n求，已逾請求期間，於法洵有未合，而駁回其請求。聲請覆議意\r\n旨略稱：聲請人係於九十七年三月三十日刑滿出監，方於住處看\r\n見未拆封之上開不起訴處分書，本件遲誤法定期間確非出於聲請\r\n人之疏失，應准其聲請賠償。又聲請人於同一案件中尚犯持有毒\r\n品及偽造文書二罪，於執行時未獲折抵刑期，亦有未當云云。按\r\n冤獄賠償法第四條規定：「冤獄賠償，由原處分或為無罪、不受\r\n理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處\r\n分裁判之機關管轄。但依第一條第二項規定請求賠償者，由為羈\r\n押、收容、留置或執行之機關所在地或受害人之住所地、居所地\r\n或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄\r\n」。本件聲請人係經台灣桃園地方法院檢察署為不起訴處分，依\r\n職權送再議後經駁回確定，依上開規定，應由原處分不起訴之台\r\n灣桃園地方法院檢察署管轄。原決定機關為無管轄權，即應以管\r\n轄錯誤為由，從程序上駁回其請求，乃卻誤為審認，自有未合，\r\n應將原決定撤銷，並駁回聲請人冤獄賠償之請求。爰決定如主文\r\n。\r\n中　　華　　民　　國　九十七　年　　十　　月　二十一　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  陳　正　庸\r\n  　                            法官  黃　梅　月\r\n      　                        法官  蔡　國　在\r\n    　                          法官  阮　富　枝\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　十　　月　 三十 　日\r\n                                                Ａ","type":"","historyHash":"","mainText":"原決定撤銷。\n賠償之請求駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人前因違反毒品危害防制條例案件業經不起訴處分確定，共計受羈押一百零八日。而聲請人自民國九十一年十二月十三日起至九十七年三月三十一日止，均在監服刑中，因未收受送達不起訴處分書，致無法於法定期間內，聲請冤獄賠償，上開遲誤法定期間，並非出於聲請人之疏失，為此聲請國家賠償等語。原決定意旨略以：聲請人所指上述毒品危害防制條例案件，業經台灣桃園地方法院檢察署於九十二年八月二十日以九十一年度偵緝字第一０三八號為不起訴處分，經該署依職權送請再議，再經台灣高等法院檢察署於九十二年九月十二日以九十二年度上職議字第四一四五號駁回再議確定等情，業經調閱上開案卷核閱無訛。\n再觀卷附台灣高等法院被告前案紀錄表及入出監資料表所示，聲請人固可認因上開案件受羈押一百零八日，惟依冤獄賠償法第八條規定，聲請人應於該不起訴處分確定之日即九十二年九月十二日起二年內請求賠償，乃聲請人遲至九十七年四月八日始提出請求，已逾請求期間，於法洵有未合，而駁回其請求。聲請覆議意旨略稱：聲請人係於九十七年三月三十日刑滿出監，方於住處看見未拆封之上開不起訴處分書，本件遲誤法定期間確非出於聲請人之疏失，應准其聲請賠償。又聲請人於同一案件中尚犯持有毒品及偽造文書二罪，於執行時未獲折抵刑期，亦有未當云云。按冤獄賠償法第四條規定：「冤獄賠償，由原處分或為無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判之機關管轄。但依第一條第二項規定請求賠償者，由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄」。本件聲請人係經台灣桃園地方法院檢察署為不起訴處分，依職權送再議後經駁回確定，依上開規定，應由原處分不起訴之台灣桃園地方法院檢察署管轄。原決定機關為無管轄權，即應以管轄錯誤為由，從程序上駁回其請求，乃卻誤為審認，自有未合，應將原決定撤銷，並駁回聲請人冤獄賠償之請求。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"8"}],"party":[]}
