{"court":"司法院－刑事補償","date":"2015-07-23T00:00:00+08:00","no":"104,台覆,34","sys":"刑事","reason":"叛亂","judgement":"司法院刑事補償法庭覆審決定書　　一○四年度台覆字第三四號\r\n聲請覆審人　毛玉麟\r\n上列聲請覆審人因叛亂案件，請求刑事補償，不服台灣高雄地方\r\n法院中華民國一○三年十二月二十九日決定（一○三年度刑補字\r\n第二三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人毛玉麟（下稱聲請人）請求意旨略\r\n以：聲請人原服役於太康艦，因該艦停泊於葫蘆島外圍碼頭時，\r\n適有重慶巡洋艦亦在該碼頭停靠，該艦上有聲請人之同期同學，\r\n聲請人乃登上該艦與同學遙望招手，旋即下船返回太康艦。嗣因\r\n重慶巡洋艦投共，聲請人旋於民國三十八年至三十九年間，遭廈\r\n門海軍巡防處收押禁見，再送入左營區牢房，爰依戒嚴時期人民\r\n受損權利回復條例第六條及冤獄賠償法聲請國家賠償等語。\r\n原決定意旨略以：按人民於戒嚴時期因犯內亂、外患、懲治叛亂\r\n條例或檢肅匪諜條例之罪，於不起訴處分確定前受羈押，或不起\r\n訴處分確定後未依法釋放者，得聲請所屬地方法院準用冤獄賠償\r\n法（嗣更名為刑事補償法）相關規定，請求國家賠償，戒嚴時期\r\n人民受損權利回復條例第六條第一項第二款定有明文。而冤獄賠\r\n償法業經修正公布名稱為刑事補償法及全文四十一條，並自一○\r\n○年九月一日施行，依同法第十三條規定，補償之請求，應於不\r\n起訴處分、撤回起訴或駁回起訴、無罪、免訴、不受理、不付審\r\n理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、第一\r\n條第五款或第六款之裁判確定日起二年內，向管轄機關為之。但\r\n依第一條第七款規定請求者，自停止羈押、鑑定留置、收容或執\r\n行之日起算。本件聲請人於一○三年六月二十三日始向台灣士林\r\n地方法院檢察署請求補償，距其所指前述停止執行之日（即三十\r\n八年至三十九年間）已逾二年期間。聲請人之請求，應予駁回等\r\n詞。\r\n按刑事補償法第三十八條規定，本法中華民國九十六年六月十四\r\n日修正之條文施行前，依軍事審判法受理之案件，亦適用之。依\r\n前項規定請求補償者，應自本法中華民國九十六年六月十四日修\r\n正之條文施行之日起二年內為之。前揭修正條文係於九十六年七\r\n月十一日公布，同年月十三日生效，所定二年請求期間，自九十\r\n六年七月十三日起，算至九十八年七月十三日止（期間末日原為\r\n九十八年七月十二日星期日，以其次日代之），即告屆滿。聲請\r\n人以其因前揭依軍事審判法受理之案件而遭羈押，乃遲至一○三\r\n年六月二十三日始請求補償，顯已逾期，自非合法。原決定駁回\r\n聲請人之請求，理由雖屬不當，惟結果並無二致，仍應維持。聲\r\n請覆審意旨，猶執前詞，對於原決定有何違法或不當之處，並未\r\n具體指摘，自無理由，應予駁回，爰決定如主文。\r\n中    華    民    國  一○四  年    七    月  二十三  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  李  伯  道\r\n                                法官  高  孟  焄\r\n                                法官  彭  昭  芬  \r\n                                法官  林  英  志\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    八    月    三    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即補償請求人毛玉麟（下稱聲請人）請求意旨略以：聲請人原服役於太康艦，因該艦停泊於葫蘆島外圍碼頭時，適有重慶巡洋艦亦在該碼頭停靠，該艦上有聲請人之同期同學，聲請人乃登上該艦與同學遙望招手，旋即下船返回太康艦。嗣因重慶巡洋艦投共，聲請人旋於民國三十八年至三十九年間，遭廈門海軍巡防處收押禁見，再送入左營區牢房，爰依戒嚴時期人民受損權利回復條例第六條及冤獄賠償法聲請國家賠償等語。\n原決定意旨略以：按人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，於不起訴處分確定前受羈押，或不起訴處分確定後未依法釋放者，得聲請所屬地方法院準用冤獄賠償法（嗣更名為刑事補償法）相關規定，請求國家賠償，戒嚴時期人民受損權利回復條例第六條第一項第二款定有明文。而冤獄賠償法業經修正公布名稱為刑事補償法及全文四十一條，並自一○○年九月一日施行，依同法第十三條規定，補償之請求，應於不起訴處分、撤回起訴或駁回起訴、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、第一條第五款或第六款之裁判確定日起二年內，向管轄機關為之。但依第一條第七款規定請求者，自停止羈押、鑑定留置、收容或執行之日起算。本件聲請人於一○三年六月二十三日始向台灣士林地方法院檢察署請求補償，距其所指前述停止執行之日（即三十八年至三十九年間）已逾二年期間。聲請人之請求，應予駁回等詞。\n按刑事補償法第三十八條規定，本法中華民國九十六年六月十四日修正之條文施行前，依軍事審判法受理之案件，亦適用之。依前項規定請求補償者，應自本法中華民國九十六年六月十四日修正之條文施行之日起二年內為之。前揭修正條文係於九十六年七月十一日公布，同年月十三日生效，所定二年請求期間，自九十六年七月十三日起，算至九十八年七月十三日止（期間末日原為九十八年七月十二日星期日，以其次日代之），即告屆滿。聲請人以其因前揭依軍事審判法受理之案件而遭羈押，乃遲至一○三年六月二十三日始請求補償，顯已逾期，自非合法。原決定駁回聲請人之請求，理由雖屬不當，惟結果並無二致，仍應維持。聲請覆審意旨，猶執前詞，對於原決定有何違法或不當之處，並未具體指摘，自無理由，應予駁回，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"38"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1 2"}],"party":[]}
