{"court":"司法院－刑事補償","date":"2015-11-26T00:00:00+08:00","no":"104,台覆,47","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○四年度台覆字第四七號\r\n聲請覆審人　郭建松 \r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣台東地方法院檢察署中華民國一○四年一月十九日決定\r\n（一○一年度刑補議字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由 \r\n一、本件聲請覆審人即補償請求人甲○○（下稱聲請人）請求意\r\n    旨略以：聲請人因違反毒品危害防制條例案件，於民國八十\r\n    七年間經台灣台東地方法院檢察署（下稱台東地檢署）以對\r\n    聲請人無審判權為由，經不起訴處分後，移送前花東防衛司\r\n    令部偵辦，經該部軍事檢察官於八十七年十一月二十五日聲\r\n    請羈押獲准，嗣該部以八十八年判字第三○號判決，論聲請\r\n    人以連續販賣第二級毒品罪，處有期徒刑十年；其餘被訴幫\r\n    助販賣第二級毒品部分無罪。聲請人不服全案上訴後，經國\r\n    防部高等軍事法院高雄分院准予責付停止羈押，並以八十九\r\n    年高判字第四○號判決，認上開第一審軍事判決無罪部分之\r\n    上訴不合法而予駁回；有罪部分無審判權而撤銷第一審判決\r\n    ，改判諭知不受理，移送台東地檢署偵辦後，提起公訴，歷\r\n    經台灣台東地方法院、台灣高等法院花蓮分院審判後，經最\r\n    高法院以九十七年度台上字第六六一三號判決，認普通法院\r\n    對之無審判權，而撤銷第二審之無罪判決，改判諭知不受理\r\n    。復移由國防部東部地方軍事法院檢察署檢察官偵辦，再以\r\n    無審判權而為不起訴處分後，移送台東地檢署偵查終結，認\r\n    聲請人之犯罪嫌疑不足，而以九十八年度偵字第一四○一號\r\n    為不起訴處分，並經台灣高等法院花蓮分院檢察署檢察長以\r\n    九十九年度上職議字第三九三號駁回再議確定。聲請人前受\r\n    羈押四百九十七日，爰依冤獄賠償法之規定請求賠償等語。\r\n二、原決定意旨略以：\r\n    按刑事補償法第一條，依刑事訴訟法、軍事審判法或少年事\r\n    件處理法受理之案件，受害人因行為不罰或犯罪嫌疑不足而\r\n    經不起訴處分或撤回起訴、受駁回起訴裁定或無罪之判決確\r\n    定前，曾受羈押、鑑定留置或收容者，受害人得依本法請求\r\n    國家補償；惟按依前條法律受理之案件，有因行為不罰或犯\r\n    罪嫌疑不足以外之事由而經不起訴處分或撤回起訴前，曾受\r\n    羈押、鑑定留置或收容，如有證據足認為無該事由即應認行\r\n    為不罰或犯罪嫌疑不足，受害人亦得依本法請求國家補償，\r\n    乃刑事補償法第二條第一款所明文規定。台東地檢署雖以九\r\n    十八年度偵字第一四○一號為不起訴處分，惟犯罪事實中之\r\n    幫助施用第二級毒品部分，係因罹於追訴權時效而為不起訴\r\n    處分，非犯罪嫌疑不足而經不起訴處分，本件有得不補償之\r\n    情形，因而駁回聲請人之聲請。\r\n三、聲請覆審意旨略為：\r\n    刑事補償法自一○○年九月一日起公布施行，其排除刑事補\r\n    償之消極條件規定在第三、四、五條，其中第四、五條之規\r\n    定，與不起訴處分之情形無涉，對於不起訴處分，而可以排\r\n    除刑事補償法之消極條件，僅在第三條第一項第一款即因無\r\n    責任能力而受不起訴處分之情形，並無「因罹於追訴權時效\r\n    而為不起訴處分」之情形得以排除補償之規定，原決定顯有\r\n    誤會。另聲請人遭受羈押、起訴時，並非以涉犯幫助施用毒\r\n    品之罪名，自不得於嗣後不另為不起訴處分之罪名而排除本\r\n    件之刑事補償。原決定駁回聲請人之補償聲請，於法不合，\r\n    請求撤銷原決定，發回原決定機關。\r\n四、按依刑事訴訟法、軍事審判法或少年事件處理法受理之案件\r\n    ，因犯罪嫌疑不足而經不起訴處分確定前，曾受羈押、鑑定\r\n    留置或收容，受害人得依刑事補償法請求國家補償；或有因\r\n    行為不罰或犯罪嫌疑不足以外之事由而經不起訴處分或撤回\r\n    起訴前，曾受羈押、鑑定留置或收容，如有證據足認為無該\r\n    事由即應認行為不罰或犯罪嫌疑不足，受害人亦得依本法請\r\n    求國家補償，此觀刑事補償法第一條第一款、第二條第一款\r\n    之規定即明。經查，本件聲請人因違反毒品危害防制條例案\r\n    件，於八十七年間經台東地檢署以對聲請人無審判權為由，\r\n    經不起訴處分後，移送前花東防衛司令部偵辦，經該部軍事\r\n    檢察官於八十七年十一月二十五日，以聲請人涉嫌於同年五\r\n    月九、十五及三十日販賣安非他命予黃俊程、林吉龍，觸犯\r\n    毒品危害防制條例第四條第二項販賣第二級毒品罪嫌，依軍\r\n    事審判法第一百十五條、刑事訴訟法第一百零一條第一項第\r\n    二、三款規定，聲請前花東防衛司令部羈押獲准，嗣該案最\r\n    終經台東地檢署檢察官偵查後，認聲請人犯罪嫌疑不足，而\r\n    為不起訴處分確定等情，此有前花東防衛司令部軍事檢察官\r\n    羈押聲請書、訊問筆錄、押票、台東地檢署九十八年度偵字\r\n    第一四○一號不起訴處分書及台灣高等法院花蓮分院檢察署\r\n    檢察長以九十九年度上職議字第三九三號處分書等影本在卷\r\n    可稽（見台東地檢署一○○年度獄賠字第一號卷第五至九、\r\n    三十八至四十三頁），已難謂聲請人所涉犯販賣第二級毒品\r\n    罪案件，非因犯罪嫌疑不足而經不起訴處分確定；雖檢察官\r\n    不起訴處分書復敘明「又被告（按指聲請人）所涉犯幫助證\r\n    人洪惠坤、黃俊程施用第二級毒品之犯行，因已罹於九十四\r\n    年二月二日刑法修正前第八十條第一項第二款所定十年之追\r\n    訴權時效，爰不另論述，附此說明」等情（見同上卷第八頁\r\n    背面），但綜觀上揭不起訴處分書全篇意旨，該不起訴處分\r\n    書係針對警方所移送聲請人涉嫌販賣第二級毒品罪嫌部分，\r\n    而為論述；至於聲請人涉嫌幫助洪惠坤等人施用第二級毒品\r\n    部分，不起訴處分書雖附帶提起，但又謂「爰不另論述」，\r\n    其意即指未就聲請人涉嫌幫助洪惠坤等人施用第二級毒品部\r\n    分加以論述。如此，能否僅因該不起訴處分書有上揭文字，\r\n    即謂本件聲請人涉嫌幫助施用第二級毒品部分，已經不起訴\r\n    處分？尚有未明。且依前引刑事補償法第二條第一款所規定\r\n    ，依刑事訴訟法、軍事審判法或少年事件處理法受理之案件\r\n    受害人，有因追訴權時效消滅而經不起訴處分前，曾受羈押\r\n    ，如有證據足認為無該事由即應認為犯罪嫌疑不足，受害人\r\n    仍得請求刑事補償。本件聲請人涉嫌幫助施用第二級毒品部\r\n    分，縱因追訴權時效消滅經不起訴處分，然是否有證據足認\r\n    為無該事由即應認為犯罪嫌疑不足？亦欠明瞭。上揭事項未\r\n    釐清究明前，本庭無從為補償准駁之決定。原決定機關，遽\r\n    行駁回聲請人之補償請求，自屬可議。聲請覆審意旨指摘原\r\n    決定不當，求予撤銷，為有理由。爰決定如主文。\r\n中    華    民    國  一○四  年   十一   月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山\r\n                                法官  高  孟  焄\r\n                                法官  吳  麗  惠\r\n                                法官  林  英  志\r\n                                法官  李  伯  道\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○四  年   十二   月    七    日\r\n                                                      G","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"四、按依刑事訴訟法、軍事審判法或少年事件處理法受理之案件，因犯罪嫌疑不足而經不起訴處分確定前，曾受羈押、鑑定留置或收容，受害人得依刑事補償法請求國家補償；或有因行為不罰或犯罪嫌疑不足以外之事由而經不起訴處分或撤回起訴前，曾受羈押、鑑定留置或收容，如有證據足認為無該事由即應認行為不罰或犯罪嫌疑不足，受害人亦得依本法請求國家補償，此觀刑事補償法第一條第一款、第二條第一款之規定即明。經查，本件聲請人因違反毒品危害防制條例案件，於八十七年間經台東地檢署以對聲請人無審判權為由，經不起訴處分後，移送前花東防衛司令部偵辦，經該部軍事檢察官於八十七年十一月二十五日，以聲請人涉嫌於同年五月九、十五及三十日販賣安非他命予黃俊程、林吉龍，觸犯毒品危害防制條例第四條第二項販賣第二級毒品罪嫌，依軍事審判法第一百十五條、刑事訴訟法第一百零一條第一項第二、三款規定，聲請前花東防衛司令部羈押獲准，嗣該案最終經台東地檢署檢察官偵查後，認聲請人犯罪嫌疑不足，而為不起訴處分確定等情，此有前花東防衛司令部軍事檢察官羈押聲請書、訊問筆錄、押票、台東地檢署九十八年度偵字第一四○一號不起訴處分書及台灣高等法院花蓮分院檢察署檢察長以九十九年度上職議字第三九三號處分書等影本在卷可稽（見台東地檢署一○○年度獄賠字第一號卷第五至九、三十八至四十三頁），已難謂聲請人所涉犯販賣第二級毒品罪案件，非因犯罪嫌疑不足而經不起訴處分確定；雖檢察官不起訴處分書復敘明「又被告（按指聲請人）所涉犯幫助證人洪惠坤、黃俊程施用第二級毒品之犯行，因已罹於九十四年二月二日刑法修正前第八十條第一項第二款所定十年之追訴權時效，爰不另論述，附此說明」等情（見同上卷第八頁背面），但綜觀上揭不起訴處分書全篇意旨，該不起訴處分書係針對警方所移送聲請人涉嫌販賣第二級毒品罪嫌部分，而為論述；至於聲請人涉嫌幫助洪惠坤等人施用第二級毒品部分，不起訴處分書雖附帶提起，但又謂「爰不另論述」，其意即指未就聲請人涉嫌幫助洪惠坤等人施用第二級毒品部分加以論述。如此，能否僅因該不起訴處分書有上揭文字，即謂本件聲請人涉嫌幫助施用第二級毒品部分，已經不起訴處分？尚有未明。且依前引刑事補償法第二條第一款所規定，依刑事訴訟法、軍事審判法或少年事件處理法受理之案件受害人，有因追訴權時效消滅而經不起訴處分前，曾受羈押，如有證據足認為無該事由即應認為犯罪嫌疑不足，受害人仍得請求刑事補償。本件聲請人涉嫌幫助施用第二級毒品部分，縱因追訴權時效消滅經不起訴處分，然是否有證據足認為無該事由即應認為犯罪嫌疑不足？亦欠明瞭。上揭事項未釐清究明前，本庭無從為補償准駁之決定。原決定機關，遽行駁回聲請人之補償請求，自屬可議。聲請覆審意旨指摘原決定不當，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 1"},{"lawName":"刑事訴訟法","issueRef":"101 1 2"},{"lawName":"刑事訴訟法","issueRef":"101 1 3"},{"lawName":"毒品危害防制條例","issueRef":"4 2"},{"lawName":"軍事審判法","issueRef":"115"}],"party":[]}
