{"court":"司法院－刑事補償","date":"2009-03-25T00:00:00+08:00","no":"98,台覆,107","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一０七號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院檢察署中華民國九十七年十一月四日決定（九十七年\r\n賠字第二六一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因涉嫌叛亂案，於民國七十四年九月三日遭前台灣北\r\n部地區警備司令部（下稱前北警部）軍事檢察官羈押偵辦，迄至\r\n七十七年一月三十一日開釋，共計受羈押八百八十一日，爰依冤\r\n獄賠償法第一條第一項第一款規定，以新台幣（下同）五千元折\r\n算一日，請求冤獄賠償四百四十萬五千元。至於聲請人雖曾以前\r\n開事由，於九十七年五月八日向原決定機關請求冤獄賠償，經原\r\n決定機關及本庭以同一事由重行請求冤獄賠償，有違一事不再理\r\n原則為由，決定駁回確定在案（原決定機關九十七年賠字一二四\r\n號、本庭九十七年度台覆字第二二六號），然前確定決定所謂同\r\n一事由，係就不起訴處分確定前受羈押六十三日，准予賠償部分\r\n而言（台灣基隆地方法院九十一年度賠字第七八號），其餘受羈\r\n押日數之部分，非前確定決定效力所及，聲請人因而請求原決定\r\n機關補行本件決定云云。原決定意旨略以：本案依職權向國防部\r\n後備司令部督察室調取相關卷證，經查該室以九十七年五月二十\r\n日國後督法字第0970000615號函覆稱，留存檔案僅有甲○○叛亂\r\n案卷一宗，查無許員受管訓相關資料等語。是聲請人所請本件冤\r\n獄賠償，並無依據。次查聲請人雖提出戶籍謄本及戶籍簿冊浮籤\r\n記事資料頁影本，陳稱，其於七十五年五月十五日遷出台東縣東\r\n河鄉北源村十一鄰三二號、七十六年九月十二日及七十七年二月\r\n二十二日又有遷出、遷入台東縣卑南鄉○○村○○路五號之紀錄\r\n，該二址即係原台灣警備總司令部第三職訓總隊、第四職訓總隊\r\n（下稱第三職訓總隊、第四職訓總隊）所在，足以證明聲請人於\r\n七十四年十一月四日並未獲開釋之情。惟聲請人所述上開受執行\r\n矯正處分，縱屬實在，因該矯正處分係依當時有效之台灣省戒嚴\r\n時期取締流氓辦法第六條及違警罰法第二十八條，由地方警察局\r\n以「因遊蕩或懶惰而有違警行為之習慣者，得加重處罰，並得於\r\n執行完畢後，送交相當處所，施以矯正或令其學習生活技能」裁\r\n處矯正處分者，非屬依軍事審判法受理之軍法案件，原決定機關\r\n並無管轄權。是聲請人於原決定機關不起訴處分後，如續受矯正\r\n處分而有冤獄賠償法第一條第二項「非依法律受羈押、收容、留\r\n置或執行，受害人亦得依本法請求國家賠償」之賠償請求權，依\r\n冤獄賠償法第四條規定，案件應由羈押、收容、留置或執行之機\r\n關所在地或受害人之住所地、居住地或最後住所地之地方法院管\r\n轄。從而，本件聲請人之請求，為無理由，應予駁回等語。聲請\r\n覆審意旨略謂：聲請人於七十四年九月三日遭台北縣警察局汐止\r\n分局拘提解送前北警部軍事檢察官羈押，經查無叛亂等具體事證\r\n而為不起訴處分，應於同年十一月四日釋放。惟聲請人實際上未\r\n獲釋，旋於隔日即押解至台東縣北源村及台東縣卑南鄉兩處，直\r\n至七十七年一月三十一日方開釋，原決定認聲請人係因戒嚴法台\r\n灣省戒嚴時期取締流氓辦法第六條及違警罰法第二十八條事由，\r\n送交矯正處分一節，核無相關卷證為證，並不實在云云。本件聲\r\n請人請求賠償意旨查係針對聲請人因前北警部軍事檢察官於七十\r\n四年九月三日偵辦聲請人涉嫌叛亂案，不起訴處分前，遭羈押六\r\n十三日之後（此部分業經決定賠償確定），未獲釋放，續送台東\r\n縣東河鄉北源村十一鄰三二號、卑南鄉○○村○○路五號原第三\r\n職訓總隊、第四職訓總隊矯正處分，迄至七十七年一月三十一日\r\n開釋，始釋放，因而請求冤獄賠償，首應究明。按冤獄賠償法第\r\n一條第二項規定「請求（冤獄）賠償者，由為羈押、收容、留置\r\n或執行之機關所在地或受害人之住所地、居所地或最後住所地之\r\n地方法院管轄；軍法案件，由地方軍事法院管轄。」第四條第一\r\n項、第十二條第一項後段復規定「受理賠償之機關，認為無管轄\r\n權者，應以決定駁回之」。查本件聲請人前開請求，業經國防部\r\n後備司令部督察室查無聲請人叛亂案不起訴處分後有繼續羈押之\r\n資料，故不足認前北警部有本件羈押聲請人之情。又聲請人所提\r\n戶籍設籍資料，縱可認聲請人有本件受執行矯正處分之事實，然\r\n依當時有效之違警罰法第二十八條及台灣省戒嚴時期取締流氓辦\r\n法第六條規定，該矯正處分機關係警察機關，非軍法案件，依前\r\n開法條規定，原決定機關並無管轄權。從而，原決定駁回聲請人\r\n本件請求，尚無違誤。覆審意旨仍執前詞，指摘原決定不當，求\r\n予撤銷，為無理由，應予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　  三　  月  二十五  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年    四    月　  六    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因涉嫌叛亂案，於民國七十四年九月三日遭前台灣北部地區警備司令部（下稱前北警部）軍事檢察官羈押偵辦，迄至七十七年一月三十一日開釋，共計受羈押八百八十一日，爰依冤獄賠償法第一條第一項第一款規定，以新台幣（下同）五千元折算一日，請求冤獄賠償四百四十萬五千元。至於聲請人雖曾以前開事由，於九十七年五月八日向原決定機關請求冤獄賠償，經原決定機關及本庭以同一事由重行請求冤獄賠償，有違一事不再理原則為由，決定駁回確定在案（原決定機關九十七年賠字一二四號、本庭九十七年度台覆字第二二六號），然前確定決定所謂同一事由，係就不起訴處分確定前受羈押六十三日，准予賠償部分而言（台灣基隆地方法院九十一年度賠字第七八號），其餘受羈押日數之部分，非前確定決定效力所及，聲請人因而請求原決定機關補行本件決定云云。原決定意旨略以：本案依職權向國防部後備司令部督察室調取相關卷證，經查該室以九十七年五月二十日國後督法字第0970000615號函覆稱，留存檔案僅有甲○○叛亂案卷一宗，查無許員受管訓相關資料等語。是聲請人所請本件冤獄賠償，並無依據。次查聲請人雖提出戶籍謄本及戶籍簿冊浮籤記事資料頁影本，陳稱，其於七十五年五月十五日遷出台東縣東河鄉北源村十一鄰三二號、七十六年九月十二日及七十七年二月二十二日又有遷出、遷入台東縣卑南鄉○○村○○路五號之紀錄，該二址即係原台灣警備總司令部第三職訓總隊、第四職訓總隊（下稱第三職訓總隊、第四職訓總隊）所在，足以證明聲請人於七十四年十一月四日並未獲開釋之情。惟聲請人所述上開受執行矯正處分，縱屬實在，因該矯正處分係依當時有效之台灣省戒嚴時期取締流氓辦法第六條及違警罰法第二十八條，由地方警察局以「因遊蕩或懶惰而有違警行為之習慣者，得加重處罰，並得於執行完畢後，送交相當處所，施以矯正或令其學習生活技能」裁處矯正處分者，非屬依軍事審判法受理之軍法案件，原決定機關並無管轄權。是聲請人於原決定機關不起訴處分後，如續受矯正處分而有冤獄賠償法第一條第二項「非依法律受羈押、收容、留置或執行，受害人亦得依本法請求國家賠償」之賠償請求權，依冤獄賠償法第四條規定，案件應由羈押、收容、留置或執行之機關所在地或受害人之住所地、居住地或最後住所地之地方法院管轄。從而，本件聲請人之請求，為無理由，應予駁回等語。聲請覆審意旨略謂：聲請人於七十四年九月三日遭台北縣警察局汐止分局拘提解送前北警部軍事檢察官羈押，經查無叛亂等具體事證而為不起訴處分，應於同年十一月四日釋放。惟聲請人實際上未獲釋，旋於隔日即押解至台東縣北源村及台東縣卑南鄉兩處，直至七十七年一月三十一日方開釋，原決定認聲請人係因戒嚴法台灣省戒嚴時期取締流氓辦法第六條及違警罰法第二十八條事由，送交矯正處分一節，核無相關卷證為證，並不實在云云。本件聲請人請求賠償意旨查係針對聲請人因前北警部軍事檢察官於七十四年九月三日偵辦聲請人涉嫌叛亂案，不起訴處分前，遭羈押六十三日之後（此部分業經決定賠償確定），未獲釋放，續送台東縣東河鄉北源村十一鄰三二號、卑南鄉○○村○○路五號原第三職訓總隊、第四職訓總隊矯正處分，迄至七十七年一月三十一日開釋，始釋放，因而請求冤獄賠償，首應究明。按冤獄賠償法第一條第二項規定「請求（冤獄）賠償者，由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄。」第四條第一項、第十二條第一項後段復規定「受理賠償之機關，認為無管轄權者，應以決定駁回之」。查本件聲請人前開請求，業經國防部後備司令部督察室查無聲請人叛亂案不起訴處分後有繼續羈押之資料，故不足認前北警部有本件羈押聲請人之情。又聲請人所提戶籍設籍資料，縱可認聲請人有本件受執行矯正處分之事實，然依當時有效之違警罰法第二十八條及台灣省戒嚴時期取締流氓辦法第六條規定，該矯正處分機關係警察機關，非軍法案件，依前開法條規定，原決定機關並無管轄權。從而，原決定駁回聲請人本件請求，尚無違誤。覆審意旨仍執前詞，指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"違警罰法","issueRef":"28"},{"lawName":"違警罰法","issueRef":"28"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
