{"court":"司法院－刑事補償","date":"2009-09-28T00:00:00+08:00","no":"98,台覆,335","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三三五號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十八年一月十二日決定（九十七年\r\n賠字第二八一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因叛亂嫌疑案件，於民國七十四年間，經前台灣南部\r\n地區警備司令部（下稱前南警部）軍事檢察官處分不起訴前，曾\r\n受羈押，爰依冤獄賠償法第一條第一項第一款之規定，請求支付\r\n國家賠償等語。原決定意旨以：聲請人因係不良聚合分子，強索\r\n保護費，擾亂治安，涉嫌叛亂，經台南市警察局第三分局（原決\r\n定誤載為屏東縣警察局屏東分局）於七十四年六月一日以南市警\r\n三刑偵字第一一八號刑事案件報告書解送前南警部軍事檢察官羈\r\n押，嗣因罪嫌不足，於同年八月二十五日以七十四年法字第四九\r\n七號處分不起訴，同日開釋，移送前台灣警備總司令部職業訓導\r\n第三總隊職訓，計受羈押八十六日，固據調閱原卷查明無訛，並\r\n有押票、釋票回證各一紙在卷可稽。惟據證人即被害人李玉玲結\r\n證稱：「（甲○○有無向你收保護費？）有，他在七十三年十月\r\n中旬到我經營的冰菓室命令我拿二千元（新台幣，下同）過來，\r\n他保證以後店內不會有任何麻煩。」及翁淑華結證稱：「（甲○\r\n○有無向你勒索保護費？）有，他向我拿二千元，我告訴他我目\r\n前身上無錢，叫他過兩天再來，過兩天後，許員就帶五、六個少\r\n年來……看到我一言不合就把我店內的冰櫃及櫃檯砸毀，另外有\r\n好幾次，他帶人到我店內來白吃白喝。」等語，足認聲請人確有\r\n強索保護費之事實，其行為已違反國家社會之秩序利益及國民一\r\n般之道德觀念，並對他人生命財產造成損害，當屬情節重大，依\r\n冤獄賠償法第二條第二款之規定，不得請求賠償等詞，認聲請人\r\n之請求為無理由，予以駁回。聲請覆審意旨略謂：聲請人被移送\r\n管訓，已受到應有之懲罰，且本件羈押不涉及叛亂，與善良風俗\r\n無關云云，求為撤銷原決定。按受害人於不起訴處分確定前曾受\r\n羈押，係因受害人之行為違反公共秩序或善良風俗者，不得請求\r\n賠償，冤獄賠償法第二條第二款定有明文。考其立法目的，係在\r\n維護社會秩序及公共道德，認為如給予賠償，有失事理之平。而\r\n所稱行為違反公共秩序或善良風俗，指行為違反國家社會之秩序\r\n利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所\r\n能容忍之程度而言。本件原決定機關依憑卷證資料，已詳細說明\r\n聲請人之行為，違反公共秩序及善良風俗，情節重大，逾越社會\r\n通常觀念所能容忍之程度，因而駁回其請求，經核於法洵無違誤\r\n。聲請覆審意旨徒憑己見，任意指摘原決定不當，求予撤銷，委\r\n無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　九　　月　二十八　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  謝  俊　雄\r\n  　                            法官  賴　忠　星\r\n                                法官　阮　富　枝\r\n                                法官　黃　梅　月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　十　　月　　八　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因叛亂嫌疑案件，於民國七十四年間，經前台灣南部地區警備司令部（下稱前南警部）軍事檢察官處分不起訴前，曾受羈押，爰依冤獄賠償法第一條第一項第一款之規定，請求支付國家賠償等語。原決定意旨以：聲請人因係不良聚合分子，強索保護費，擾亂治安，涉嫌叛亂，經台南市警察局第三分局（原決定誤載為屏東縣警察局屏東分局）於七十四年六月一日以南市警三刑偵字第一一八號刑事案件報告書解送前南警部軍事檢察官羈押，嗣因罪嫌不足，於同年八月二十五日以七十四年法字第四九七號處分不起訴，同日開釋，移送前台灣警備總司令部職業訓導第三總隊職訓，計受羈押八十六日，固據調閱原卷查明無訛，並有押票、釋票回證各一紙在卷可稽。惟據證人即被害人李玉玲結證稱：「（甲○○有無向你收保護費？）有，他在七十三年十月中旬到我經營的冰菓室命令我拿二千元（新台幣，下同）過來，他保證以後店內不會有任何麻煩。」及翁淑華結證稱：「（甲○○有無向你勒索保護費？）有，他向我拿二千元，我告訴他我目前身上無錢，叫他過兩天再來，過兩天後，許員就帶五、六個少年來……看到我一言不合就把我店內的冰櫃及櫃檯砸毀，另外有好幾次，他帶人到我店內來白吃白喝。」等語，足認聲請人確有強索保護費之事實，其行為已違反國家社會之秩序利益及國民一般之道德觀念，並對他人生命財產造成損害，當屬情節重大，依冤獄賠償法第二條第二款之規定，不得請求賠償等詞，認聲請人之請求為無理由，予以駁回。聲請覆審意旨略謂：聲請人被移送管訓，已受到應有之懲罰，且本件羈押不涉及叛亂，與善良風俗無關云云，求為撤銷原決定。按受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或善良風俗者，不得請求賠償，冤獄賠償法第二條第二款定有明文。考其立法目的，係在維護社會秩序及公共道德，認為如給予賠償，有失事理之平。而所稱行為違反公共秩序或善良風俗，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言。本件原決定機關依憑卷證資料，已詳細說明聲請人之行為，違反公共秩序及善良風俗，情節重大，逾越社會通常觀念所能容忍之程度，因而駁回其請求，經核於法洵無違誤。聲請覆審意旨徒憑己見，任意指摘原決定不當，求予撤銷，委無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
