{"court":"司法院－刑事補償","date":"2008-02-26T00:00:00+08:00","no":"97,台覆,30","sys":"刑事","reason":"妨害性自主罪等","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第三０號 \r\n聲請覆審人　賴耀煌\r\n上列聲請覆審人因妨害性自主等罪案件，請求冤獄賠償，不服台\r\n灣台中地方法院檢察署中華民國九十六年九月十一日決定（九十\r\n六年度冤獄賠償字第十一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因妨害性自主等罪案件，於民國九十六年三月六日，\r\n經台灣台中地方法院裁定羈押，迄九十六年五月四日由台灣台中\r\n地方法院檢察署檢察官當庭釋放，嗣該案經同署檢察官於九十六\r\n年六月二十九日，以九十六年度偵字第六四五０號為不起訴處分\r\n確定，爰依冤獄賠償法之規定請求國家賠償等語。原決定意旨略\r\n謂：依刑事訴訟法令受理之案件，受不起訴處分或無罪之判決確\r\n定前，曾受羈押者，受害人得依冤獄賠償法請求國家賠償，冤獄\r\n賠償法第一條第一項第一款固有明文，惟因受害人故意或重大過\r\n失之行為致受羈押者，雖受不起訴處分，仍不得請求賠償。亦為\r\n同法第二條第三款所明定。聲請人因涉嫌於九十六年三月二日，\r\n在台中市火車站前遇到未成年女子A1（姓名詳卷），將之帶回其\r\n台中市○區○○路○○○巷○○號三樓住處，迄同年月四日上午\r\n，其明知A1為一弱智女子，竟提供不明藥物供A1服用，致A1無力\r\n反抗，而對A1為強制性交得逞，事後並以「如果你敢離開，我就\r\n叫流氓押你回去」等語恐嚇A1，致A1心生畏懼而不敢離開。台灣\r\n台中地方法院檢察署檢察官以被害人指訴明確，聲請人涉有刑法\r\n第二百二十一條強制性交、第三百零二條私行拘禁罪嫌重大，有\r\n反覆繼續實行之虞，而有羈押之必要，於九十六年三月六日，向\r\n台灣台中地方法院聲請羈押獲准。嗣檢察官以被害人A1在校成績\r\n尚可，生活可自理，其於案發時之智識狀態是否處於「不能」或\r\n「不知」抗拒之狀態、被害人有無遭聲請人強行控制行動，尚有\r\n疑義等為由，而依刑事訴訟法第二百五十二條第十款規定，於同\r\n年六月二十九日為不起訴處分等情，有該署九十六年度偵字第六\r\n四五０號偵查卷及不起訴處分書在卷可參。依聲請人於警詢及偵\r\n查中之供述，其於九十六年三月二日上午八時許，在台中市火車\r\n站前，初遇被害人A1時，明知A1年僅十七歲，且有弱智現象，認\r\n有機可乘，甚而不知A1姓名，即逕將A1帶回家中居住，任意購買\r\n藥物供A1服用，在A1非完全自願之情況下與之發生性行為等情，\r\n足認聲請人遭受羈押顯係因自己之故意或重大過失行為所致，因\r\n認聲請人依法不得請求賠償，而予駁回。聲請覆審意旨略以：冤\r\n獄賠償法第二條第三款所稱「因受害人故意或重大過失之行為致\r\n受羈押或刑之執行者」，依辦理冤獄賠償事件應行注意事項第四\r\n項規定，係指其羈押或刑之執行之發生，乃由於受害人本人之不\r\n當行為所致。而告訴人之告訴，係以使被告受刑事訴追為目的，\r\n其陳述是否與事實相符，仍應調查其他證據以資審認。聲請人於\r\n偵訊時固不否認有與被害人A1發生性關係，惟堅詞否認對A1有何\r\n妨害自由及妨害性自主等犯行，故聲請人受羈押強制處分並非由\r\n於聲請人本人之不當行為所致。本件上開不起訴處分書說明：被\r\n害人A1在校成績尚可，可以照顧自己生活，生活起居都正常；於\r\n案發時之智識狀態是否處於精神耗弱，甚至業已無法判斷外界事\r\n務之訊息，而行為人對其施以侵害行為時，是否處於「不能」或\r\n「不知」抗拒之狀態，顯值存疑；若被害人係遭到被告（聲請人\r\n）強行控制行動，以其智識程度，可趁機逃逸；又被害人案發時\r\n經醫院檢驗結果，身體各處未見有何因掙扎、反抗所致之挫傷、\r\n瘀傷。從而，無從認定被告是否有以強暴、脅迫之方法，對被害\r\n人為強制性交得逞之情等語。則A1指訴既有上揭瑕疵，自不足以\r\n擔保其真實性，原決定據以駁回聲請人之請求，亦有可議云云。\r\n惟按依刑事訴訟法令受理之案件，於不起訴處分確定前，曾受羈\r\n押者，受害人固得依法請求國家賠償，惟因受害人故意或重大過\r\n失之行為，致受羈押者，不得請求賠償，此觀冤獄賠償法第一條\r\n第一項第一款及第二條第三款之規定自明。該所謂「因受害人故\r\n意或重大過失之行為致受羈押者」，指其羈押之發生，乃由於受\r\n害人本人之不當行為所致者而言。依卷內資料，本件聲請人涉犯\r\n妨害性自主等案件，於九十六年三月五日警詢中供稱：「代號34\r\n82－9609（即A1）表示說好累，我就問她說要不要到我住的地方\r\n休息，她說好；（你是否知道A1未成年？）我知道A1未成年，A1\r\n是跟我說她今年十七歲；（你有無性侵害A1）有；A1表示要睡覺\r\n，我就說如果要睡覺至少把牛仔褲脫掉，A1就把牛仔褲連同內褲\r\n、胸罩脫掉，我看到A1裸體受不了，就趴在A1身上撫摸她全身及\r\n下體，A1說要睡覺，叫我不要吵她，我因為性衝動還是不理她，\r\n還是將我的陰莖插入A1的肛門；（是否知道A1智能有點不足？）\r\n不敢肯定，但我有懷疑A1頭腦怪怪的」等語；同年月六日於偵查\r\n中供承：「（是否曾與A1發生性關係？）是，一次；（A1發生性\r\n行為前有無叫你不要吵她？）有」；同日在台灣台中地方法院法\r\n官訊問時，尚且供承警詢、偵查所供屬實，並知道A1係未滿十八\r\n歲之少女等語，均有筆錄在卷可參。是聲請人在警詢、偵查及法\r\n官訊問時，均自承知情A1未成年且智能尚非完全正常，仍主動詢\r\n問將A1帶回家中，且事先未徵得A1同意，復於A1表明「要睡覺、\r\n不要吵」時，仍執意為之而對A1為性交之行為等情屬實，足認其\r\n受羈押，係因其本人之不當行為所致，揆諸前揭說明，仍不得請\r\n求賠償。原決定駁回其請求，經核並無違誤。聲請覆審意旨，仍\r\n執前詞指摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十七  年    二    月  二十六  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  陳  正  庸  \r\n                                法官  何  菁  莪\r\n                                法官  徐  昌  錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十七  年    三    月    六    日\r\n                                                      Ｋ","type":"","historyHash":"","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"221"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"252 1 10"}],"party":[]}
