{"court":"司法院－刑事補償","date":"2009-06-22T00:00:00+08:00","no":"98,台覆,203","sys":"刑事","reason":"詐欺","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二０三號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因詐欺案件，請求冤獄賠償，不服台灣屏東地方\r\n法院中華民國九十七年十二月二十二日決定（九十七年度賠字第\r\n八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因涉犯詐欺等案件，經台灣屏東地方法院（下稱屏東\r\n地院）九十二年度訴字第七五號判決無罪確定前，於偵查中，自\r\n民國九十年九月三十日至九十一年一月十日止，受羈押禁見一百\r\n六十四日（按實係一百零三日），爰依冤獄賠償法第一條第一項\r\n第一款之規定，請求以新台幣（下同）五千元折算一日，支付國\r\n家賠償八十二萬元（按實係五十一萬五千元）等語。原決定意旨\r\n以：聲請人因詐欺等案件，於無罪判決確定前受羈押屬實。惟聲\r\n請人明知漁業用油經政府補助，且免營業稅、貨物稅，遠較市面\r\n上同級之普通柴油價格低廉，仍假藉高雄籍「協永富號」漁船船\r\n長蔡豐二、「興順發號」漁船船主吳清朝及其他不知名膠筏之名\r\n，向「東隆」、「滿豐」加油站申購漁船用柴油，由聲請人以開\r\n立支票或轉帳方式付款予加油站，另於船筏加油之際，以現金支\r\n付報酬予船筏所有人或船長，並以每日一千五百元代價，僱用朱\r\n家進（綽號小黑）、許明源、盧永祈（聲請人之弟）駕駛油筏，\r\n從事自漁船抽油至油筏之工作，平日將油筏藏匿於東港後寮溪（\r\n後龍溪），俟買主與聲請人所使用之行動電話聯絡後，再將油筏\r\n駛出，於東港俗稱「垃圾場」處，抽至油罐車，販售予南部、中\r\n北部油商，賺取差價，業經原法院調閱上開案件卷宗查明無誤，\r\n足認聲請人確有向漁船購買漁業用油，進而轉賣牟取不當利益之\r\n事實。聲請人未經許可銷售能源產品之行為，顯然已違反上開廢\r\n止前之能源管理法及現行石油管理法之規定，為「行政不法」之\r\n行為，又與其他共犯以集團組織方式，有計畫之分工合作，違背\r\n政府補貼漁民用油之良善美意及社會大眾之正義感情，所造成之\r\n國家不利益更轉嫁由全民負擔，而其違反行政義務所得利潤豐厚\r\n，每月交易金額達三、四百萬元，獲得利益高達十五、六萬元，\r\n嚴重影響國家社會秩序利益，逾越社會通常觀念所能容忍之程度\r\n。又聲請人於偵訊時坦承與蔡豐二、吳清朝等人以集團方式共同\r\n販賣漁船用油，其因而致檢察官認為犯罪嫌疑重大，有事實足認\r\n有勾串共犯及證人之虞，向原法院聲請羈押獲准，依冤獄賠償法\r\n第二條第二款及第三款之規定，自不得請求賠償等詞，認聲請人\r\n之請求為無理由，予以駁回。聲請覆審意旨略謂：聲請人無逃亡\r\n或有事實足認有逃亡之虞，亦無湮滅、偽造、變造、證據或勾串\r\n共犯或證人之虞，且所犯法定刑為一年以下有期徒刑之輕罪，自\r\n九十年十月十一日石油管理法施行後，更除罪化，僅科以行政罰\r\n鍰，自不符刑事訴訟第一百零一條第一項及第一百零一條之一第\r\n一項所定羈押之事由。又聲請人單純買賣漁民向加油站合法申購\r\n得來之漁業用油，並非收受贓物，亦無詐欺情事，不應受羈押。\r\n況漁民取得漁業用油既屬合法，即有自由處分之權利，縱未用在\r\n出海捕魚之用，仍無嚴重影響國家秩序，逾越社會通常觀念所能\r\n容忍之情形云云，求為撤銷原決定。按被害人於無罪之判決確定\r\n前，曾受羈押，其行為違反公共秩序或善良風俗而情節重大；或\r\n因故意或重大過失之行為致受羈押者，不得請求賠償。冤獄賠償\r\n法第二條第二款、第三款分別定有明文。所謂行為違反公共秩序\r\n或善良風俗而情節重大，指行為違反國家社會之秩序或國民一般\r\n道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度；所\r\n謂因故意或重大過失行為致受羈押，係指其羈押之發生，乃由於\r\n受害人本人不當行為所致者。本件原決定機關依憑卷證資料，已\r\n詳細說明聲請人之行為，違反公共秩序、善良風俗，情節重大，\r\n已逾社會通常觀念所能容忍之程度，且其受羈押復係緣於本人不\r\n當行為所致，因而駁回其請求，經核於法洵無違誤。聲請覆審意\r\n旨徒憑己見，任意指摘原決定不當，求予撤銷，委無理由。爰決\r\n定如主文。\r\n中　　華　　民　　國　九十八　年　　六　　月  二十二  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮　富　枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　七　　月    二    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因涉犯詐欺等案件，經台灣屏東地方法院（下稱屏東地院）九十二年度訴字第七五號判決無罪確定前，於偵查中，自民國九十年九月三十日至九十一年一月十日止，受羈押禁見一百六十四日（按實係一百零三日），爰依冤獄賠償法第一條第一項第一款之規定，請求以新台幣（下同）五千元折算一日，支付國家賠償八十二萬元（按實係五十一萬五千元）等語。原決定意旨以：聲請人因詐欺等案件，於無罪判決確定前受羈押屬實。惟聲請人明知漁業用油經政府補助，且免營業稅、貨物稅，遠較市面上同級之普通柴油價格低廉，仍假藉高雄籍「協永富號」漁船船長蔡豐二、「興順發號」漁船船主吳清朝及其他不知名膠筏之名，向「東隆」、「滿豐」加油站申購漁船用柴油，由聲請人以開立支票或轉帳方式付款予加油站，另於船筏加油之際，以現金支付報酬予船筏所有人或船長，並以每日一千五百元代價，僱用朱家進（綽號小黑）、許明源、盧永祈（聲請人之弟）駕駛油筏，從事自漁船抽油至油筏之工作，平日將油筏藏匿於東港後寮溪（後龍溪），俟買主與聲請人所使用之行動電話聯絡後，再將油筏駛出，於東港俗稱「垃圾場」處，抽至油罐車，販售予南部、中北部油商，賺取差價，業經原法院調閱上開案件卷宗查明無誤，足認聲請人確有向漁船購買漁業用油，進而轉賣牟取不當利益之事實。聲請人未經許可銷售能源產品之行為，顯然已違反上開廢止前之能源管理法及現行石油管理法之規定，為「行政不法」之行為，又與其他共犯以集團組織方式，有計畫之分工合作，違背政府補貼漁民用油之良善美意及社會大眾之正義感情，所造成之國家不利益更轉嫁由全民負擔，而其違反行政義務所得利潤豐厚，每月交易金額達三、四百萬元，獲得利益高達十五、六萬元，嚴重影響國家社會秩序利益，逾越社會通常觀念所能容忍之程度。又聲請人於偵訊時坦承與蔡豐二、吳清朝等人以集團方式共同販賣漁船用油，其因而致檢察官認為犯罪嫌疑重大，有事實足認有勾串共犯及證人之虞，向原法院聲請羈押獲准，依冤獄賠償法第二條第二款及第三款之規定，自不得請求賠償等詞，認聲請人之請求為無理由，予以駁回。聲請覆審意旨略謂：聲請人無逃亡或有事實足認有逃亡之虞，亦無湮滅、偽造、變造、證據或勾串共犯或證人之虞，且所犯法定刑為一年以下有期徒刑之輕罪，自九十年十月十一日石油管理法施行後，更除罪化，僅科以行政罰鍰，自不符刑事訴訟第一百零一條第一項及第一百零一條之一第一項所定羈押之事由。又聲請人單純買賣漁民向加油站合法申購得來之漁業用油，並非收受贓物，亦無詐欺情事，不應受羈押。\n況漁民取得漁業用油既屬合法，即有自由處分之權利，縱未用在出海捕魚之用，仍無嚴重影響國家秩序，逾越社會通常觀念所能容忍之情形云云，求為撤銷原決定。按被害人於無罪之判決確定前，曾受羈押，其行為違反公共秩序或善良風俗而情節重大；或因故意或重大過失之行為致受羈押者，不得請求賠償。冤獄賠償法第二條第二款、第三款分別定有明文。所謂行為違反公共秩序或善良風俗而情節重大，指行為違反國家社會之秩序或國民一般道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度；所謂因故意或重大過失行為致受羈押，係指其羈押之發生，乃由於受害人本人不當行為所致者。本件原決定機關依憑卷證資料，已詳細說明聲請人之行為，違反公共秩序、善良風俗，情節重大，已逾社會通常觀念所能容忍之程度，且其受羈押復係緣於本人不當行為所致，因而駁回其請求，經核於法洵無違誤。聲請覆審意旨徒憑己見，任意指摘原決定不當，求予撤銷，委無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
