{"court":"司法院－刑事補償","date":"2008-06-23T00:00:00+08:00","no":"97,台覆,138","sys":"刑事","reason":"違反公職人員選舉罷免法","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一三八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反公職人員選舉罷免法案件，請求冤獄賠償\r\n，不服台灣彰化地方法院中華民國九十七年二月十九日決定（九\r\n十六年度賠字第六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人前因違反公職人員選舉罷免法案件，經台灣彰化地方\r\n法院檢察署檢察官聲請羈押，於民國九十四年九月二十五日執行\r\n羈押，直至同年十月二十五日台灣彰化地方法院（下稱彰化地院\r\n）准予具保停止羈押，共計遭羈押三十一日。嗣該案經檢察官提\r\n起公訴後，彰化地院以九十四年度選訴字第二三號判決無罪，並\r\n經台灣高等法院台中分院九十五年度選上更（一）字第三五○號\r\n、最高法院九十六年度台上字第三八八三號判決分別駁回檢察官\r\n之上訴而告確定在案。爰依冤獄賠償法之規定，請求按每日新台\r\n幣（下同）五千元計算，賠償聲請人十五萬五千元等語。原決定\r\n意旨略以：查聲請人前開主張固為屬實，惟聲請人於本件案發後\r\n，前往法務部調查局彰化縣調查站接受調查人員詢問時供稱：「\r\n本次（九十四）年年底三合一選舉埤頭鄉長選舉，我計畫將競選\r\n總部設於住處」、「本次選舉我大約在一個月前對外宣布參選埤\r\n頭鄉長」、「上述扣押物係我參選年底三合一選舉埤頭鄉長之文\r\n宣用品，我係委託印刷廠印製」等語，足徵聲請人有意參選第十\r\n五屆埤頭鄉長之選舉，乃自九十四年八月間公開宣布參選後，陸\r\n續於埤頭鄉境內設置競選看板及委託印製廠印製競選名片，是其\r\n參選埤頭鄉長之事幾可確定。又據陳元豐於調查局時供稱：「我\r\n約於九月十七日開始為甲○○贈送雞隻給埤頭選民迄今，其中九\r\n月十九、二十日兩天因禁屠而沒送，至今約送了六天，贈送地區\r\n主要有平原村、合興村、和豐村、埤頭村、興農村」、「我在今\r\n日（二十四日）騎乘車號TSE-217 白色輕型機車，在埤頭鄉○○\r\n路、斗苑西路一帶載運已屠宰之雞隻分送附近住戶，係我老闆甲\r\n○○交代的，甲○○因有意參選埤頭鄉長，所以贈送埤頭鄉民他\r\n自己販賣之雞隻，要求鄉民支持他參選鄉長」、「我於今日（二\r\n十四日）上午七時許與甲○○約在埤頭鄉○○村○○路會合，甲\r\n○○駕駛車號8H-9545 紅色自用小客車，從車內拿出二雞隻，每\r\n大包有六小包，每小包有二隻已屠宰之全雞給我，甲○○交代我\r\n在平原村稻香路、合興村斗苑西路、興原街一帶，每戶住宅只要\r\n家中有人就贈送一小包已屠宰之全雞，並告訴住戶這是甲○○贈\r\n送的，甲○○要選埤頭鄉長，要大家支持。」等語，核與證人即\r\n受贈者劉牡丹、陳葉、林淑媛、陳百雲、劉清星等人均證稱陳元\r\n豐確有致送雞肉並同時以言詞告知該雞肉係甲○○所送，並要求\r\n彼等之選票投給參選人甲○○等語之情節大致相符，並有在多位\r\n收賄鄉民之住處查獲之雞肉十袋、競選名片四十六張等相關證物\r\n可資佐證。是時值選戰方酣之際，聲請人上開行為之時間，係在\r\n宣布參選之後，均極易使人認該些贈送之雞隻即為聲請人行求賄\r\n選之報酬，而認聲請人有行求賄選之嫌疑，且聲請人於該案後所\r\n為之供詞，與陳元豐之供詞不一，足以啟人疑竇，實有與陳元豐\r\n等人對質以發現真實之必要。再加以陳元豐發現收受賄賂之選民\r\n遭搜索後，電話通知聲請人並約其串供脫罪等情，有聲請人與陳\r\n元豐之電話通聯譯文在卷可參，聲請人前揭行為即與常理有違，\r\n自足以令人懷疑其有勾串證人、湮滅相關證物之虞，是認前揭羈\r\n押事由之發生，顯肇因於聲請人上開顯與常情有違之重大過失行\r\n為所致。復查聲請人所為上開委託陳元豐致送已宰殺之雞隻予鄉\r\n民之行為，客觀上對於公職人員選舉足生不公之結果，顯已違反\r\n公共秩序、善良風俗，且情節重大。茲承辦檢察官就聲請人上開\r\n行賄之客觀事實進行偵查，並聲請羈押，彰化地院於九十四年九\r\n月二十五日以其犯罪嫌疑重大，且有事實足認有串證之虞，予以\r\n收押並禁見通信，難認有何違誤。雖同院以聲請人僱請陳元豐交\r\n付已宰殺之雞隻予埤頭鄉民陳百雲等，並要求其日後將投票予聲\r\n請人屬實，惟彼時聲請人未具彰化縣埤頭鄉長候選人之資格，且\r\n日後亦未參與登記參選，因而判決無罪確定。然聲請人於上開行\r\n為時，確有參選埤頭鄉長之意，及至其遭羈押，乃由其女兒謝淑\r\n娟登記參選，其事後雖未參與登記為埤頭鄉長候選人，而無候選\r\n人資格，惟參選者係其女兒，彼此間有一定親誼關係，難認全無\r\n規避法律制裁之嫌，聲請人前揭行為，顯違反國家社會之秩序利\r\n益及國民一般之道德觀念，且屬情節重大，已逾越社會通常觀念\r\n所能容忍之程度。綜上，本件聲請人就羈押事由之發生既有重大\r\n過失，且其所為亦有違反公共秩序善良風俗情節非輕，且逾越社\r\n會通常觀念所能忍受之程度，縱其無罪宣告前曾受羈押之執行，\r\n聲請人亦不得請求賠償。其為冤獄賠償之請求，非有理由，應予\r\n駁回等語。聲請覆審意旨略謂：聲請人平日以宰殺、販賣雞隻為\r\n業，通常均於清晨四時許即為宰殺雞隻、出售之作業，而因聲請\r\n人堅持販售新鮮之雞隻，是以至中午前倘有未售完雞隻，即贈送\r\n未售完雞隻予村民或朋友。又聲請人與陳元豐並無深交，然陳元\r\n豐平日倘有鄰居欲購買雞隻，其亦會轉知聲請人，因此之故，聲\r\n請人倘有未售完雞隻亦會贈送陳元豐食用。查九十四午九月二十\r\n四日，聲請人因錯估市場消費，而剩餘較多雞隻未出售，此際陳\r\n元豐即自告奮勇表示可代聲請人處理雞隻，聲請人不疑有它，而\r\n全數將剩餘雞隻交由陳元豐自行處理，惟絕未出資請其藉此向選\r\n民賄選。倘陳元豐果真係受聲請人之託以雞隻向選民賄選，何以\r\n絕大部分之選民於收受陳元豐雞隻時，陳元豐竟未告知選民係何\r\n人所送，亦未夾帶任何宣傳文宣，如此作法如何達到賄選之目的\r\n？足證本案確係聲請人將未售完之雞隻交由陳元豐處理而陳元豐\r\n隨機送給不認識之人而已，並無任何期約賄選之情事。況陳元豐\r\n既非癡愚之人，對賄選係屬一犯法事實不能諉為不知，自不可能\r\n甘冒諾大風險以一日區區五百元之代價為他人賄選！本案於案發\r\n後，聲請人大女兒謝淑娟於九十四年十月十五日因故路經埤頭鄉\r\n長候選人陳滄炅競選總部成立大會時，竟見陳元豐為候選人陳滄\r\n炅站台、掌旗，聲請人始恍然大悟，本案顯係候選人為剷除在和\r\n豐村等三村擁有豐沛人脈之聲請人，所使用選舉抹黑、栽贓之惡\r\n劣招數。雖陳元豐為其他候選人站台、掌旗係在本案肇生之後，\r\n惟陳元豐倘真係聲請人之樁腳，自應轉而支持謝淑娟參選，斷無\r\n可能立即轉而支持他人，事理灼然。職此，原決定認定聲請人之\r\n行為違反公共秩序或善良風俗均與事實不符。蓋聲請人將當日賣\r\n不完之雞隻贈與村民純屬一種商業行銷之手法，其目的係為招徠\r\n更多客源，且其時聲請人並未登記參選，要與選舉無關。又聲請\r\n人自事發後自始至終均否認有賄選之犯行，且聲請人彼時根本不\r\n具備為候選人之資格，日後亦未登記參選，「即便」認定有賄選\r\n之犯行，依刑法罪刑法定之原則，本就不該當投票行賄罪之要件\r\n，自應為不起訴處分，此觀之本案判決聲請人無罪確定即明，均\r\n足證本案遭羈押係因檢察官之過失，而非聲請人之過失等語。惟\r\n按受無罪判決確定前，曾受羈押，係因受害人之故意或重大過失\r\n行為所致者，不得請求賠償，為冤獄賠償法第二條第三款所明定\r\n。而所謂因受害人之故意或重大過失之行為致受羈押，乃指羈押\r\n之發生，係由於受害人本人之不當行為所致者而言。本案確係肇\r\n因於聲請人有意參選第十五屆埤頭鄉長之選舉，乃自九十四年八\r\n月間公開宣布參選後，陸續於埤頭鄉境內設置競選看板及委託印\r\n製廠印製競選名片，並將其所有之雞肉交由陳元豐處理，嗣因調\r\n查局據報，而查獲聲請人交付之雞肉等證物，始移送偵辦。而聲\r\n請人雖否認行賄，但其於調查局詢問時，不諱言有意參選第十五\r\n屆埤頭鄉長之選舉，並陸續於埤頭鄉境內設置競選看板及委託印\r\n製廠印製競選名片，且有送雞肉給陳元豐等語，此有調查筆錄可\r\n稽。且據陳元豐於調查局時供稱：「我在今日（二十四日）騎乘\r\n車號TSE-217 白色輕型機車，在埤頭鄉○○路、斗苑西路一帶載\r\n運已屠宰之雞隻分送附近住戶，係我老闆甲○○交代的，甲○○\r\n因有意參選埤頭鄉長，所以贈送埤頭鄉民他自己販賣之雞隻，要\r\n求鄉民支持他參選鄉長」等語，核與證人劉牡丹、陳葉、林淑媛\r\n、陳百雲、劉清星等人所證陳元豐確有致送雞肉並告以該雞肉係\r\n聲請人所送，要求彼等投票給聲請人等語之情節大致相符，並有\r\n在多位收賄鄉民之住處查獲之雞肉、競選名片等可資佐證。再加\r\n以陳元豐發現收受雞肉之選民遭搜索後，以電話通知聲請人，並\r\n約其串供脫罪等情，亦有聲請人與陳元豐之電話通聯譯文在卷可\r\n考。則原確定判決固以彼時聲請人未具彰化縣埤頭鄉長候選人之\r\n資格，且其事後亦未參與登記參選，不該當於投票行賄罪之構成\r\n要件，而為聲請人無罪之判決，但聲請人公開宣布參選後，將其\r\n所有之雞肉交由陳元豐分送處理，並於接到陳元豐通知，發現部\r\n分收受雞肉之選民遭調查局搜索後，在電話中與陳元豐串供脫罪\r\n，是其所以被認為涉嫌違反公職人員選舉罷免法而受羈押，顯係\r\n由於本人之重大過失行為所致。揆諸上揭說明，自不得請求賠償\r\n。原決定駁回聲請人冤獄賠償之請求，於法核無違誤。聲請覆審\r\n意旨指摘原決定不當，求予撤銷，為無理由。爰為決定如主文。\r\n中　　華　　民　　國　九十七　年　　六　　月　二十三　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　七　　月　 十四　 日\r\n                                                      V","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人前因違反公職人員選舉罷免法案件，經台灣彰化地方法院檢察署檢察官聲請羈押，於民國九十四年九月二十五日執行羈押，直至同年十月二十五日台灣彰化地方法院（下稱彰化地院）准予具保停止羈押，共計遭羈押三十一日。嗣該案經檢察官提起公訴後，彰化地院以九十四年度選訴字第二三號判決無罪，並經台灣高等法院台中分院九十五年度選上更（一）字第三五○號、最高法院九十六年度台上字第三八八三號判決分別駁回檢察官之上訴而告確定在案。爰依冤獄賠償法之規定，請求按每日新台幣（下同）五千元計算，賠償聲請人十五萬五千元等語。原決定意旨略以：查聲請人前開主張固為屬實，惟聲請人於本件案發後，前往法務部調查局彰化縣調查站接受調查人員詢問時供稱：「本次（九十四）年年底三合一選舉埤頭鄉長選舉，我計畫將競選總部設於住處」、「本次選舉我大約在一個月前對外宣布參選埤頭鄉長」、「上述扣押物係我參選年底三合一選舉埤頭鄉長之文宣用品，我係委託印刷廠印製」等語，足徵聲請人有意參選第十五屆埤頭鄉長之選舉，乃自九十四年八月間公開宣布參選後，陸續於埤頭鄉境內設置競選看板及委託印製廠印製競選名片，是其參選埤頭鄉長之事幾可確定。又據陳元豐於調查局時供稱：「我約於九月十七日開始為甲○○贈送雞隻給埤頭選民迄今，其中九月十九、二十日兩天因禁屠而沒送，至今約送了六天，贈送地區主要有平原村、合興村、和豐村、埤頭村、興農村」、「我在今日（二十四日）騎乘車號TSE-217 白色輕型機車，在埤頭鄉○○路、斗苑西路一帶載運已屠宰之雞隻分送附近住戶，係我老闆甲○○交代的，甲○○因有意參選埤頭鄉長，所以贈送埤頭鄉民他自己販賣之雞隻，要求鄉民支持他參選鄉長」、「我於今日（二十四日）上午七時許與甲○○約在埤頭鄉○○村○○路會合，甲○○駕駛車號8H-9545 紅色自用小客車，從車內拿出二雞隻，每大包有六小包，每小包有二隻已屠宰之全雞給我，甲○○交代我在平原村稻香路、合興村斗苑西路、興原街一帶，每戶住宅只要家中有人就贈送一小包已屠宰之全雞，並告訴住戶這是甲○○贈送的，甲○○要選埤頭鄉長，要大家支持。」等語，核與證人即受贈者劉牡丹、陳葉、林淑媛、陳百雲、劉清星等人均證稱陳元豐確有致送雞肉並同時以言詞告知該雞肉係甲○○所送，並要求彼等之選票投給參選人甲○○等語之情節大致相符，並有在多位收賄鄉民之住處查獲之雞肉十袋、競選名片四十六張等相關證物可資佐證。是時值選戰方酣之際，聲請人上開行為之時間，係在宣布參選之後，均極易使人認該些贈送之雞隻即為聲請人行求賄選之報酬，而認聲請人有行求賄選之嫌疑，且聲請人於該案後所為之供詞，與陳元豐之供詞不一，足以啟人疑竇，實有與陳元豐等人對質以發現真實之必要。再加以陳元豐發現收受賄賂之選民遭搜索後，電話通知聲請人並約其串供脫罪等情，有聲請人與陳元豐之電話通聯譯文在卷可參，聲請人前揭行為即與常理有違，自足以令人懷疑其有勾串證人、湮滅相關證物之虞，是認前揭羈押事由之發生，顯肇因於聲請人上開顯與常情有違之重大過失行為所致。復查聲請人所為上開委託陳元豐致送已宰殺之雞隻予鄉民之行為，客觀上對於公職人員選舉足生不公之結果，顯已違反公共秩序、善良風俗，且情節重大。茲承辦檢察官就聲請人上開行賄之客觀事實進行偵查，並聲請羈押，彰化地院於九十四年九月二十五日以其犯罪嫌疑重大，且有事實足認有串證之虞，予以收押並禁見通信，難認有何違誤。雖同院以聲請人僱請陳元豐交付已宰殺之雞隻予埤頭鄉民陳百雲等，並要求其日後將投票予聲請人屬實，惟彼時聲請人未具彰化縣埤頭鄉長候選人之資格，且日後亦未參與登記參選，因而判決無罪確定。然聲請人於上開行為時，確有參選埤頭鄉長之意，及至其遭羈押，乃由其女兒謝淑娟登記參選，其事後雖未參與登記為埤頭鄉長候選人，而無候選人資格，惟參選者係其女兒，彼此間有一定親誼關係，難認全無規避法律制裁之嫌，聲請人前揭行為，顯違反國家社會之秩序利益及國民一般之道德觀念，且屬情節重大，已逾越社會通常觀念所能容忍之程度。綜上，本件聲請人就羈押事由之發生既有重大過失，且其所為亦有違反公共秩序善良風俗情節非輕，且逾越社會通常觀念所能忍受之程度，縱其無罪宣告前曾受羈押之執行，聲請人亦不得請求賠償。其為冤獄賠償之請求，非有理由，應予駁回等語。聲請覆審意旨略謂：聲請人平日以宰殺、販賣雞隻為業，通常均於清晨四時許即為宰殺雞隻、出售之作業，而因聲請人堅持販售新鮮之雞隻，是以至中午前倘有未售完雞隻，即贈送未售完雞隻予村民或朋友。又聲請人與陳元豐並無深交，然陳元豐平日倘有鄰居欲購買雞隻，其亦會轉知聲請人，因此之故，聲請人倘有未售完雞隻亦會贈送陳元豐食用。查九十四午九月二十四日，聲請人因錯估市場消費，而剩餘較多雞隻未出售，此際陳元豐即自告奮勇表示可代聲請人處理雞隻，聲請人不疑有它，而全數將剩餘雞隻交由陳元豐自行處理，惟絕未出資請其藉此向選民賄選。倘陳元豐果真係受聲請人之託以雞隻向選民賄選，何以絕大部分之選民於收受陳元豐雞隻時，陳元豐竟未告知選民係何人所送，亦未夾帶任何宣傳文宣，如此作法如何達到賄選之目的？足證本案確係聲請人將未售完之雞隻交由陳元豐處理而陳元豐隨機送給不認識之人而已，並無任何期約賄選之情事。況陳元豐既非癡愚之人，對賄選係屬一犯法事實不能諉為不知，自不可能甘冒諾大風險以一日區區五百元之代價為他人賄選！本案於案發後，聲請人大女兒謝淑娟於九十四年十月十五日因故路經埤頭鄉長候選人陳滄炅競選總部成立大會時，竟見陳元豐為候選人陳滄炅站台、掌旗，聲請人始恍然大悟，本案顯係候選人為剷除在和豐村等三村擁有豐沛人脈之聲請人，所使用選舉抹黑、栽贓之惡劣招數。雖陳元豐為其他候選人站台、掌旗係在本案肇生之後，惟陳元豐倘真係聲請人之樁腳，自應轉而支持謝淑娟參選，斷無可能立即轉而支持他人，事理灼然。職此，原決定認定聲請人之行為違反公共秩序或善良風俗均與事實不符。蓋聲請人將當日賣不完之雞隻贈與村民純屬一種商業行銷之手法，其目的係為招徠更多客源，且其時聲請人並未登記參選，要與選舉無關。又聲請人自事發後自始至終均否認有賄選之犯行，且聲請人彼時根本不具備為候選人之資格，日後亦未登記參選，「即便」認定有賄選之犯行，依刑法罪刑法定之原則，本就不該當投票行賄罪之要件，自應為不起訴處分，此觀之本案判決聲請人無罪確定即明，均足證本案遭羈押係因檢察官之過失，而非聲請人之過失等語。惟按受無罪判決確定前，曾受羈押，係因受害人之故意或重大過失行為所致者，不得請求賠償，為冤獄賠償法第二條第三款所明定。而所謂因受害人之故意或重大過失之行為致受羈押，乃指羈押之發生，係由於受害人本人之不當行為所致者而言。本案確係肇因於聲請人有意參選第十五屆埤頭鄉長之選舉，乃自九十四年八月間公開宣布參選後，陸續於埤頭鄉境內設置競選看板及委託印製廠印製競選名片，並將其所有之雞肉交由陳元豐處理，嗣因調查局據報，而查獲聲請人交付之雞肉等證物，始移送偵辦。而聲請人雖否認行賄，但其於調查局詢問時，不諱言有意參選第十五屆埤頭鄉長之選舉，並陸續於埤頭鄉境內設置競選看板及委託印製廠印製競選名片，且有送雞肉給陳元豐等語，此有調查筆錄可稽。且據陳元豐於調查局時供稱：「我在今日（二十四日）騎乘車號TSE-217 白色輕型機車，在埤頭鄉○○路、斗苑西路一帶載運已屠宰之雞隻分送附近住戶，係我老闆甲○○交代的，甲○○因有意參選埤頭鄉長，所以贈送埤頭鄉民他自己販賣之雞隻，要求鄉民支持他參選鄉長」等語，核與證人劉牡丹、陳葉、林淑媛、陳百雲、劉清星等人所證陳元豐確有致送雞肉並告以該雞肉係聲請人所送，要求彼等投票給聲請人等語之情節大致相符，並有在多位收賄鄉民之住處查獲之雞肉、競選名片等可資佐證。再加以陳元豐發現收受雞肉之選民遭搜索後，以電話通知聲請人，並約其串供脫罪等情，亦有聲請人與陳元豐之電話通聯譯文在卷可考。則原確定判決固以彼時聲請人未具彰化縣埤頭鄉長候選人之資格，且其事後亦未參與登記參選，不該當於投票行賄罪之構成要件，而為聲請人無罪之判決，但聲請人公開宣布參選後，將其所有之雞肉交由陳元豐分送處理，並於接到陳元豐通知，發現部分收受雞肉之選民遭調查局搜索後，在電話中與陳元豐串供脫罪，是其所以被認為涉嫌違反公職人員選舉罷免法而受羈押，顯係由於本人之重大過失行為所致。揆諸上揭說明，自不得請求賠償。原決定駁回聲請人冤獄賠償之請求，於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰為決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
