{"court":"司法院－刑事補償","date":"2010-05-26T00:00:00+08:00","no":"99,台覆,158","sys":"刑事","reason":"重傷害未遂","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第一五八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因重傷害未遂案件，請求冤獄賠償，不服台灣台\r\n中地方法院中華民國九十九年一月二十八日決定（九十九年度賠\r\n字第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）主張其前因\r\n觸犯重傷害未遂罪，經台灣台中地方法院（下稱台中地院）以九\r\n十三年度訴字第一八一六號刑事判決判處有期徒刑三年確定（下\r\n稱系爭確定判決），於九十七年五月十三日到案執行，並於九十\r\n八年四月二十四日轉至明德外役監執行，依中華民國九十六年減\r\n刑條例（下稱九十六年減刑條例）規定得減刑二分之一及行刑累\r\n進處遇縮短刑期，應於九十八年十月三日出獄，詎執行檢察官疏\r\n未向法院聲請減刑裁定，致其迄同年十一月三十日始出監，計非\r\n依法律受執行五十八日等語，請求冤獄賠償。原決定以：台中地\r\n院固於九十八年十二月八日以九十八年度聲減字第二三○號裁定\r\n就聲請人上開刑期減為有期徒刑一年六月，惟於該裁定確定前，\r\n系爭確定判決仍具執行力。聲請人自九十七年五月十三日入監迄\r\n九十八年十一月三十日出監，雖已逾一年六月，然該執行既係依\r\n系爭確定判決為之，自與冤獄賠償法第一條第二項規定「非依法\r\n律受執行」之情形有間，乃決定駁回其請求。查九十六年減刑條\r\n例係為紀念解除戒嚴二十週年，予罪犯更新向善之機而制定，為\r\n因應該條例於九十六年七月十六日施行，法務部尚訂定該部所屬\r\n各機關辦理九十六年減刑案件應行注意事項，於第四條明定各級\r\n法院檢察署之檢察官，對於九十六年七月十六日應釋放之減刑人\r\n犯，應於同年六月二十八日前完成聲請法院裁定減刑之準備工作\r\n，並於同年七月十三日前完成指揮執行之準備工作，各監獄亦應\r\n於同日完成釋放減刑人犯之準備工作。九十六年七月十七日以後\r\n應釋放之減刑人犯，檢察官亦應配合減刑人犯釋放之日期，儘速\r\n辦理。其意無非係使減刑人犯得於依該減刑條例規定減刑後應釋\r\n放之日期，獲得釋放，俾能落實政府減刑之寬典，並維護減刑人\r\n犯依法享有之權益。故檢察官如未依該注意事項規定，配合於減\r\n刑人犯應釋放之日期前完成準備工作，致未能於減刑人犯應釋放\r\n之日完成釋放，減刑人犯因此延宕而逾應釋放之日所受之執行，\r\n難謂其權益未受損害，應得依冤獄賠償法第一條第二項規定請求\r\n賠償。聲請人主張其原得於九十八年十月三日出獄，因執行檢察\r\n官疏未向法院聲請減刑裁定，致其迄同年十一月三十日始出監等\r\n語，倘屬屬實，能否謂其不得請求冤獄賠償，並非無疑。原審就\r\n此未調查審認，遽以聲請人所受逾減刑一年六月之刑期，係依系\r\n爭確定判決為之，即認其不得為本件之請求，不無可議。聲請覆\r\n審意旨，指摘原決定不當，求予撤銷，非無理由。爰決定如主文\r\n。\r\n中    華    民    國  九十九  年    五    月  二十六  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  陳  淑  敏\r\n                                法官  林  茂  雄\r\n                                法官  陳  重  瑜\r\n                                法官  林  勤  純\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    六    月    七    日\r\n                                                      v","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）主張其前因觸犯重傷害未遂罪，經台灣台中地方法院（下稱台中地院）以九十三年度訴字第一八一六號刑事判決判處有期徒刑三年確定（下稱系爭確定判決），於九十七年五月十三日到案執行，並於九十八年四月二十四日轉至明德外役監執行，依中華民國九十六年減刑條例（下稱九十六年減刑條例）規定得減刑二分之一及行刑累進處遇縮短刑期，應於九十八年十月三日出獄，詎執行檢察官疏未向法院聲請減刑裁定，致其迄同年十一月三十日始出監，計非依法律受執行五十八日等語，請求冤獄賠償。原決定以：台中地院固於九十八年十二月八日以九十八年度聲減字第二三○號裁定就聲請人上開刑期減為有期徒刑一年六月，惟於該裁定確定前，系爭確定判決仍具執行力。聲請人自九十七年五月十三日入監迄九十八年十一月三十日出監，雖已逾一年六月，然該執行既係依系爭確定判決為之，自與冤獄賠償法第一條第二項規定「非依法律受執行」之情形有間，乃決定駁回其請求。查九十六年減刑條例係為紀念解除戒嚴二十週年，予罪犯更新向善之機而制定，為因應該條例於九十六年七月十六日施行，法務部尚訂定該部所屬各機關辦理九十六年減刑案件應行注意事項，於第四條明定各級法院檢察署之檢察官，對於九十六年七月十六日應釋放之減刑人犯，應於同年六月二十八日前完成聲請法院裁定減刑之準備工作，並於同年七月十三日前完成指揮執行之準備工作，各監獄亦應於同日完成釋放減刑人犯之準備工作。九十六年七月十七日以後應釋放之減刑人犯，檢察官亦應配合減刑人犯釋放之日期，儘速辦理。其意無非係使減刑人犯得於依該減刑條例規定減刑後應釋放之日期，獲得釋放，俾能落實政府減刑之寬典，並維護減刑人犯依法享有之權益。故檢察官如未依該注意事項規定，配合於減刑人犯應釋放之日期前完成準備工作，致未能於減刑人犯應釋放之日完成釋放，減刑人犯因此延宕而逾應釋放之日所受之執行，難謂其權益未受損害，應得依冤獄賠償法第一條第二項規定請求賠償。聲請人主張其原得於九十八年十月三日出獄，因執行檢察官疏未向法院聲請減刑裁定，致其迄同年十一月三十日始出監等語，倘屬屬實，能否謂其不得請求冤獄賠償，並非無疑。原審就此未調查審認，遽以聲請人所受逾減刑一年六月之刑期，係依系爭確定判決為之，即認其不得為本件之請求，不無可議。聲請覆審意旨，指摘原決定不當，求予撤銷，非無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"}],"party":[]}
