{"court":"司法院－刑事補償","date":"2016-04-27T00:00:00+08:00","no":"105,台覆,22","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○五年度台覆字第二二號\r\n聲請覆審人　魏言州\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣台中地方法院檢察署中華民國一○四年十二月二十四日\r\n決定（一○四年度刑補字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人魏言州（下稱聲請人）請求意\r\n    旨略以：聲請人因涉嫌意圖販賣而持有第三級毒品案件，經\r\n    台灣台中地方法院檢察署（下稱原決定機關）檢察官於民國\r\n    一○○年二月三日（聲請覆審狀改稱二日）向法院聲請裁定\r\n    羈押獲准，至一○○年二月二十一日（聲請覆審狀改稱二十\r\n    五日）因另案送監執行止，共計羈押十九日（聲請覆審狀改\r\n    稱二十五日）。嗣該案經檢察官於一○○年三月二十五日以\r\n    一○○年度偵字第三二二八號為不起訴處分確定，爰依刑事\r\n    補償法之規定，請求以一日新台幣（下同）五千元計算之國\r\n    家補償等語。\r\n二、原決定以：(一)、本案檢警及承辦法官誤認聲請人所持有之物\r\n    品為「Ｋ他命」，乃因聲請人於警詢及偵訊時供述扣案物品\r\n    係「Ｋ他命」所致。案發時經警查獲扣案物品及偽造車牌等\r\n    物，檢察官偵訊時聲請人供稱：「（問：你與阿醜認識多久\r\n    ？）約二、三星期，經朋友綽號肉鬆介紹認識的，地點在南\r\n    區大智路某間遊藝場內，認識後有互留手機，阿醜給我的就\r\n    是 0000-000000 的手機，我留給他一支 0000-000000 的手\r\n    機。（問：你們認識二、三個星期間聯絡過幾次？碰過幾次\r\n    面？）我們這中間大約有聯絡八、九次，都是阿醜約我出去\r\n    ，或是說要請我吃安非他命，我只有實際和他見面二次，一\r\n    次是今天，一次是上星期五，到大智路的遊藝場，我們在那\r\n    邊逗留半個小時，只有打電動，沒有做其他的事」等語。是\r\n    檢察官認有聲請羈押之理由及必要，乃因聲請人為顯然不符\r\n    合常理之供述，當係蓄意為虛偽陳述或有所隱暪所致。又認\r\n    聲請人意圖販賣而持有第三級毒品「Ｋ他命」犯罪嫌疑重大\r\n    ，係因聲請人於警詢及偵訊時供述所持有物品係「Ｋ他命」\r\n    所致。另檢察官認聲請人有事實足認有勾串共犯或證人之虞\r\n    ，而有聲請羈押之必要，亦係因聲請人供述扣案物品係來自\r\n    年籍不詳，且僅見過二次面之「阿醜」，且無法提供與「阿\r\n    醜」連繫之具體線索所致。聲請人遭法院裁定羈押之原因，\r\n    不論「犯罪嫌疑重大」或「有事實足認有勾串共犯或證人之\r\n    虞」，皆因聲請人故為誤導，檢警及法官受其於警詢及偵訊\r\n    時虛偽供述內容之影響，而誤判之結果。(二)、警方於查獲現\r\n    場，發現聲請人所駕駛之車牌號碼0000-00 號自用小客車所\r\n    懸掛之車牌，係以壓克力製造之偽造車牌，再查悉該車為贓\r\n    車，且在車內後座椅子上查獲0756-SF 號偽造車牌二面，而\r\n    聲請人該部分犯罪，業經台灣台中地方法院於以一○○年度\r\n    易字第一九九八號判決論以收受贓物罪，處有期徒刑六月確\r\n    定。且聲請人有販賣毒品之前科，於九十八年間因販賣毒品\r\n    ，經原決定機關檢察官提起公訴，有刑案資料查註紀錄表可\r\n    稽。聲請人駕駛偽造牌照5993-PR 號之贓車遭查獲，又於該\r\n    車內起獲另偽造0756-SF 號車牌二面、疑似第三級毒品Ｋ他\r\n    命一包（含袋重891 公克）、夾鏈袋一千個等物。按除非要\r\n    從事不法之犯罪行為，藉以掩飾其犯行，一般人實無必要駕\r\n    駛偽造車牌之贓車，本件復於偽造車牌之車輛內起獲疑似毒\r\n    品，數量非少，且有夾鏈袋一千個，而聲請人於警、偵訊時\r\n    又自承扣案者為「Ｋ他命」，顯係聲請人意圖招致犯罪嫌疑\r\n    ，而為誤導偵查或審判之行為所致，符合刑事補償法第四條\r\n    得不為補償之規定。因認聲請人之聲請無理由，予以駁回。\r\n三、聲請覆審意旨略以：聲請人於一○○年二月二日受友人之託\r\n    ，駕駛上開車輛去修理途中，因與某租車行發生打架糾紛，\r\n    經他人報警處理，才在車輛之後行李箱及後座發現一大包不\r\n    明物和偽造車牌四面，警方即請勘驗小組前來勘驗，初驗結\r\n    果認該包不明物為Ｋ他命。惟警詢、偵訊過程，聲請人從未\r\n    自承該包不明物係Ｋ他命，係檢警自行採勘驗小組初驗結果\r\n    為認定，並於之後警詢、偵訊時均依Ｋ他命之認定詢（訊）\r\n    問聲請人，而以抽象不明及不合法方式誘導聲請人陳述。有\r\n    關警詢、偵訊筆錄均有詢（訊）問時之影音光碟可供勘驗。\r\n    檢察官未察，遽依警方移送之報告書、警詢筆錄、扣案物品\r\n    及警方勘驗小組初驗不明物為Ｋ他命等資料，誤認聲請人持\r\n    有大量Ｋ他命，涉犯意圖販賣而持有第三級毒品罪嫌重大，\r\n    且有事實足認有勾串共犯或證人之虞，聲請法院裁定羈押聲\r\n    請人，檢警、法官之誤判，乃起因於警方勘驗小組之初驗判\r\n    斷為「Ｋ他命」所致，不能推認係聲請人意圖招致該犯罪嫌\r\n    疑，而故為誤導偵查所致。請撤銷原決定，准予自一○○年\r\n    二月二日至同年月二十五日羈押期間，按每日五千元計算之\r\n    補償等語。\r\n四、查刑事補償法第四條第一項固規定「補償請求之事由，係因\r\n    受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致\r\n    者，受理補償事件之機關得不為補償」，然所謂「受害人意\r\n    圖招致犯罪嫌疑，而為誤導偵查或審判之行為」，係指受害\r\n    人為頂替真正犯罪行為人，或基於其他動機，自己招致特定\r\n    犯罪，而有諸如虛偽自白、湮滅、偽造、變造、隱匿證據或\r\n    勾串共犯、證人等情形，可認受害人係有意自招犯罪嫌疑，\r\n    並對其人身自由受拘束之結果有所預期，亦即受害人自願承\r\n    擔人身自由受拘束之危險者而言，故受害人倘不具有自招犯\r\n    罪嫌疑之主觀意圖，卻遭依法羈押，仍應給予補償，僅於補\r\n    償請求之受害人具有可歸責事由，就其個案情節，依社會一\r\n    般通念，認依第六條之標準支付補償金顯然過高時，得依同\r\n    法第七條第一項之標準決定補償金額，尚不得以受害人有其\r\n    他可歸責之事由為理由而拒絕補償。本件聲請人於駕駛懸掛\r\n    偽造車牌，車內有一包白色物品之贓車被查獲後，於警詢時\r\n    雖先稱：「（問：……警方並當場在該車上搜出及查出贓物\r\n    何物？）警方當場從我駕駛自小客車內有（搜出）偽造車牌\r\n    四張及一包白色物品（註明經警方檢驗為Ｋ他命毒品）」、\r\n    「（問：警方當你面磅秤你所持有之Ｋ他命一大包，經以毒\r\n    品檢驗測劑檢測呈何種顏色？）有一條粉紅色之Ｃ線。（確\r\n    認為Ｋ他命反應）」，之後被詢時稱：「我沒偽造車牌……\r\n    該車是朋友綽號阿醜請我去……取車，告訴我要修理，我才\r\n    駕駛至……修理」、「（問：警方當場查獲你持有何種毒品\r\n    ？）當場查獲持有毒品Ｋ他命一大包……」、「夾鏈保鮮袋\r\n    不是我的」等語。然於檢察官訊問時，均否認車輛及車內物\r\n    品為其所有，辯稱該車係其姓名不詳，綽號阿醜之朋友託其\r\n    開去修理，查獲扣案之偽造車牌及物品亦係阿醜所有，未曾\r\n    自白前揭物品為其所有，有各該筆錄可考。而聲請人之所以\r\n    稱該白色物品為Ｋ他命，係因卷附台中市政府警察局霧峰分\r\n    局查獲涉嫌持有毒品案件毒品初驗報告認「初驗結果應該檢\r\n    體為愷他命」，乃依循警方之詢問，稱該物品為Ｋ他命，此\r\n    由警詢筆錄為上開記載觀之即可明瞭。顯見檢警及聲請羈押\r\n    庭訊之法官，所以誤認上揭物品為Ｋ他命，係起因於警方依\r\n    據錯誤之初驗報告自行認定之結果，難認係聲請人有意自招\r\n    犯罪嫌疑，故為不實之供述，誤導偵查行為所致。又刑事被\r\n    告本有不自證己罪之權利，聲請人於檢察官偵訊時，未能交\r\n    代阿醜之真實姓名年籍以供追查，僅屬是否足認有勾串共犯\r\n    或證人之虞而符合法定羈押要件之問題，尚難逕認聲請人已\r\n    經該當於意圖招致犯罪嫌疑，故意誤導偵查之行為。縱認仍\r\n    有可歸責於聲請人之事由，亦僅是否依刑事補償法第七條規\r\n    定決定補償金之問題。又警方於現場同時查獲聲請人駕駛贓\r\n    車及偽造車牌部分，雖經台灣台中地方法院以一○○年度易\r\n    字第一九九八號判決論處收受贓物罪刑確定，與前開意圖販\r\n    賣而持有第三級毒品部分是否同一案件？依刑案資料查註紀\r\n    錄表記載執行該贓物與他罪所定之執行刑，羈押折抵二十日\r\n    ，與本件羈押有無關聯？攸關聲請人得否請求補償，有待釐\r\n    清。原決定未加勾稽詳察，遽為不予補償之決定，非無可議\r\n    。聲請覆審意旨指摘原決定不當，求予撤銷，為有理由。爰\r\n    決定如主文。\r\n中    華    民    國  一○五  年    四    月  二十七  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋  \r\n                                法官  吳  麗  惠\r\n                                法官  彭  幸  鳴\r\n                                法官  王  居  財\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    五    月    九    日\r\n                                                      V","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"四、查刑事補償法第四條第一項固規定「補償請求之事由，係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償」，然所謂「受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為」，係指受害人為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯罪，而有諸如虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等情形，可認受害人係有意自招犯罪嫌疑，並對其人身自由受拘束之結果有所預期，亦即受害人自願承擔人身自由受拘束之危險者而言，故受害人倘不具有自招犯罪嫌疑之主觀意圖，卻遭依法羈押，仍應給予補償，僅於補償請求之受害人具有可歸責事由，就其個案情節，依社會一般通念，認依第六條之標準支付補償金顯然過高時，得依同法第七條第一項之標準決定補償金額，尚不得以受害人有其他可歸責之事由為理由而拒絕補償。本件聲請人於駕駛懸掛偽造車牌，車內有一包白色物品之贓車被查獲後，於警詢時雖先稱：「（問：……警方並當場在該車上搜出及查出贓物何物？）警方當場從我駕駛自小客車內有（搜出）偽造車牌四張及一包白色物品（註明經警方檢驗為Ｋ他命毒品）」、「（問：警方當你面磅秤你所持有之Ｋ他命一大包，經以毒品檢驗測劑檢測呈何種顏色？）有一條粉紅色之Ｃ線。（確認為Ｋ他命反應）」，之後被詢時稱：「我沒偽造車牌……該車是朋友綽號阿醜請我去……取車，告訴我要修理，我才駕駛至……修理」、「（問：警方當場查獲你持有何種毒品？）當場查獲持有毒品Ｋ他命一大包……」、「夾鏈保鮮袋不是我的」等語。然於檢察官訊問時，均否認車輛及車內物品為其所有，辯稱該車係其姓名不詳，綽號阿醜之朋友託其開去修理，查獲扣案之偽造車牌及物品亦係阿醜所有，未曾自白前揭物品為其所有，有各該筆錄可考。而聲請人之所以稱該白色物品為Ｋ他命，係因卷附台中市政府警察局霧峰分局查獲涉嫌持有毒品案件毒品初驗報告認「初驗結果應該檢體為愷他命」，乃依循警方之詢問，稱該物品為Ｋ他命，此由警詢筆錄為上開記載觀之即可明瞭。顯見檢警及聲請羈押庭訊之法官，所以誤認上揭物品為Ｋ他命，係起因於警方依據錯誤之初驗報告自行認定之結果，難認係聲請人有意自招犯罪嫌疑，故為不實之供述，誤導偵查行為所致。又刑事被告本有不自證己罪之權利，聲請人於檢察官偵訊時，未能交代阿醜之真實姓名年籍以供追查，僅屬是否足認有勾串共犯或證人之虞而符合法定羈押要件之問題，尚難逕認聲請人已經該當於意圖招致犯罪嫌疑，故意誤導偵查之行為。縱認仍有可歸責於聲請人之事由，亦僅是否依刑事補償法第七條規定決定補償金之問題。又警方於現場同時查獲聲請人駕駛贓車及偽造車牌部分，雖經台灣台中地方法院以一○○年度易字第一九九八號判決論處收受贓物罪刑確定，與前開意圖販賣而持有第三級毒品部分是否同一案件？依刑案資料查註紀錄表記載執行該贓物與他罪所定之執行刑，羈押折抵二十日，與本件羈押有無關聯？攸關聲請人得否請求補償，有待釐清。原決定未加勾稽詳察，遽為不予補償之決定，非無可議。聲請覆審意旨指摘原決定不當，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"7"},{"lawName":"刑事補償法","issueRef":"7 1"}],"party":[]}
