{"court":"司法院－刑事補償","date":"2009-03-25T00:00:00+08:00","no":"98,台覆,75","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　　九十八年度台覆字第七五號\r\n聲請覆議人　甲○○\r\n送達代收人　林梅玉律師\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求冤獄賠償，\r\n不服台灣高等法院中華民國九十七年十月三十日決定（九十七年\r\n度賠字第一九號），聲請覆審，本庭決定如下：\r\n    主　文\r\n覆審之聲請駁回。\r\n　　理　由\r\n本件聲請覆審人甲○○（下稱聲請人）請求意旨略以：聲請人前\r\n因違反毒品危害防制條例案件，於民國九十六年五月十日經警拘\r\n捕並移送台灣宜蘭地方法院檢察署向同院刑事庭聲請羈押獲准，\r\n至九十七年三月二十二日停止羈押，合計共羈押三百一十六日，\r\n嗣該案經台灣高等法院於九十七年八月七日以九十七年度上訴字\r\n第二０三六號判決無罪確定在案。聲請人受無罪確定判決前，並\r\n無冤獄賠償法第二條各款所列不得賠償之情形，復未逾法定聲請\r\n賠償期間，為此聲請冤獄賠償，請求以新台幣三千元以上五千元\r\n以下折算一日之賠償云云。原決定意旨略以：聲請人因涉嫌違反\r\n毒品危害防制條例案件，經台灣宜蘭地方法院訊問後，以其犯罪\r\n嫌疑重大，所犯為最輕本刑為五年以上之重罪，有羈押之必要，\r\n依刑事訴訟法第一百零一條第一項第三款之規定，予以羈押，案\r\n經檢察官提起公訴後，台灣宜蘭地方法院以聲請人涉犯共同意圖\r\n販賣而持有第二級毒品罪，判處有期徒刑五年二月（九十六年度\r\n訴字第四０二號），上訴後，經台灣高等法院於九十七年八月七\r\n日以九十七年度上訴字第二０三六號判決改判聲請人無罪確定。\r\n其於九十六年五月十一日起至九十七年三月二十日止，共被羈押\r\n三百十六日，有該案案卷可稽，固堪認為真實。惟聲請人受莊國\r\n清之邀，共同駕車攜帶大量第二級毒品甲基安非他命，由基隆至\r\n宜蘭與簡文龍進行交易，縱聲請人不知莊國清攜帶大量毒品及欲\r\n與簡文龍交易之事，惟依通常經驗法則，聲請人與莊國清同車隨\r\n行，客觀上已足使智慮健全之人懷疑聲請人與莊國清間具有犯意\r\n聯絡及行為分擔。況且莊國清於偵查中曾結證：扣案之甲基安非\r\n他命Ｂ，為聲請人所有等語；聲請人亦曾供承扣案之一小包甲基\r\n安非他命為其所有，與莊國清拿來給簡文龍試純度等語。則法院\r\n訊問後，認聲請人合於刑事訴訟法第一百零一條第一項第三款之\r\n情形，有羈押之必要，而裁定予以羈押，非無相當理由，其羈押\r\n之發生係因聲請人之不當行為及重大過失行為所致，依冤獄賠償\r\n法第二條第三款之規定，不得請求賠償，是本件冤獄賠償之請求\r\n為無理由，應予駁回。聲請覆審意旨略以：聲請人自始否認有意\r\n圖販賣而持有扣案之甲基安非他命之犯行，並無冤獄賠償法第二\r\n條所列有重大過失之情形存在；又聲請人僅曾供承扣案之甲基安\r\n非他命一小包為伊所有等語，但並未供稱要拿該毒品給簡文龍試\r\n純度，此為莊國清之供述，是聲請人前揭不實供述（供稱有單純\r\n持有毒品犯行），亦與檢察官聲請羈押所指意圖販賣而持有毒品\r\n之犯行無涉，亦難執此認聲請人有重大過失，原決定機關駁回其\r\n聲請，自有未當云云，求為撤銷原決定。惟按依刑事訴訟法受理\r\n之案件，於無罪判決確定前，曾受羈押者，受害人固得依冤獄賠\r\n償法請求國家賠償，但因受害人故意或重大過失行為，致受羈押\r\n者，不得請求賠償，此觀冤獄賠償法第一條第一項第一款、第二\r\n條第三款之規定甚明。所謂「受害人故意或重大過失行為，致受\r\n羈押」，係指其羈押之發生，乃由於受害人本人之不當行為所致\r\n者而言。聲請人因上開案件於無罪判決確定前，雖曾受羈押，但\r\n其羈押之發生，係因其曾供述扣案之甲基安非他命一小包為其所\r\n有，其與莊國清拿該毒品來給簡文龍試純度等語，與莊國清於偵\r\n查中結證扣案之甲基安非他命Ｂ為聲請人所有等情相符，而試毒\r\n品之純度，通常係為買毒品，是聲請人之前開供詞，自足以使法\r\n院認定其有共同販賣毒品意圖，其受羈押係因其不實供詞之重大\r\n過失行為所致，原決定因而駁回聲請人冤獄賠償之請求，經核尚\r\n無不合。又聲請人曾坦認扣案之甲基安非他命一小包為其所有，\r\n與莊國清拿來給簡文龍試純度等語，僅聲請人否認係意圖販賣而\r\n持有該毒品，有台灣高等法院九十七年度上訴字第二０三六號刑\r\n事判決可稽，聲請覆審意旨謂聲請人未曾供稱要拿毒品給簡文龍\r\n試純度，並無何重大過失行為云云，指摘原決定不當，求予撤銷\r\n，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　  三  　月  二十五  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  四  　月　  六    日\r\n                                                     Ｍ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理　由\n本件聲請覆審人甲○○（下稱聲請人）請求意旨略以：聲請人前因違反毒品危害防制條例案件，於民國九十六年五月十日經警拘捕並移送台灣宜蘭地方法院檢察署向同院刑事庭聲請羈押獲准，至九十七年三月二十二日停止羈押，合計共羈押三百一十六日，嗣該案經台灣高等法院於九十七年八月七日以九十七年度上訴字第二０三六號判決無罪確定在案。聲請人受無罪確定判決前，並無冤獄賠償法第二條各款所列不得賠償之情形，復未逾法定聲請賠償期間，為此聲請冤獄賠償，請求以新台幣三千元以上五千元以下折算一日之賠償云云。原決定意旨略以：聲請人因涉嫌違反毒品危害防制條例案件，經台灣宜蘭地方法院訊問後，以其犯罪嫌疑重大，所犯為最輕本刑為五年以上之重罪，有羈押之必要，依刑事訴訟法第一百零一條第一項第三款之規定，予以羈押，案經檢察官提起公訴後，台灣宜蘭地方法院以聲請人涉犯共同意圖販賣而持有第二級毒品罪，判處有期徒刑五年二月（九十六年度訴字第四０二號），上訴後，經台灣高等法院於九十七年八月七日以九十七年度上訴字第二０三六號判決改判聲請人無罪確定。\n其於九十六年五月十一日起至九十七年三月二十日止，共被羈押三百十六日，有該案案卷可稽，固堪認為真實。惟聲請人受莊國清之邀，共同駕車攜帶大量第二級毒品甲基安非他命，由基隆至宜蘭與簡文龍進行交易，縱聲請人不知莊國清攜帶大量毒品及欲與簡文龍交易之事，惟依通常經驗法則，聲請人與莊國清同車隨行，客觀上已足使智慮健全之人懷疑聲請人與莊國清間具有犯意聯絡及行為分擔。況且莊國清於偵查中曾結證：扣案之甲基安非他命Ｂ，為聲請人所有等語；聲請人亦曾供承扣案之一小包甲基安非他命為其所有，與莊國清拿來給簡文龍試純度等語。則法院訊問後，認聲請人合於刑事訴訟法第一百零一條第一項第三款之情形，有羈押之必要，而裁定予以羈押，非無相當理由，其羈押之發生係因聲請人之不當行為及重大過失行為所致，依冤獄賠償法第二條第三款之規定，不得請求賠償，是本件冤獄賠償之請求為無理由，應予駁回。聲請覆審意旨略以：聲請人自始否認有意圖販賣而持有扣案之甲基安非他命之犯行，並無冤獄賠償法第二條所列有重大過失之情形存在；又聲請人僅曾供承扣案之甲基安非他命一小包為伊所有等語，但並未供稱要拿該毒品給簡文龍試純度，此為莊國清之供述，是聲請人前揭不實供述（供稱有單純持有毒品犯行），亦與檢察官聲請羈押所指意圖販賣而持有毒品之犯行無涉，亦難執此認聲請人有重大過失，原決定機關駁回其聲請，自有未當云云，求為撤銷原決定。惟按依刑事訴訟法受理之案件，於無罪判決確定前，曾受羈押者，受害人固得依冤獄賠償法請求國家賠償，但因受害人故意或重大過失行為，致受羈押者，不得請求賠償，此觀冤獄賠償法第一條第一項第一款、第二條第三款之規定甚明。所謂「受害人故意或重大過失行為，致受羈押」，係指其羈押之發生，乃由於受害人本人之不當行為所致者而言。聲請人因上開案件於無罪判決確定前，雖曾受羈押，但其羈押之發生，係因其曾供述扣案之甲基安非他命一小包為其所有，其與莊國清拿該毒品來給簡文龍試純度等語，與莊國清於偵查中結證扣案之甲基安非他命Ｂ為聲請人所有等情相符，而試毒品之純度，通常係為買毒品，是聲請人之前開供詞，自足以使法院認定其有共同販賣毒品意圖，其受羈押係因其不實供詞之重大過失行為所致，原決定因而駁回聲請人冤獄賠償之請求，經核尚無不合。又聲請人曾坦認扣案之甲基安非他命一小包為其所有，與莊國清拿來給簡文龍試純度等語，僅聲請人否認係意圖販賣而持有該毒品，有台灣高等法院九十七年度上訴字第二０三六號刑事判決可稽，聲請覆審意旨謂聲請人未曾供稱要拿毒品給簡文龍試純度，並無何重大過失行為云云，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"101 1 3"},{"lawName":"刑事訴訟法","issueRef":"101 1 3"}],"party":[{"group":[],"title":"聲請覆議人","value":"甲○○"},{"group":[],"title":"送達代收人","value":"林梅玉律師"}]}
