{"court":"司法院－刑事補償","date":"2015-03-26T00:00:00+08:00","no":"104,台覆,12","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○四年度台覆字第一二號\r\n聲請覆審人　蘇明正\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣台北地方法院檢察署中華民國一○三年九月十九日決定\r\n（一○三年度刑補字第九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即補償請求人蘇明正（下稱聲請人）請求意旨略\r\n以：聲請人前因涉嫌違反毒品危害防制條例，經台灣台北地方法\r\n院檢察署（下稱台北地檢署）檢察官於民國一○二年四月三十日\r\n向台灣台北地方法院（下稱台北地院）聲請裁定准予羈押，至同\r\n年六月十日停止羈押。嗣聲請人所涉上開罪嫌，經台北地檢署檢\r\n察官以一○二年度偵字第九一八二號為不起訴處分確定等情，請\r\n求依法予以補償。\r\n原決定意旨略以：依刑事訴訟法受理之案件，受害人如因犯罪嫌\r\n疑不足而經不起訴處分前曾受羈押，固得依刑事補償法請求補償\r\n，然補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵\r\n查或審判之行為所致者，受理補償事件之機關得不為補償，此為\r\n刑事補償法第一條第一款、第四條第一項所明定。聲請人於一○\r\n二年四月二十九日二時許，經警查獲並扣得疑似第二級毒品MDMA\r\n五顆。聲請人於警詢時自承：警方所查獲之毒品MDMA搖頭丸五顆\r\n（淨重一．六二公克）係伊本人所有，準備供己施用等語；於檢\r\n察官訊問時亦供稱：查獲之毒品係伊剛買的等語；復於羈押庭法\r\n官前自白：伊承認持有第二級毒品MDMA等語。聲請人既自承持有\r\n第二級毒品之犯行，足見聲請人遭羈押，係其誤導偵查之行為所\r\n致，自不應為刑事補償，其聲請為無理由，應予駁回。\r\n按刑事補償法第四條第一項規定，補償請求之事由係因受害人意\r\n圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償\r\n事件之機關得不為補償。所稱受害人意圖招致犯罪嫌疑，而為誤\r\n導偵查或審判之行為，係指受害人為頂替真正犯罪行為人，或基\r\n於其他動機，自己招致特定犯嫌而虛偽自白、湮滅、偽造、變造\r\n、隱匿證據或勾串共犯、證人等，可認受害人有意自招犯罪嫌疑\r\n，並對其人身自由受拘束之結果有所預期，亦即受害人自願承擔\r\n人身自由受拘束之危險者而言。倘受害人不具有自招犯罪嫌疑之\r\n主觀意圖，卻遭依法羈押，仍應給予補償，尚不得以受害人有其\r\n他可歸責之事由而拒絕補償。查聲請人於一○二年四月二十九日\r\n二時許，經警臨檢查扣疑似第二級毒品MDMA五顆，因該查扣物品\r\n經初步檢驗結果呈MDMA搖頭丸反應，聲請人始依循警方之詢問，\r\n供稱其持有第二級毒品MDMA，有毒品初步鑑驗報告單、調查筆錄\r\n在卷可稽。則能否謂聲請人係意圖招致犯罪嫌疑，故為不實之供\r\n述，而為誤導偵查之行為，自非無疑。原決定機關遽以前揭理由\r\n為聲請人不利之決定，尚嫌速斷。聲請覆審意旨，指摘原決定不\r\n當，求予撤銷，非無理由。爰決定如主文。\r\n中    華    民    國  一○四  年    三    月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  李  伯  道\r\n                                法官  高  孟  焄\r\n                                法官  林  英  志\r\n                                法官  彭  昭  芬\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○四  年    四    月    七    日\r\n                                                     G","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即補償請求人蘇明正（下稱聲請人）請求意旨略以：聲請人前因涉嫌違反毒品危害防制條例，經台灣台北地方法院檢察署（下稱台北地檢署）檢察官於民國一○二年四月三十日向台灣台北地方法院（下稱台北地院）聲請裁定准予羈押，至同年六月十日停止羈押。嗣聲請人所涉上開罪嫌，經台北地檢署檢察官以一○二年度偵字第九一八二號為不起訴處分確定等情，請求依法予以補償。\n原決定意旨略以：依刑事訴訟法受理之案件，受害人如因犯罪嫌疑不足而經不起訴處分前曾受羈押，固得依刑事補償法請求補償，然補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償，此為刑事補償法第一條第一款、第四條第一項所明定。聲請人於一○二年四月二十九日二時許，經警查獲並扣得疑似第二級毒品MDMA五顆。聲請人於警詢時自承：警方所查獲之毒品MDMA搖頭丸五顆（淨重一．六二公克）係伊本人所有，準備供己施用等語；於檢察官訊問時亦供稱：查獲之毒品係伊剛買的等語；復於羈押庭法官前自白：伊承認持有第二級毒品MDMA等語。聲請人既自承持有第二級毒品之犯行，足見聲請人遭羈押，係其誤導偵查之行為所致，自不應為刑事補償，其聲請為無理由，應予駁回。\n按刑事補償法第四條第一項規定，補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償。所稱受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為，係指受害人為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯嫌而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等，可認受害人有意自招犯罪嫌疑，並對其人身自由受拘束之結果有所預期，亦即受害人自願承擔人身自由受拘束之危險者而言。倘受害人不具有自招犯罪嫌疑之主觀意圖，卻遭依法羈押，仍應給予補償，尚不得以受害人有其他可歸責之事由而拒絕補償。查聲請人於一○二年四月二十九日二時許，經警臨檢查扣疑似第二級毒品MDMA五顆，因該查扣物品經初步檢驗結果呈MDMA搖頭丸反應，聲請人始依循警方之詢問，供稱其持有第二級毒品MDMA，有毒品初步鑑驗報告單、調查筆錄在卷可稽。則能否謂聲請人係意圖招致犯罪嫌疑，故為不實之供述，而為誤導偵查之行為，自非無疑。原決定機關遽以前揭理由為聲請人不利之決定，尚嫌速斷。聲請覆審意旨，指摘原決定不當，求予撤銷，非無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"}],"party":[]}
