{"court":"司法院－刑事補償","date":"2018-05-25T00:00:00+08:00","no":"107,台覆,13","sys":"刑事","reason":"違反槍砲彈藥刀械管制條例","judgement":"司法院刑事補償法庭覆審決定書　　　　 107年度台覆字第13號\r\n聲請覆審人　林易儒\r\n上列聲請覆審人因違反槍砲彈藥刀械管制條例案件，請求刑事補\r\n償，不服臺灣桃園地方檢察署（原名臺灣桃園地方法院檢察署）\r\n中華民國107年1月2日決定（106年度刑補字第7 號），聲請覆審\r\n，本庭決定如下：\r\n    主  文\r\n原決定關於駁回聲請覆審人之其餘請求部分撤銷。\r\n    理  由\r\n一本件聲請覆審人即補償請求人林易儒（下稱聲請人）請求意旨\r\n  略以：伊因違反槍砲彈藥刀械管制條例案件（下稱系爭槍砲案\r\n  件），於民國105年2月16日經臺灣桃園地方檢察署（原名臺灣\r\n  桃園地方法院檢察署，下稱原決定機關）檢察官向臺灣桃園地\r\n  方法院（下稱桃園地院）聲請羈押獲准，至105年3月23日停止\r\n  羈押止，共計受羈押37日。嗣伊所涉上開犯嫌，獲不起訴處分\r\n  確定。伊受羈押無可歸責，爰依刑事補償法規定，請求按每日\r\n  新臺幣（下同）5000元計算之補償金等語。\r\n二原決定略以：聲請人因系爭槍砲案件，經原決定機關檢察官於\r\n  105年2月16日向桃園地院聲請羈押聲請人獲准，並自是日起羈\r\n  押，嗣因原羈押原因已消滅，於同年3 月23日釋放聲請人，聲\r\n  請人共受羈押37日。嗣聲請人因罪嫌不足，經原決定機關為不\r\n  起訴處分確定。核聲請人始終否認犯行，於受不起訴處分確定\r\n  前，無刑事補償法第3條、第4條規定之情形，其請求受羈押37\r\n  日之補償，尚無不合。查系爭槍砲案件在聲請人住居之房間內\r\n  查獲土造金屬槍管2 枝及非制式彈殼13顆，或具有殺傷力，或\r\n  屬於槍砲主要組成零件，同時查扣物品另有改裝或製造槍砲彈\r\n  藥有關之工具；雖聲請人稱上開扣案物均係查獲當時不在場之\r\n  吳政倫所有等語，然因吳政倫另案通緝中，難以核對聲請人供\r\n  述之真實性，亦無法排除其自己持有或所有上開扣案物，或與\r\n  吳政倫共同改裝或製造上開槍砲主要組成零件之共犯可能。再\r\n  聲請人所涉未經許可製造槍枝、子彈及槍砲之主要組成零件等\r\n  罪規定，係分處無期徒刑或5年以上有期徒刑、 1年以上7年以\r\n  下有期徒刑、 3年以上10年以下有期徒刑之罪，檢察官衡酌聲\r\n  請人所涉犯罪事實對社會侵犯之危害性及國家刑罰權遂行之公\r\n  益考量，認其犯罪嫌疑重大，所犯為最輕本刑5 年以上有期徒\r\n  刑之罪，因同案被告吳政倫在逃，其有勾串共犯或證人或湮滅\r\n  證據之虞，而聲請對其羈押，並經桃園地法官裁定羈押。前揭\r\n  羈押程序，均係適當、必要，符合憲法比例原則及刑事訴訟法\r\n  上羈押相當性原則之要求，要無不當。且聲請人為警查獲時，\r\n  對於上開槍彈是否為吳政倫所有前後供述不一，有所隱瞞，有\r\n  與吳政倫勾串或湮滅證據之虞，其遭受羈押，實有可歸責性。\r\n  依其個案情節、社會一般通念，據刑事補償法第6 條規定之每\r\n  日3000元以上5000元以下標準計算支付補償金，顯然過高，應\r\n  予酌減。茲考量聲請人之職業、身分及執行羈押時所受之精神\r\n  損害等一切情狀，認依刑事補償法第7條第1項第1 款之規定，\r\n  以每日1000元計算為適當。爰准予補償聲請人 3萬7000元，聲\r\n  請人請求超過3萬7000元部分為無理由，應予駁回。\r\n三惟按刑事補償事件，為保障補償請求人之程序權，並明其請求\r\n  有無理由及決定補償金額，以維補償請求人之權益，俾完備其\r\n  程序，初審決定機關於作成決定前，除認補償請求人之請求尚\r\n  與實體上之理由不相涉（諸如刑事補償法第15條第2 項、第16\r\n  條、第17條第1項前段、第4項規定，認其請求不合法、管轄錯\r\n  誤、有違一事不再理而應予駁回或諭知移送於管轄機關之類）\r\n  ，或決定結果於補償請求人並無不利，或其他無礙其權益之維\r\n  護，或經合法傳喚補償請求人無正當理由不到場者外，均應依\r\n  刑事補償法第35條第2 項規定，傳喚補償請求人、代理人到場\r\n  ，並予陳述意見之機會。本件聲請人受不起訴處分確定前曾受\r\n  羈押37日，得依刑事補償法規定請求國家補償，為原決定確認\r\n  之事實。倘原決定機關就聲請人之請求金額可否全准，尚有疑\r\n  義，即有通知聲請人到場陳述意見，供作酌定聲請人補償金額\r\n  之參據，以保聲請人之程序權。乃原決定機關未依上揭規定，\r\n  踐行傳喚聲請人之程序，賦予其陳述意見之機會，即逕認定聲\r\n  請人就其受羈押有可歸責事由，其補償金額以一日1000元計算\r\n  之，而就聲請人請求逾 3萬7000元部分，為駁回之決定，自有\r\n  未合。聲請人聲請覆審，指摘原決定不利其部分為不當，雖未\r\n  執此為據，然原決定既有前述程序瑕疵，聲請人所受之不利決\r\n  定即屬無可維持。爰決定如主文。\r\n中    華    民    國   107    年    5     月    25    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  吳      燦  \r\n                                法官  段  景  榕  \r\n                                法官  吳  謀  焰  \r\n                                法官  劉  靜  嫻  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    5     月    25    日","type":"","historyHash":"","mainText":"原決定關於駁回聲請覆審人之其餘請求部分撤銷。","opinion":"理  由\n一本件聲請覆審人即補償請求人林易儒（下稱聲請人）請求意旨略以：伊因違反槍砲彈藥刀械管制條例案件（下稱系爭槍砲案件），於民國105年2月16日經臺灣桃園地方檢察署（原名臺灣桃園地方法院檢察署，下稱原決定機關）檢察官向臺灣桃園地方法院（下稱桃園地院）聲請羈押獲准，至105年3月23日停止羈押止，共計受羈押37日。嗣伊所涉上開犯嫌，獲不起訴處分確定。伊受羈押無可歸責，爰依刑事補償法規定，請求按每日新臺幣（下同）5000元計算之補償金等語。\n二原決定略以：聲請人因系爭槍砲案件，經原決定機關檢察官於105年2月16日向桃園地院聲請羈押聲請人獲准，並自是日起羈押，嗣因原羈押原因已消滅，於同年3 月23日釋放聲請人，聲請人共受羈押37日。嗣聲請人因罪嫌不足，經原決定機關為不起訴處分確定。核聲請人始終否認犯行，於受不起訴處分確定前，無刑事補償法第3條、第4條規定之情形，其請求受羈押37日之補償，尚無不合。查系爭槍砲案件在聲請人住居之房間內查獲土造金屬槍管2 枝及非制式彈殼13顆，或具有殺傷力，或屬於槍砲主要組成零件，同時查扣物品另有改裝或製造槍砲彈藥有關之工具；雖聲請人稱上開扣案物均係查獲當時不在場之吳政倫所有等語，然因吳政倫另案通緝中，難以核對聲請人供述之真實性，亦無法排除其自己持有或所有上開扣案物，或與吳政倫共同改裝或製造上開槍砲主要組成零件之共犯可能。再聲請人所涉未經許可製造槍枝、子彈及槍砲之主要組成零件等罪規定，係分處無期徒刑或5年以上有期徒刑、 1年以上7年以下有期徒刑、 3年以上10年以下有期徒刑之罪，檢察官衡酌聲請人所涉犯罪事實對社會侵犯之危害性及國家刑罰權遂行之公益考量，認其犯罪嫌疑重大，所犯為最輕本刑5 年以上有期徒刑之罪，因同案被告吳政倫在逃，其有勾串共犯或證人或湮滅證據之虞，而聲請對其羈押，並經桃園地法官裁定羈押。前揭羈押程序，均係適當、必要，符合憲法比例原則及刑事訴訟法上羈押相當性原則之要求，要無不當。且聲請人為警查獲時，對於上開槍彈是否為吳政倫所有前後供述不一，有所隱瞞，有與吳政倫勾串或湮滅證據之虞，其遭受羈押，實有可歸責性。\n  依其個案情節、社會一般通念，據刑事補償法第6 條規定之每日3000元以上5000元以下標準計算支付補償金，顯然過高，應予酌減。茲考量聲請人之職業、身分及執行羈押時所受之精神損害等一切情狀，認依刑事補償法第7條第1項第1 款之規定，以每日1000元計算為適當。爰准予補償聲請人 3萬7000元，聲請人請求超過3萬7000元部分為無理由，應予駁回。\n三惟按刑事補償事件，為保障補償請求人之程序權，並明其請求有無理由及決定補償金額，以維補償請求人之權益，俾完備其程序，初審決定機關於作成決定前，除認補償請求人之請求尚與實體上之理由不相涉（諸如刑事補償法第15條第2 項、第16條、第17條第1項前段、第4項規定，認其請求不合法、管轄錯誤、有違一事不再理而應予駁回或諭知移送於管轄機關之類），或決定結果於補償請求人並無不利，或其他無礙其權益之維護，或經合法傳喚補償請求人無正當理由不到場者外，均應依刑事補償法第35條第2 項規定，傳喚補償請求人、代理人到場，並予陳述意見之機會。本件聲請人受不起訴處分確定前曾受羈押37日，得依刑事補償法規定請求國家補償，為原決定確認之事實。倘原決定機關就聲請人之請求金額可否全准，尚有疑義，即有通知聲請人到場陳述意見，供作酌定聲請人補償金額之參據，以保聲請人之程序權。乃原決定機關未依上揭規定，踐行傳喚聲請人之程序，賦予其陳述意見之機會，即逕認定聲請人就其受羈押有可歸責事由，其補償金額以一日1000元計算之，而就聲請人請求逾 3萬7000元部分，為駁回之決定，自有未合。聲請人聲請覆審，指摘原決定不利其部分為不當，雖未執此為據，然原決定既有前述程序瑕疵，聲請人所受之不利決定即屬無可維持。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"15 2"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"17 4"},{"lawName":"刑事補償法","issueRef":"35 2"}],"party":[]}
