{"court":"司法院－刑事補償","date":"2009-10-27T00:00:00+08:00","no":"98,台覆,402","sys":"刑事","reason":"逃亡","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四０二號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因逃亡案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十八年六月三日決定（九十八年賠\r\n字第０一三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國六十一年間因逃亡案件，經前海軍第一軍區司\r\n令部於偵查中羈押，嗣經軍事檢察官為不起訴處分後釋放，計受\r\n羈押十五日，爰依冤獄賠償法請求以新台幣五千元折算一日之賠\r\n償等語。原決定意旨以：聲請人雖提出該司令部軍事檢察官（六\r\n二）法檢不字第０二六號不起訴處分書影本為證，然該不起訴處\r\n分書上並無聲請人曾遭羈押之記載，經向國防部海軍司令部、高\r\n雄市後備指揮部函查，或無相關案卷資料列存，或查無聲請人曾\r\n遭羈押之事證，有該二單位之函附資料在卷可憑；再請聲請人補\r\n正相關證明文件，亦僅覆稱「請貴署逕向台南市第一分局，調取\r\n本人民國六十一年之拘提、移送卷證」等語，並未提供任何可供\r\n審查曾受羈押之證明文件，其請求違背法律上之程式，應予駁回\r\n等語。聲請覆審意旨則提出內政部警政署刑事警察局九十八年七\r\n月九日刑偵字第０九八００九０八二八號書函所示：「台端陳指\r\n六十一年間因逃兵通緝案移送一節，經查係六十一年十一月十七\r\n日由憲兵隊所移送，詳情請逕向移送單位洽詢」等情，指摘原決\r\n定機關未調取該案移送資料，逕為駁回決定不當等語。按冤獄賠\r\n償法第五條第四款、第十一條固規定：冤獄賠償之請求，應附具\r\n不起訴處分書之正本或其他相關之證明文件；賠償之請求，違背\r\n法律上之程式，經定期命其補正，而逾期不補正者，應以決定駁\r\n回之。惟聲請人業已提出上開軍事檢察官不起訴處分書影本，觀\r\n諸該文書上載明：「本件台南憲兵隊移送意旨略以：『被告因志\r\n願入營，因派任職務不合志願，拒不報到，經發佈通緝』認其犯\r\n有逃亡之罪嫌」等語，再參酌上述刑事警察局書函所示，足見聲\r\n請人當時確曾因逃亡案件經通緝，並經緝獲歸案，於六十一年十\r\n一月十七日移送軍事檢察官偵辦無訛。聲請人既經緝獲移送偵辦\r\n，則迄六十一年十二月一日經軍事檢察官為不起訴處分，期間有\r\n無受羈押？可否依法請求國家賠償？事實仍待查明，且非不可由\r\n原決定機關向刑事警察局或台南憲兵隊調閱相關案卷探究之。聲\r\n請覆議意旨，指摘原決定不當，非無理由，應將原決定撤銷，由\r\n原決定機關查明後另為適法之決定。爰決定如主文。\r\n中    華    民    國  九十八  年    十    月  二十七  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十一   月    九    日\r\n                                                      m","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於民國六十一年間因逃亡案件，經前海軍第一軍區司令部於偵查中羈押，嗣經軍事檢察官為不起訴處分後釋放，計受羈押十五日，爰依冤獄賠償法請求以新台幣五千元折算一日之賠償等語。原決定意旨以：聲請人雖提出該司令部軍事檢察官（六二）法檢不字第０二六號不起訴處分書影本為證，然該不起訴處分書上並無聲請人曾遭羈押之記載，經向國防部海軍司令部、高雄市後備指揮部函查，或無相關案卷資料列存，或查無聲請人曾遭羈押之事證，有該二單位之函附資料在卷可憑；再請聲請人補正相關證明文件，亦僅覆稱「請貴署逕向台南市第一分局，調取本人民國六十一年之拘提、移送卷證」等語，並未提供任何可供審查曾受羈押之證明文件，其請求違背法律上之程式，應予駁回等語。聲請覆審意旨則提出內政部警政署刑事警察局九十八年七月九日刑偵字第０九八００九０八二八號書函所示：「台端陳指六十一年間因逃兵通緝案移送一節，經查係六十一年十一月十七日由憲兵隊所移送，詳情請逕向移送單位洽詢」等情，指摘原決定機關未調取該案移送資料，逕為駁回決定不當等語。按冤獄賠償法第五條第四款、第十一條固規定：冤獄賠償之請求，應附具不起訴處分書之正本或其他相關之證明文件；賠償之請求，違背法律上之程式，經定期命其補正，而逾期不補正者，應以決定駁回之。惟聲請人業已提出上開軍事檢察官不起訴處分書影本，觀諸該文書上載明：「本件台南憲兵隊移送意旨略以：『被告因志願入營，因派任職務不合志願，拒不報到，經發佈通緝』認其犯有逃亡之罪嫌」等語，再參酌上述刑事警察局書函所示，足見聲請人當時確曾因逃亡案件經通緝，並經緝獲歸案，於六十一年十一月十七日移送軍事檢察官偵辦無訛。聲請人既經緝獲移送偵辦，則迄六十一年十二月一日經軍事檢察官為不起訴處分，期間有無受羈押？可否依法請求國家賠償？事實仍待查明，且非不可由原決定機關向刑事警察局或台南憲兵隊調閱相關案卷探究之。聲請覆議意旨，指摘原決定不當，非無理由，應將原決定撤銷，由原決定機關查明後另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"11"}],"party":[]}
