{"court":"司法院－刑事補償","date":"2010-04-28T00:00:00+08:00","no":"99,台重覆,16","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭重審決定書　九十九年度台重覆字第一六號\r\n聲請重審人　甲○○\r\n上列聲請重審人因叛亂案件，請求冤獄賠償，不服本庭中華民國\r\n九十八年十月二十七日覆審決定（九十八年度台覆字第三八四號\r\n），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n本件聲請重審人即原賠償請求人甲○○（下稱聲請人）因叛亂案\r\n件，前向國防部南部地方軍事法院檢察署請求冤獄賠償，經該署\r\n九十七年賠字第三八九號決定駁回其請求，復經本庭九十八年度\r\n台覆字第三八四號決定，駁回覆審之聲請確定在案。聲請人聲請\r\n重審，其聲請書狀雖引用原決定機關之案號，但附具本庭覆審決\r\n定書，並就本庭決定敘述重審之事由，應認係對本庭之決定聲請\r\n重審，合先敘明。再按，冤獄賠償法第十六條第一款所稱適用法\r\n規顯有錯誤，係指確定決定所適用之法規，顯然不合於當時之法\r\n律規定，或顯然違反現存之判例、解釋，或消極的不適用法規，\r\n致影響決定之結果者而言。查聲請人因持有鋼筆手槍及子彈，於\r\n民國七十三年十一月二十六日經警查獲，以其涉有叛亂罪嫌，移\r\n送前台灣南部地區警備司令部軍事檢察官羈押偵辦，嗣因罪嫌不\r\n足而為不起訴處分，並於七十四年三月二十一日釋放。惟聲請人\r\n違反槍砲彈藥刀械管制條例部分，則經台灣高雄地方法院七十四\r\n年度易字第一六八三號判決，處有期徒刑十月確定，有該案卷宗\r\n及刑事判決書等資料可考。聲請人叛亂罪嫌部分雖經不起訴處分\r\n，但其持有鋼筆手槍、子彈等行為，顯然違反公共秩序及善良風\r\n俗，逾越社會通常觀念所能容忍之程度，情節當屬重大，依冤獄\r\n賠償法第二條第二款規定，不得請求賠償。本庭以原決定機關認\r\n聲請人之請求為無理由，予以駁回，為無不合，仍予維持，駁回\r\n其覆審之聲請，核無冤獄賠償法第十六條第一款適用法規顯有錯\r\n誤之情形。至聲請人援引台灣台中地方法院九十二年度賠字第一\r\n八號決定書所載事例，與本件賠償之請求並無關聯，尚難比附援\r\n引。聲請重審意旨略謂聲請人未觸犯刑法第一百四十九條至第一\r\n百五十四條等妨害秩序罪，且無犯罪之意圖，亦無犯罪被害人，\r\n難認有違反公共秩序之行為；又聲請人涉案時間係於冤獄賠償法\r\n九十六年七月十一日修正公布前，應適用修正前之規定審酌云云\r\n，任意指摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十九  年    五    月  二十八  日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  林  永  茂\r\n                                法官  許  澍  林\r\n                                法官  陳  國  禎\r\n                                法官  陳  東  誥\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    五    月    七    日\r\n                                                     m","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n本件聲請重審人即原賠償請求人甲○○（下稱聲請人）因叛亂案件，前向國防部南部地方軍事法院檢察署請求冤獄賠償，經該署九十七年賠字第三八九號決定駁回其請求，復經本庭九十八年度台覆字第三八四號決定，駁回覆審之聲請確定在案。聲請人聲請重審，其聲請書狀雖引用原決定機關之案號，但附具本庭覆審決定書，並就本庭決定敘述重審之事由，應認係對本庭之決定聲請重審，合先敘明。再按，冤獄賠償法第十六條第一款所稱適用法規顯有錯誤，係指確定決定所適用之法規，顯然不合於當時之法律規定，或顯然違反現存之判例、解釋，或消極的不適用法規，致影響決定之結果者而言。查聲請人因持有鋼筆手槍及子彈，於民國七十三年十一月二十六日經警查獲，以其涉有叛亂罪嫌，移送前台灣南部地區警備司令部軍事檢察官羈押偵辦，嗣因罪嫌不足而為不起訴處分，並於七十四年三月二十一日釋放。惟聲請人違反槍砲彈藥刀械管制條例部分，則經台灣高雄地方法院七十四年度易字第一六八三號判決，處有期徒刑十月確定，有該案卷宗及刑事判決書等資料可考。聲請人叛亂罪嫌部分雖經不起訴處分，但其持有鋼筆手槍、子彈等行為，顯然違反公共秩序及善良風俗，逾越社會通常觀念所能容忍之程度，情節當屬重大，依冤獄賠償法第二條第二款規定，不得請求賠償。本庭以原決定機關認聲請人之請求為無理由，予以駁回，為無不合，仍予維持，駁回其覆審之聲請，核無冤獄賠償法第十六條第一款適用法規顯有錯誤之情形。至聲請人援引台灣台中地方法院九十二年度賠字第一八號決定書所載事例，與本件賠償之請求並無關聯，尚難比附援引。聲請重審意旨略謂聲請人未觸犯刑法第一百四十九條至第一百五十四條等妨害秩序罪，且無犯罪之意圖，亦無犯罪被害人，難認有違反公共秩序之行為；又聲請人涉案時間係於冤獄賠償法九十六年七月十一日修正公布前，應適用修正前之規定審酌云云，任意指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"149"},{"lawName":"中華民國刑法","issueRef":"150"},{"lawName":"中華民國刑法","issueRef":"151"},{"lawName":"中華民國刑法","issueRef":"152"},{"lawName":"中華民國刑法","issueRef":"153"},{"lawName":"中華民國刑法","issueRef":"154"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"16 1 1"},{"lawName":"刑事補償法","issueRef":"16 1 1"}],"party":[]}
