{"court":"司法院－刑事補償","date":"2008-05-19T00:00:00+08:00","no":"97,台覆,115","sys":"刑事","reason":"非依法律受羈押（感訓）","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一一五號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因非依法律受羈押案件，請求冤獄賠償，不服台\r\n灣台中地方法院中華民國九十六年十一月十二日決定（九十六年\r\n度賠字第二二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）原請求意旨\r\n略以：聲請人於七十一年十一月四日，未經法院審判程序，即被\r\n南投縣警察局南投分局直接押送至臺灣警備總司令部職業訓導第\r\n三總隊泰源營區羈押，至七十五年一月五日從東成營區釋放，共\r\n被羈押一千一百五十八日，爰依法請求以新臺幣（下同）五千元\r\n折算一日支付賠償，合計請求賠償五百七十九萬元等語。\r\n原決定意旨略以：按「非依法律受羈押、收容、留置或執行，受\r\n害人亦得依本法請求國家賠償」，冤獄賠償法第一條第二項固定\r\n有明文。惟「賠償之請求，應於不起訴處分或無罪、不受理、不\r\n付審理、不付保護處分、不付感訓處分或撤銷強制工作處分裁判\r\n確定之日起二年內，向管轄機關為之。但依第一條第二項規定請\r\n求者，自停止羈押、收容、留置或執行之日起算」，復為同法第\r\n八條所明定。依本件聲請意旨所載，聲請人於七十五年一月五日\r\n即已停止羈押，竟遲至九十六年十月三十一日始提出本件請求，\r\n已逾法定二年之請求期間，其請求顯不合法，因而適用同法第十\r\n二條第一項後段駁回其請求。聲請覆審意旨略以：人民有請願、\r\n訴願、訴訟權，為憲法第十六條所規定，聲請人於七十一年十一\r\n月間，無故遭南投縣警察局南投分局非法押送至臺灣警備總司令\r\n部職業訓導第三總隊泰源營區羈押，迨至七十五年一月五日從東\r\n成營區釋放止，共被羈押一一五八日，聲請人非深諳法律，非法\r\n羈押之機關亦未告知聲請人應於規定期限內請求，顯然對聲請人\r\n未盡人權保障之責任，有違反憲法保障人權之意旨，原決定竟以\r\n聲請人逾期請求，而駁回聲請人之請求，自有適用法則不當之違\r\n法云云。按「非依法律受羈押、收容、留置或執行，受害人亦得\r\n依本法請求國家賠償」，冤獄賠償法第一條第二項固有明文。惟\r\n賠償之請求，應於不起訴處分或無罪、不受理、不付審理、不付\r\n保護處分、不付感訓處分或撤銷強制工作處分裁判確定之日起二\r\n年內，向管轄機關為之。但依第一條第二項規定請求者，自停止\r\n羈押、收容、留置或執行之日起算，復為同法第八條所規定。依\r\n本件聲請意旨謂聲請人於七十五年一月五日已停止羈押獲釋，竟\r\n遲至九十六年十月三十一日始提出本件請求，則聲請人依冤獄賠\r\n償法第一條第二項之規定請求國家賠償，已逾法定二年之請求期\r\n間，其請求顯不合法。原決定適用同法第十二條第一項後段駁回\r\n其請求，並無違誤。聲請覆審意旨以前詞指摘原決定不當，求予\r\n撤銷，為無理由，應予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　五　　月 　十九 　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　五　　月  二十九  日\r\n                                                     m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）原請求意旨略以：聲請人於七十一年十一月四日，未經法院審判程序，即被南投縣警察局南投分局直接押送至臺灣警備總司令部職業訓導第三總隊泰源營區羈押，至七十五年一月五日從東成營區釋放，共被羈押一千一百五十八日，爰依法請求以新臺幣（下同）五千元折算一日支付賠償，合計請求賠償五百七十九萬元等語。\n原決定意旨略以：按「非依法律受羈押、收容、留置或執行，受害人亦得依本法請求國家賠償」，冤獄賠償法第一條第二項固定有明文。惟「賠償之請求，應於不起訴處分或無罪、不受理、不付審理、不付保護處分、不付感訓處分或撤銷強制工作處分裁判確定之日起二年內，向管轄機關為之。但依第一條第二項規定請求者，自停止羈押、收容、留置或執行之日起算」，復為同法第八條所明定。依本件聲請意旨所載，聲請人於七十五年一月五日即已停止羈押，竟遲至九十六年十月三十一日始提出本件請求，已逾法定二年之請求期間，其請求顯不合法，因而適用同法第十二條第一項後段駁回其請求。聲請覆審意旨略以：人民有請願、訴願、訴訟權，為憲法第十六條所規定，聲請人於七十一年十一月間，無故遭南投縣警察局南投分局非法押送至臺灣警備總司令部職業訓導第三總隊泰源營區羈押，迨至七十五年一月五日從東成營區釋放止，共被羈押一一五八日，聲請人非深諳法律，非法羈押之機關亦未告知聲請人應於規定期限內請求，顯然對聲請人未盡人權保障之責任，有違反憲法保障人權之意旨，原決定竟以聲請人逾期請求，而駁回聲請人之請求，自有適用法則不當之違法云云。按「非依法律受羈押、收容、留置或執行，受害人亦得依本法請求國家賠償」，冤獄賠償法第一條第二項固有明文。惟賠償之請求，應於不起訴處分或無罪、不受理、不付審理、不付保護處分、不付感訓處分或撤銷強制工作處分裁判確定之日起二年內，向管轄機關為之。但依第一條第二項規定請求者，自停止羈押、收容、留置或執行之日起算，復為同法第八條所規定。依本件聲請意旨謂聲請人於七十五年一月五日已停止羈押獲釋，竟遲至九十六年十月三十一日始提出本件請求，則聲請人依冤獄賠償法第一條第二項之規定請求國家賠償，已逾法定二年之請求期間，其請求顯不合法。原決定適用同法第十二條第一項後段駁回其請求，並無違誤。聲請覆審意旨以前詞指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"中華民國憲法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"12 1"}],"party":[]}
