{"court":"司法院－刑事補償","date":"2012-11-28T00:00:00+08:00","no":"101,台重覆,43","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭重審決定書　一○一年度台重覆字第四三號\r\n聲請重審人　李武雄 \r\n上列聲請重審人因違反毒品妨害條例等案件，請求刑事補償，對\r\n於本庭中華民國一○一年四月二十六日確定決定（一○一年度台\r\n覆字第三○號），聲請重審，本庭.\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n本件聲請重審人即補償請求人李武雄（下稱聲請人）以本庭一○\r\n一年度台覆字第三○號決定（下稱原確定決定）適用法規顯有錯\r\n誤為由，對之聲請重審，理由略以：聲請人施用第二級毒品犯行\r\n，經最高法院依非常上訴程序撤銷保安處分，並駁回檢察官保安\r\n處分之聲請後，檢察官重行起訴，經台灣台東地方法院（下稱台\r\n東地院）判處有期徒刑七月，減為三月又十五天確定，聲請人就\r\n折抵刑期一百零五日後所餘二百二十九日保安處分執行期間，請\r\n求刑事補償，應屬刑事補償法第一條第五款所定「收容期間，或\r\n刑罰之執行逾有罪確定裁判所定之刑」之情形，而不適用同條第\r\n二款之規定，自應由諭知第一條第五款裁判之台東地院管轄。且\r\n刑事補償事件管轄權之有無，以受理時為準，刑事補償事件審理\r\n規則第十一條定有明文。聲請人請求補償時，台東地院已為有罪\r\n判決確定，自應以該裁判之狀態定管轄機關。原確定決定認應依\r\n刑事補償法第一條第二款及第九條第一項定管轄機關，適用法規\r\n顯有錯誤。又司法院冤獄賠償法庭九十九年度台覆字第五三號決\r\n定認毒品危害防制條例第三十條之一第二項所定受觀察、勒戒或\r\n強制戒治處分人，其原受觀察、勒戒或強制戒治處分之裁定經撤\r\n銷確定者，其觀察、勒戒或強制戒治處分之執行，得準用冤獄賠\r\n償法之規定請求賠償，係指無施用毒品者而言。聲請人有施用毒\r\n品，自無毒品危害防制條例第三十條之一第二項適用，原確定決\r\n定援引該條例亦有錯誤云云。\r\n惟按「依再審、非常上訴或重新審理程序裁判無罪、撤銷保安處\r\n分或駁回保安處分聲請確定前，曾受羈押、鑑定留置、收容、刑\r\n罰或拘束人身自由保安處分之執行者，受害人得依本法請求國家\r\n補償」、「刑事補償，由原處分或撤回起訴機關，或為駁回起訴\r\n、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處\r\n分或駁回保安處分之聲請、諭知第一條第五款、第六款裁判之機\r\n關管轄」、「受理補償事件之機關認為無管轄權者，應諭知移送\r\n於管轄機關」，此觀刑事補償法第一條第二款、第九條第一項本\r\n文、第十七條第一項前段規定自明。查聲請人因施用第二級毒品\r\n案件，先經台灣台北地方法院（下稱台北地院）九十五年度毒聲\r\n字第七五號裁定、台灣高等法院九十五年度毒抗字第八○號裁定\r\n送戒治處所觀察、勒戒確定；復據台北地院九十五年度毒聲字第\r\n二六一號裁定、台灣高等法院九十五年度毒抗字第二三四號裁定\r\n令入戒治處所施以強制戒治確定。嗣最高法院依非常上訴程序，\r\n以九十八年度台非字第三號、第四三號判決分別撤銷上開確定裁\r\n定，並駁回檢察官保安處分之聲請。聲請人所受前開觀察、勒戒\r\n及強制戒治處分，既由最高法院依非常上訴程序撤銷並駁回檢察\r\n官之聲請，則聲請人就受拘束人身自由保安處分之執行而請求國\r\n家補償，自屬刑事補償法第一條第二款所定情形，應由最高法院\r\n管轄，此觀該條立法理由載明「拘束人身自由之保安處分，例如\r\n毒品危害條例之觀察、勒戒或強制戒治等處分……，爰於第二款\r\n、第六款、第七款增訂拘束人身自由保安處分之執行等文字」即\r\n明。至於同條第五款係就「羈押、鑑定留置、收容或刑罰之執行\r\n」為規範，聲請人徒因其施打毒品犯行嗣經台東地院判決有罪確\r\n定，即指應適用該款規定，自無可取。聲請人向台東地院聲請國\r\n家補償，台東地院以決定移送最高法院，原確定決定予以維持，\r\n駁回聲請人覆審之聲請，自難謂適用法規顯有錯誤。另司法院冤\r\n獄賠償法庭九十九年度台覆字第五三號決定，旨在說明「依毒品\r\n危害防制條例第三十條之一第二項規定，準用冤獄賠償法之規定\r\n請求賠償者，以無施用毒品而受所定受觀察、勒戒處分等情形而\r\n言；如有施用毒品，顯逾社會通常觀念所能容忍之程度，自屬違\r\n反公共秩序及善良風俗而情節重大，不應予以賠償」，非謂受觀\r\n察、勒戒或強制戒治等處分而請求冤獄賠償時，如賠償請求人確\r\n有施用毒品，即不適用冤獄賠償法關於管轄之規定。聲請人援引\r\n該決定意旨，指原確定決定有適用毒品危害防制條例第三十條之\r\n一第二項、刑事補償法第九條第一項規定之錯誤云云，亦有誤解\r\n。其依刑事補償法第二十一條第一款規定聲請重審，難謂有理由\r\n，應予駁回。爰決定如主文。\r\n中    華    民    國  一○一  年   十一   月   二十八  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  石  木  欽\r\n                                法官  吳      燦\r\n                                法官  段  景  榕\r\n                                法官  高  孟  焄\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年   十二   月    七    日\r\n\r\n                                                      Ｖ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n本件聲請重審人即補償請求人李武雄（下稱聲請人）以本庭一○一年度台覆字第三○號決定（下稱原確定決定）適用法規顯有錯誤為由，對之聲請重審，理由略以：聲請人施用第二級毒品犯行，經最高法院依非常上訴程序撤銷保安處分，並駁回檢察官保安處分之聲請後，檢察官重行起訴，經台灣台東地方法院（下稱台東地院）判處有期徒刑七月，減為三月又十五天確定，聲請人就折抵刑期一百零五日後所餘二百二十九日保安處分執行期間，請求刑事補償，應屬刑事補償法第一條第五款所定「收容期間，或刑罰之執行逾有罪確定裁判所定之刑」之情形，而不適用同條第二款之規定，自應由諭知第一條第五款裁判之台東地院管轄。且刑事補償事件管轄權之有無，以受理時為準，刑事補償事件審理規則第十一條定有明文。聲請人請求補償時，台東地院已為有罪判決確定，自應以該裁判之狀態定管轄機關。原確定決定認應依刑事補償法第一條第二款及第九條第一項定管轄機關，適用法規顯有錯誤。又司法院冤獄賠償法庭九十九年度台覆字第五三號決定認毒品危害防制條例第三十條之一第二項所定受觀察、勒戒或強制戒治處分人，其原受觀察、勒戒或強制戒治處分之裁定經撤銷確定者，其觀察、勒戒或強制戒治處分之執行，得準用冤獄賠償法之規定請求賠償，係指無施用毒品者而言。聲請人有施用毒品，自無毒品危害防制條例第三十條之一第二項適用，原確定決定援引該條例亦有錯誤云云。\n惟按「依再審、非常上訴或重新審理程序裁判無罪、撤銷保安處分或駁回保安處分聲請確定前，曾受羈押、鑑定留置、收容、刑罰或拘束人身自由保安處分之執行者，受害人得依本法請求國家補償」、「刑事補償，由原處分或撤回起訴機關，或為駁回起訴、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、諭知第一條第五款、第六款裁判之機關管轄」、「受理補償事件之機關認為無管轄權者，應諭知移送於管轄機關」，此觀刑事補償法第一條第二款、第九條第一項本文、第十七條第一項前段規定自明。查聲請人因施用第二級毒品案件，先經台灣台北地方法院（下稱台北地院）九十五年度毒聲字第七五號裁定、台灣高等法院九十五年度毒抗字第八○號裁定送戒治處所觀察、勒戒確定；復據台北地院九十五年度毒聲字第二六一號裁定、台灣高等法院九十五年度毒抗字第二三四號裁定令入戒治處所施以強制戒治確定。嗣最高法院依非常上訴程序，以九十八年度台非字第三號、第四三號判決分別撤銷上開確定裁定，並駁回檢察官保安處分之聲請。聲請人所受前開觀察、勒戒及強制戒治處分，既由最高法院依非常上訴程序撤銷並駁回檢察官之聲請，則聲請人就受拘束人身自由保安處分之執行而請求國家補償，自屬刑事補償法第一條第二款所定情形，應由最高法院管轄，此觀該條立法理由載明「拘束人身自由之保安處分，例如毒品危害條例之觀察、勒戒或強制戒治等處分……，爰於第二款、第六款、第七款增訂拘束人身自由保安處分之執行等文字」即明。至於同條第五款係就「羈押、鑑定留置、收容或刑罰之執行」為規範，聲請人徒因其施打毒品犯行嗣經台東地院判決有罪確定，即指應適用該款規定，自無可取。聲請人向台東地院聲請國家補償，台東地院以決定移送最高法院，原確定決定予以維持，駁回聲請人覆審之聲請，自難謂適用法規顯有錯誤。另司法院冤獄賠償法庭九十九年度台覆字第五三號決定，旨在說明「依毒品危害防制條例第三十條之一第二項規定，準用冤獄賠償法之規定請求賠償者，以無施用毒品而受所定受觀察、勒戒處分等情形而言；如有施用毒品，顯逾社會通常觀念所能容忍之程度，自屬違反公共秩序及善良風俗而情節重大，不應予以賠償」，非謂受觀察、勒戒或強制戒治等處分而請求冤獄賠償時，如賠償請求人確有施用毒品，即不適用冤獄賠償法關於管轄之規定。聲請人援引該決定意旨，指原確定決定有適用毒品危害防制條例第三十條之一第二項、刑事補償法第九條第一項規定之錯誤云云，亦有誤解。其依刑事補償法第二十一條第一款規定聲請重審，難謂有理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"11"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"9 1"},{"lawName":"刑事補償法","issueRef":"9 1"},{"lawName":"刑事補償法","issueRef":"9 1"},{"lawName":"刑事補償法","issueRef":"21 1 1"},{"lawName":"毒品危害防制條例","issueRef":"30-1 2"},{"lawName":"毒品危害防制條例","issueRef":"30-1 2"},{"lawName":"毒品危害防制條例","issueRef":"30-1 2"},{"lawName":"毒品危害防制條例","issueRef":"30-1 2"}],"party":[]}
