{"court":"司法院－刑事補償","date":"2013-01-29T00:00:00+08:00","no":"102,台覆,4","sys":"刑事","reason":"貪污","judgement":"司法院刑事補償法庭覆審決定書　一○二年度台覆字第四號\r\n聲請覆審人　最高法院檢察署　\r\n補償請求人　劉錦宜 \r\n上列補償請求人因貪污案件，請求刑事補償，聲請覆審人不服台\r\n灣南投地方法院中華民國一○一年十月二日之決定（一○一年度\r\n刑補字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定關於准予補償部分撤銷。\r\n    理  由\r\n本件補償請求人劉錦宜（下稱請求人）請求意旨略以：請求人前\r\n因涉嫌貪污治罪條例案件，於民國八十九年八月十四日，經台灣\r\n南投地方法院（下稱南投地院）裁定羈押，迄同年十一月二十二\r\n日始經南投地院裁定准予具保停止羈押，於同年月二十三日始具\r\n保停止羈押，請求人共計受羈押一百零二日。又請求人所涉貪污\r\n治罪條例案件，經多次撤銷改判，最終經台灣高等法院台中分院\r\n（下稱台中高分院）於一○○年十一月九日以一○○年度重上更\r\n(五)字第一八號判決上訴駁回而無罪確定。爰依冤獄賠償法第一條\r\n規定，請求以新台幣（下同）五千元折算一日之賠償金額等語。\r\n原決定意旨略以：按因行為不罰或犯罪嫌疑不足而經不起訴處分\r\n或撤回起訴、受駁回起訴裁定或無罪之判決確定前，曾受羈押、\r\n鑑定留置或收容者，受害人得依刑事補償法請求國家補償，此觀\r\n同法第一條第一款規定自明。查請求人因涉犯違反貪污治罪條例\r\n案件，於八十九年八月十四日經拘提後，經台灣南投地方法院檢\r\n察署（下稱南投地檢署）檢察官，於同年月十六日向南投地院聲\r\n請羈押，南投地院於同日作成羈押裁定，又於同年十月十五日延\r\n長羈押，迄同年十一月二十二停止羈押釋放之日止，共計受羈押\r\n一百零一日。嗣請求人上開案件，經法院多次撤銷改判，最終經\r\n台中高分院於一○○年十一月九日以一○○年度重上更(五)字第一\r\n八號判決上訴駁回而無罪確定。又請求人自警詢、偵訊、法院訊\r\n問及審理中，均否認犯行，亦無事證足資證明請求人受前開羈押\r\n，係因其意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致，\r\n即無刑事補償法第四條規定得不為補償之情形，且查無同法第三\r\n條各款規定不得請求補償之情形，亦未逾同法第十三條前段所定\r\n二年內之法定期間。而請求人雖主張其共計受羈押一百零二日，\r\n惟法院於八十九年十一月二十二日以裁定請求人提出之保證金後\r\n，准予停止羈押，具保人即請求人之配偶何清惠即出具現金保證\r\n，請求人於同日十九時二分即遭釋放，顯見非如請求人所稱羈押\r\n至八十九年十一月二十三日始釋放外出。從而，請求人確因上開\r\n案件於無罪判決確定前，自八十九年八月十四日受拘提之日起，\r\n迄八十九年十一月二十二日停止羈押釋放之日止，共計受羈押一\r\n百零一日，自得請求補償。爰審酌請求人素行、智識程度、年齡\r\n、謀生能力及所受之損失等一切情狀，認以每日補償四千元為適\r\n當，合計准予補償四十萬四千元，逾此部分之請求，即屬無據（\r\n駁回部分，未具請求人聲請覆審）。\r\n聲請覆審意旨略以：原決定機關未依刑事補償法第三十五條第二\r\n項之規定，傳喚請求人予以陳述意見之機會，即逕為前揭補償之\r\n決定，自屬違法，爰聲請覆審等語。\r\n按刑事補償事件之初審決定機關應傳喚補償請求人、代理人，並\r\n予陳述意見之機會。但經合法傳喚無正當理由不到場者，不在此\r\n限。刑事補償法第三十五條第二項定有明文。立法意旨乃為明補\r\n償請求人之請求是否有據及決定補償金額，並維補償請求人之權\r\n益，此為刑事補償事件之初審決定機關審理刑事補償事件應踐行\r\n之法定程序。本件請求人受無罪判決前曾受羈押一百零一日，且\r\n致受羈押，無可歸責之事由，得依刑事補償法規定請求國家補償\r\n，為原決定確認之事實。倘原決定機關就請求人之請求金額可否\r\n全准，尚有疑義，即有通知請求人到場陳述意見，俾供酌定其補\r\n償金額之參據，以維請求人之權益。乃原決定機關未依上揭規定\r\n，踐行傳喚請求人之程序，賦予其陳述意見之機會，即逕依刑事\r\n補償法第六條第一項之規定，認定請求人之補償金額以每日四千\r\n元為適當，而准予補償，自有未合。聲請覆審意旨執以指摘原決\r\n定該部分不當，求予撤銷，為有理由。爰決定如主文。\r\n中    華    民    國  一○二  年    一    月  二十九  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  陳  重  瑜\r\n                                法官  呂  丹  玉\r\n                                法官  呂  永  福 \r\n                                法官  魏  大  喨\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    二    月    八    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"原決定關於准予補償部分撤銷。","opinion":"理  由\n本件補償請求人劉錦宜（下稱請求人）請求意旨略以：請求人前因涉嫌貪污治罪條例案件，於民國八十九年八月十四日，經台灣南投地方法院（下稱南投地院）裁定羈押，迄同年十一月二十二日始經南投地院裁定准予具保停止羈押，於同年月二十三日始具保停止羈押，請求人共計受羈押一百零二日。又請求人所涉貪污治罪條例案件，經多次撤銷改判，最終經台灣高等法院台中分院（下稱台中高分院）於一○○年十一月九日以一○○年度重上更(五)字第一八號判決上訴駁回而無罪確定。爰依冤獄賠償法第一條規定，請求以新台幣（下同）五千元折算一日之賠償金額等語。\n原決定意旨略以：按因行為不罰或犯罪嫌疑不足而經不起訴處分或撤回起訴、受駁回起訴裁定或無罪之判決確定前，曾受羈押、鑑定留置或收容者，受害人得依刑事補償法請求國家補償，此觀同法第一條第一款規定自明。查請求人因涉犯違反貪污治罪條例案件，於八十九年八月十四日經拘提後，經台灣南投地方法院檢察署（下稱南投地檢署）檢察官，於同年月十六日向南投地院聲請羈押，南投地院於同日作成羈押裁定，又於同年十月十五日延長羈押，迄同年十一月二十二停止羈押釋放之日止，共計受羈押一百零一日。嗣請求人上開案件，經法院多次撤銷改判，最終經台中高分院於一○○年十一月九日以一○○年度重上更(五)字第一八號判決上訴駁回而無罪確定。又請求人自警詢、偵訊、法院訊問及審理中，均否認犯行，亦無事證足資證明請求人受前開羈押，係因其意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致，即無刑事補償法第四條規定得不為補償之情形，且查無同法第三條各款規定不得請求補償之情形，亦未逾同法第十三條前段所定二年內之法定期間。而請求人雖主張其共計受羈押一百零二日，惟法院於八十九年十一月二十二日以裁定請求人提出之保證金後，准予停止羈押，具保人即請求人之配偶何清惠即出具現金保證，請求人於同日十九時二分即遭釋放，顯見非如請求人所稱羈押至八十九年十一月二十三日始釋放外出。從而，請求人確因上開案件於無罪判決確定前，自八十九年八月十四日受拘提之日起，迄八十九年十一月二十二日停止羈押釋放之日止，共計受羈押一百零一日，自得請求補償。爰審酌請求人素行、智識程度、年齡、謀生能力及所受之損失等一切情狀，認以每日補償四千元為適當，合計准予補償四十萬四千元，逾此部分之請求，即屬無據（駁回部分，未具請求人聲請覆審）。\n聲請覆審意旨略以：原決定機關未依刑事補償法第三十五條第二項之規定，傳喚請求人予以陳述意見之機會，即逕為前揭補償之決定，自屬違法，爰聲請覆審等語。\n按刑事補償事件之初審決定機關應傳喚補償請求人、代理人，並予陳述意見之機會。但經合法傳喚無正當理由不到場者，不在此限。刑事補償法第三十五條第二項定有明文。立法意旨乃為明補償請求人之請求是否有據及決定補償金額，並維補償請求人之權益，此為刑事補償事件之初審決定機關審理刑事補償事件應踐行之法定程序。本件請求人受無罪判決前曾受羈押一百零一日，且致受羈押，無可歸責之事由，得依刑事補償法規定請求國家補償，為原決定確認之事實。倘原決定機關就請求人之請求金額可否全准，尚有疑義，即有通知請求人到場陳述意見，俾供酌定其補償金額之參據，以維請求人之權益。乃原決定機關未依上揭規定，踐行傳喚請求人之程序，賦予其陳述意見之機會，即逕依刑事補償法第六條第一項之規定，認定請求人之補償金額以每日四千元為適當，而准予補償，自有未合。聲請覆審意旨執以指摘原決定該部分不當，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"35 2"},{"lawName":"刑事補償法","issueRef":"35 2"}],"party":[]}
