{"court":"司法院－刑事補償","date":"2009-05-20T00:00:00+08:00","no":"98,台覆,178","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一七八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十七年十二月二十九日決定（九十\r\n七年賠字第五四七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國七十四年間因涉嫌叛亂案件，在偵查中為前台\r\n灣南部地區警備司令部（下稱前南警部）羈押，嗣經該部軍事檢\r\n察官處分不起訴後並於七十四年三月十七日移送前台灣警備總部\r\n司令部職業訓導第三總隊（下稱前職訓第三總隊）執行管訓，迄\r\n七十七年二月一日結訓期滿，共計受非法執行一千零五十二天，\r\n爰依冤獄賠償法第一條第二項、第三條第一項之規定，以新台幣\r\n（下同）五千元折算一日，請求冤獄賠償共計五百二十六萬元整\r\n云云。原決定意旨略以：按賠償之請求經受理機關決定後，不得\r\n以同一事由，更行請求，冤獄賠償法第十二條第四項、辦理冤獄\r\n賠償事件應行注意事項第十二點，均著有明文。又冤獄賠償之請\r\n求，軍事法院檢察署管轄受理範圍應限於曾依軍事審判法受理之\r\n軍法案件；非依法律受羈押、收容、留置或執行者，則由羈押、\r\n收容、留置或執行之機關所在地或受害人之住所地、居住地或最\r\n後住所地之地方法院管轄；另人民於戒嚴時期因犯內亂、外患、\r\n懲治叛亂條例或檢肅匪諜條例之罪，且有戒嚴時期人民受損權利\r\n回復條例第六條各款之情形者，得聲請所屬地方法院準用本法相\r\n關規定，請求國家賠償，冤獄賠償法第四條、戒嚴時期人民受損\r\n權利回復條例第六條，亦定有明文，復依冤獄賠償法第十二條第\r\n一項後段之規定，受理賠償事件之機關認為請求無管轄權者，應\r\n以決定駁回之。查聲請人係因強銷歌廳預售票而涉嫌叛亂罪，經\r\n前南警部於七十三年十二月二十八日羈押，嗣因叛亂罪嫌疑不足\r\n，於七十四年三月十八日以七十三年法字第四二一號處分不起訴\r\n，並於當日移送前職訓第三總隊職訓，共遭羈押五十日，聲請人\r\n連同職訓期間一併計算為一千零五十二日容有誤會，業據調閱原\r\n卷查明無訛，並有押票、釋票各一紙在卷可稽。惟其曾於九十年\r\n間，以相同之事由，向台灣高雄地方法院聲請冤獄賠償，案經該\r\n院實體審理後，於九十年八月九日以九十年度賠字九九號決定聲\r\n請駁回，此有該院九十七年十一月二十四日雄院高文字第097000\r\n3185號函所附決定書繕本一份在卷可稽。是本件聲請人於不起訴\r\n處分前所受羈押之冤獄賠償請求，既經前揭法院為實體決定，揆\r\n諸前揭說明，應予駁回。另聲請人經送付管訓，非屬依軍事審判\r\n法受理之軍法案件，原決定機關核無管轄權。縱聲請人爰依冤獄\r\n賠償法第一條第二項：「非依法律受羈押、收容、留置或執行，\r\n受害人亦得依本法請求國家賠償」而提出請求，然參諸上開管轄\r\n之說明，是類案件應由羈押、收容、留置或執行之機關所在地或\r\n受害人之住所地、居住地或最後住所地之地方法院管轄，原決定\r\n機關亦無管轄權等語。聲請覆審意旨略謂：本件聲請人受非法管\r\n訓之處所係屬軍法機關所屬單位，為裁定之機關亦係軍法機關即\r\n前已裁撤之前職訓第三總隊，且原決定機關既認其承受該部之檢\r\n察業務，原決定機關依法即有管轄權。詎原決定未審酌上開情事\r\n，認定其無管轄權，率而駁回聲請人之請求，其決定自屬於法不\r\n合云云。本件聲請人聲請之冤獄賠償分兩部分，其一、七十三年\r\n十二月二十八日因強銷歌廳預售票涉嫌叛亂，經前南警部羈押，\r\n嗣因叛亂罪嫌不足，於七十四年三月十八日以七十三年法字第四\r\n二一號處分不起訴，共遭羈押五十日部分；其二、於羈押完畢當\r\n日移送前職訓第三總隊，執行矯正處分迄七十七年二月一日結訓\r\n期滿部分，合先敘明。按賠償之請求經受理機關決定後，不得以\r\n同一事由，更行請求，冤獄賠償法第十二條第四項定有明文。查\r\n上開前一部分，聲請人曾於九十年間，以同一事由，向台灣高雄\r\n地方法院聲請冤獄賠償，業經該院於九十年八月九日以九十年度\r\n賠字九九號實體決定駁回其聲請在案，有該院九十七年十一月二\r\n十四日雄院高文字第0970003185號函所附決定書繕本在卷可稽。\r\n聲請人以同一事由再為聲請，違反一事不再理規定，於法不合。\r\n次按請求（冤獄）賠償者，應由為羈押、收容、留置或執行之機\r\n關所在地或受害人之住所地、居所地或最後住所地之地方法院管\r\n轄；軍法案件，由地方軍事法院管轄；如受理賠償之機關，認為\r\n無管轄權者，應以決定駁回之。同法第四條第一項、第十二條第\r\n一項後段亦定有明文。查前開後一部分，乃警察機關依當時有效\r\n之違警罰法第二十八條及台灣省戒嚴時期取締流氓辦法第六條規\r\n定，移送矯正處分，有軍管區司令部督察室九十年四月三日（九\r\n０）志厚字第一０七八號函、前職訓第三總隊七七璋字第五四八\r\n０號隊員結訓證明書可稽。核並非軍法案件，原決定機關並無管\r\n轄權。從而，原決定機關駁回聲請人本件冤獄賠償聲請之決定，\r\n並無違誤，覆審聲請意旨誤警察機關取締流氓之矯正處分為軍法\r\n機關執行羈押，指摘原決定不當，求為撤銷原決定，為無理由，\r\n應予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　  五　　月   二十   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年    六    月　  一    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於民國七十四年間因涉嫌叛亂案件，在偵查中為前台灣南部地區警備司令部（下稱前南警部）羈押，嗣經該部軍事檢察官處分不起訴後並於七十四年三月十七日移送前台灣警備總部司令部職業訓導第三總隊（下稱前職訓第三總隊）執行管訓，迄七十七年二月一日結訓期滿，共計受非法執行一千零五十二天，爰依冤獄賠償法第一條第二項、第三條第一項之規定，以新台幣（下同）五千元折算一日，請求冤獄賠償共計五百二十六萬元整云云。原決定意旨略以：按賠償之請求經受理機關決定後，不得以同一事由，更行請求，冤獄賠償法第十二條第四項、辦理冤獄賠償事件應行注意事項第十二點，均著有明文。又冤獄賠償之請求，軍事法院檢察署管轄受理範圍應限於曾依軍事審判法受理之軍法案件；非依法律受羈押、收容、留置或執行者，則由羈押、收容、留置或執行之機關所在地或受害人之住所地、居住地或最後住所地之地方法院管轄；另人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，且有戒嚴時期人民受損權利回復條例第六條各款之情形者，得聲請所屬地方法院準用本法相關規定，請求國家賠償，冤獄賠償法第四條、戒嚴時期人民受損權利回復條例第六條，亦定有明文，復依冤獄賠償法第十二條第一項後段之規定，受理賠償事件之機關認為請求無管轄權者，應以決定駁回之。查聲請人係因強銷歌廳預售票而涉嫌叛亂罪，經前南警部於七十三年十二月二十八日羈押，嗣因叛亂罪嫌疑不足，於七十四年三月十八日以七十三年法字第四二一號處分不起訴，並於當日移送前職訓第三總隊職訓，共遭羈押五十日，聲請人連同職訓期間一併計算為一千零五十二日容有誤會，業據調閱原卷查明無訛，並有押票、釋票各一紙在卷可稽。惟其曾於九十年間，以相同之事由，向台灣高雄地方法院聲請冤獄賠償，案經該院實體審理後，於九十年八月九日以九十年度賠字九九號決定聲請駁回，此有該院九十七年十一月二十四日雄院高文字第097000 3185號函所附決定書繕本一份在卷可稽。是本件聲請人於不起訴處分前所受羈押之冤獄賠償請求，既經前揭法院為實體決定，揆諸前揭說明，應予駁回。另聲請人經送付管訓，非屬依軍事審判法受理之軍法案件，原決定機關核無管轄權。縱聲請人爰依冤獄賠償法第一條第二項：「非依法律受羈押、收容、留置或執行，受害人亦得依本法請求國家賠償」而提出請求，然參諸上開管轄之說明，是類案件應由羈押、收容、留置或執行之機關所在地或受害人之住所地、居住地或最後住所地之地方法院管轄，原決定機關亦無管轄權等語。聲請覆審意旨略謂：本件聲請人受非法管訓之處所係屬軍法機關所屬單位，為裁定之機關亦係軍法機關即前已裁撤之前職訓第三總隊，且原決定機關既認其承受該部之檢察業務，原決定機關依法即有管轄權。詎原決定未審酌上開情事，認定其無管轄權，率而駁回聲請人之請求，其決定自屬於法不合云云。本件聲請人聲請之冤獄賠償分兩部分，其一、七十三年十二月二十八日因強銷歌廳預售票涉嫌叛亂，經前南警部羈押，嗣因叛亂罪嫌不足，於七十四年三月十八日以七十三年法字第四二一號處分不起訴，共遭羈押五十日部分；其二、於羈押完畢當日移送前職訓第三總隊，執行矯正處分迄七十七年二月一日結訓期滿部分，合先敘明。按賠償之請求經受理機關決定後，不得以同一事由，更行請求，冤獄賠償法第十二條第四項定有明文。查上開前一部分，聲請人曾於九十年間，以同一事由，向台灣高雄地方法院聲請冤獄賠償，業經該院於九十年八月九日以九十年度賠字九九號實體決定駁回其聲請在案，有該院九十七年十一月二十四日雄院高文字第0970003185號函所附決定書繕本在卷可稽。\n聲請人以同一事由再為聲請，違反一事不再理規定，於法不合。\n次按請求（冤獄）賠償者，應由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄；如受理賠償之機關，認為無管轄權者，應以決定駁回之。同法第四條第一項、第十二條第一項後段亦定有明文。查前開後一部分，乃警察機關依當時有效之違警罰法第二十八條及台灣省戒嚴時期取締流氓辦法第六條規定，移送矯正處分，有軍管區司令部督察室九十年四月三日（九０）志厚字第一０七八號函、前職訓第三總隊七七璋字第五四八０號隊員結訓證明書可稽。核並非軍法案件，原決定機關並無管轄權。從而，原決定機關駁回聲請人本件冤獄賠償聲請之決定，並無違誤，覆審聲請意旨誤警察機關取締流氓之矯正處分為軍法機關執行羈押，指摘原決定不當，求為撤銷原決定，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"3 1"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"臺灣省戒嚴時期取締流氓辦法","issueRef":"6"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
