{"court":"司法院－刑事補償","date":"2009-12-15T00:00:00+08:00","no":"98,台覆,488","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四八八號\r\n聲請覆審人　最高法院檢察署\r\n賠償請求人　甲○○\r\n上列賠償請求人因叛亂嫌疑案件，請求冤獄賠償，聲請覆審人不\r\n服國防部東部地方軍事法院檢察署中華民國九十八年七月三十日\r\n決定（九十八年賠更一字第○○一號），聲請覆審，本庭決定如\r\n下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n按依軍事審判法受理之案件，具有於不起訴處分確定前，曾受羈\r\n押之情形者，受害人固得依冤獄賠償法請求國家賠償。惟此冤獄\r\n賠償案件首須認定受害人確有因該不起訴處分之「本案」受羈押\r\n之情形，始足當之。因而，受害人是否因該不起訴處分之「本案\r\n」受羈押之事實，乃決定冤獄賠償法請求之必要調查事項，自應\r\n依相關資料，明確認定，否則，即有調查未盡之違誤。卷查本件\r\n前臺灣東部地區警備司令部（下稱前東警部）民國七十四年十二\r\n月十日，七十四年法偵字第四六號不起訴處分書固載有「賠償請\r\n求人甲○○（下稱請求人）在押」及「請求人素行不良、擁槍自\r\n重、經營賭場營利並以暴力催討賭債等情，因嚴重危害治安，涉\r\n嫌叛亂而經台東縣警察局移送前東警部偵辦」等情。惟查請求人\r\n因持槍聚賭、暴力討債、開設賭場等危害治安行為，經台東市警\r\n察局於七十四年十月八日即已移送前台灣警備總司令部綠島地區\r\n警備指揮部（下稱前綠島指揮部）執行感訓處分（一清專案），\r\n迄至七十七年四月四日，始結訓返鄉，此有前綠島指揮部函、台\r\n東縣警察局「一清專案」對象不法活動調查資料表及請求人之訊\r\n問筆錄在卷可稽。則前東警部處分不起訴之六十三日前，請求人\r\n已在前綠島指揮部執行感訓處分，豈可能因叛亂案在押前東警部\r\n？前開前東警部不起訴處分書所謂「請求人在押」，是否誤載？\r\n是否因軍事檢察官向前綠島指揮部借提，而誤載為在押？倘若如\r\n此，本件請求人在前東警部偵查中，即無受羈押之情形，所為冤\r\n獄賠償之請求，於法即有未合。原決定未予詳求，遽予部分准許\r\n請求人本件冤獄賠償之請求，尚嫌速斷。聲請覆審意旨指摘原決\r\n定不當，求予撤銷，非無理由，本庭自應撤銷原決定，由原決定\r\n機關另為適當之決定。爰決定如主文。\r\n中    華    民    國  九十八  年   十二   月   十五   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十二   月  二十八  日\r\n                                                      m","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"按依軍事審判法受理之案件，具有於不起訴處分確定前，曾受羈押之情形者，受害人固得依冤獄賠償法請求國家賠償。惟此冤獄賠償案件首須認定受害人確有因該不起訴處分之「本案」受羈押之情形，始足當之。因而，受害人是否因該不起訴處分之「本案」受羈押之事實，乃決定冤獄賠償法請求之必要調查事項，自應依相關資料，明確認定，否則，即有調查未盡之違誤。卷查本件前臺灣東部地區警備司令部（下稱前東警部）民國七十四年十二月十日，七十四年法偵字第四六號不起訴處分書固載有「賠償請求人甲○○（下稱請求人）在押」及「請求人素行不良、擁槍自重、經營賭場營利並以暴力催討賭債等情，因嚴重危害治安，涉嫌叛亂而經台東縣警察局移送前東警部偵辦」等情。惟查請求人因持槍聚賭、暴力討債、開設賭場等危害治安行為，經台東市警察局於七十四年十月八日即已移送前台灣警備總司令部綠島地區警備指揮部（下稱前綠島指揮部）執行感訓處分（一清專案），迄至七十七年四月四日，始結訓返鄉，此有前綠島指揮部函、台東縣警察局「一清專案」對象不法活動調查資料表及請求人之訊問筆錄在卷可稽。則前東警部處分不起訴之六十三日前，請求人已在前綠島指揮部執行感訓處分，豈可能因叛亂案在押前東警部？前開前東警部不起訴處分書所謂「請求人在押」，是否誤載？是否因軍事檢察官向前綠島指揮部借提，而誤載為在押？倘若如此，本件請求人在前東警部偵查中，即無受羈押之情形，所為冤獄賠償之請求，於法即有未合。原決定未予詳求，遽予部分准許請求人本件冤獄賠償之請求，尚嫌速斷。聲請覆審意旨指摘原決定不當，求予撤銷，非無理由，本庭自應撤銷原決定，由原決定機關另為適當之決定。爰決定如主文。","relatedIssues":[],"party":[]}
