{"court":"司法院－刑事補償","date":"2008-06-24T00:00:00+08:00","no":"97,台重覆,8","sys":"刑事","reason":"逃亡","judgement":"司法院冤獄賠償法庭重審決定書　　九十七年度台重覆字第八號\r\n聲請重審人　甲○○\r\n上列聲請重審人因逃亡案件，請求冤獄賠償，對於本庭中華民國\r\n九十七年二月二十六日確定決定（九十七年度台覆字第二五號）\r\n，聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n本件聲請重審人甲○○（下稱聲請人）聲請重審意旨略以：聲請\r\n人因逃亡案件，於前程序向台灣台北地方法院（下稱台北地院）\r\n請求冤獄賠償，台北地院九十六年度賠字第一六號初審決定既認\r\n本件應由軍事機關管轄，其為無管轄權，而駁回聲請人之請求，\r\n則聲請人不服該決定聲請覆審，原確定決定即應依冤獄賠償事件\r\n審理規則第三十六條準用刑事訴訟法第九條第二項之規定，以裁\r\n定將本件移轉於有管轄權之法院，原確定決定竟駁回聲請人之覆\r\n審，適用法規顯有錯誤，爰聲請重審云云。按冤獄賠償事件審理\r\n規則第三十六條雖規定冤獄賠償事件之審理準用其他法律之規定\r\n，惟亦僅在冤獄賠償事件之審理程序與其他法律規定事項之性質\r\n相類似之範圍內，始有準用之餘地。查本件聲請人於前程序向台\r\n北地院請求冤獄賠償，經台北地院以無管轄權為由決定駁回其請\r\n求後向本庭聲請覆審，本庭原確定決定係認聲請人既主張其受軍\r\n法機關羈押並為判決，則其請求冤獄賠償應向有管轄權之軍事機\r\n關為之，普通法院並無管轄權，因而維持台北地院決定，駁回聲\r\n請人之覆審，原確定決定並無適用法規顯有錯誤之情事。至刑事\r\n訴訟法第九條第二項係規定刑事訴訟案件不能依同條第一項規定\r\n由其直接上級法院指定其管轄法院，及不能依同法第五條土地管\r\n轄之規定定其管轄法院者，由最高法院以裁定指定管轄法院。而\r\n本件係聲請人向無管轄權之普通法院請求冤獄賠償，其情形核與\r\n前開刑事訴訟法第九條第二項指定管轄規定事項之性質並不相同\r\n，自無準用該條項規定之餘地，聲請重審意旨認本件應準用該條\r\n項規定，尚有誤會。聲請人聲請重審為無理由，爰決定如主文。\r\n中　　華　　民　　國　九十七　年　  六　  月  二十四  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　  六　　月   十四   日\r\n                                         H","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n本件聲請重審人甲○○（下稱聲請人）聲請重審意旨略以：聲請人因逃亡案件，於前程序向台灣台北地方法院（下稱台北地院）請求冤獄賠償，台北地院九十六年度賠字第一六號初審決定既認本件應由軍事機關管轄，其為無管轄權，而駁回聲請人之請求，則聲請人不服該決定聲請覆審，原確定決定即應依冤獄賠償事件審理規則第三十六條準用刑事訴訟法第九條第二項之規定，以裁定將本件移轉於有管轄權之法院，原確定決定竟駁回聲請人之覆審，適用法規顯有錯誤，爰聲請重審云云。按冤獄賠償事件審理規則第三十六條雖規定冤獄賠償事件之審理準用其他法律之規定，惟亦僅在冤獄賠償事件之審理程序與其他法律規定事項之性質相類似之範圍內，始有準用之餘地。查本件聲請人於前程序向台北地院請求冤獄賠償，經台北地院以無管轄權為由決定駁回其請求後向本庭聲請覆審，本庭原確定決定係認聲請人既主張其受軍法機關羈押並為判決，則其請求冤獄賠償應向有管轄權之軍事機關為之，普通法院並無管轄權，因而維持台北地院決定，駁回聲請人之覆審，原確定決定並無適用法規顯有錯誤之情事。至刑事訴訟法第九條第二項係規定刑事訴訟案件不能依同條第一項規定由其直接上級法院指定其管轄法院，及不能依同法第五條土地管轄之規定定其管轄法院者，由最高法院以裁定指定管轄法院。而本件係聲請人向無管轄權之普通法院請求冤獄賠償，其情形核與前開刑事訴訟法第九條第二項指定管轄規定事項之性質並不相同，自無準用該條項規定之餘地，聲請重審意旨認本件應準用該條項規定，尚有誤會。聲請人聲請重審為無理由，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"36"},{"lawName":"刑事補償事件審理規則","issueRef":"36"},{"lawName":"刑事訴訟法","issueRef":"5"},{"lawName":"刑事訴訟法","issueRef":"9"},{"lawName":"刑事訴訟法","issueRef":"9"},{"lawName":"刑事訴訟法","issueRef":"9 1"},{"lawName":"刑事訴訟法","issueRef":"9 2"},{"lawName":"刑事訴訟法","issueRef":"9 2"},{"lawName":"刑事訴訟法","issueRef":"9 2"}],"party":[]}
