{"court":"司法院－刑事補償","date":"2008-02-26T00:00:00+08:00","no":"97,台覆,35","sys":"刑事","reason":"公然侮辱上官","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第三五號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因公然侮辱上官案件，請求冤獄賠償，不服國防\r\n部中部地方軍事法院中華民國九十六年九月二十九日決定（九十\r\n六年賠字第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因犯公然侮辱上官案件，經原陸軍步兵第三十四師司\r\n令部民國五十七年七月十三日，判處有期徒刑一年，並於同年月\r\n二十九日確定在案。聲請人係遭憲警人員屈打成招，實受不白之\r\n冤，爰依法請求冤獄賠償等語。原決定意旨略以：冤獄賠償法第\r\n一條規定：「依刑事訴訟法、軍事審判法、少年事件處理法或檢\r\n肅流氓條例受理之案件，具有下列情形之一者，受害人得依本法\r\n請求國家賠償：一、不起訴處分或無罪、不受理之判決確定前，\r\n曾受羈押或收容。二、依再審或非常上訴程序判決無罪、不受理\r\n或撤銷強制工作處分確定前，曾受羈押、收容、刑之執行或強制\r\n工作。三、不付審理或不付保護處分之裁定確定前，曾受收容。\r\n四、依重新審理程序裁定不付保護處分確定前，曾受收容或感化\r\n教育之執行。五、不付感訓處分之裁定確定前，曾受留置。六、\r\n依重新審理程序裁定不付感訓處分確定前，曾受留置或感訓處分\r\n之執行。」「非依法律受羈押、收容、留置或執行，受害人亦得\r\n依本法請求國家賠償。」經查聲請人所犯公然侮辱上官案件，係\r\n經原陸軍步兵第三十四師司令部判處有期徒刑一年確定在案，有\r\n國防部陸軍司令部督察長室九十六年八月二十九日郵法字第０九\r\n六０００一五八九號函附五十七年量審字第二一號判決影本在卷\r\n可憑。聲請人既受有罪判決，自不得依冤獄賠償法規定求償。因\r\n認聲請人之請求為無理由，予以駁回。聲請覆審意旨略稱：聲請\r\n人之自白係受刑求所致，當時絕無辱罵總統之意等語。惟查本件\r\n聲請人既係受有罪判決確定，即不合於冤獄賠償法第一條所定得\r\n請求冤獄賠償之情形。原決定以其請求為無理由，予以駁回，洵\r\n無不合。聲請覆審意旨猶以受有罪判決係屬冤屈云云，求為准予\r\n賠償，為無理由，爰決定如主文。\r\n中　　華　　民　　國　九十七　年    二    月  二十六  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　  三　　月    六    日\r\n                                                  H","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"四、依重新審理程序裁定不付保護處分確定前，曾受收容或感化教育之執行。五、不付感訓處分之裁定確定前，曾受留置。六、依重新審理程序裁定不付感訓處分確定前，曾受留置或感訓處分之執行。」「非依法律受羈押、收容、留置或執行，受害人亦得依本法請求國家賠償。」經查聲請人所犯公然侮辱上官案件，係經原陸軍步兵第三十四師司令部判處有期徒刑一年確定在案，有國防部陸軍司令部督察長室九十六年八月二十九日郵法字第０九六０００一五八九號函附五十七年量審字第二一號判決影本在卷可憑。聲請人既受有罪判決，自不得依冤獄賠償法規定求償。因認聲請人之請求為無理由，予以駁回。聲請覆審意旨略稱：聲請人之自白係受刑求所致，當時絕無辱罵總統之意等語。惟查本件聲請人既係受有罪判決確定，即不合於冤獄賠償法第一條所定得請求冤獄賠償之情形。原決定以其請求為無理由，予以駁回，洵無不合。聲請覆審意旨猶以受有罪判決係屬冤屈云云，求為准予賠償，為無理由，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"}],"party":[]}
