{"court":"司法院－刑事補償","date":"2017-08-28T00:00:00+08:00","no":"106,台覆,23","sys":"刑事","reason":"竊盜","judgement":"司法院刑事補償法庭覆審決定書　　　　106年度台覆字第23號　\r\n聲請覆審人　李佾瑞\r\n上列聲請覆審人因竊盜等罪案件，請求刑事補償，不服臺灣彰化\r\n地方法院中華民國106年2月23日決定（105年度刑補字第6號），\r\n聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人李佾瑞（下稱請求人）請求補\r\n    償意旨略以：請求人前經臺灣高等法院臺中分院103 年度聲\r\n    字第1643號裁定（下稱甲裁定），就甲裁定附表所示10罪所\r\n    處有期徒刑，定應執行有期徒刑7年6月，由臺灣苗栗地方法\r\n    院檢察署檢察官以104 年執更戊字第29號執行指揮書（下稱\r\n    本件執行指揮書）指揮執行，於民國98年1 月22日入監執行\r\n    （執行期滿日為105年5月21日）。嗣請求人聲請再審，經臺\r\n    灣彰化地方法院104年度聲再字第7號裁定，就甲裁定附表其\r\n    中臺灣彰化地方法院97年度訴字第2422號確定判決附表一編\r\n    號2、3、4、7所示之罪（即甲裁定附表編號6至9所示之罪，\r\n    共計4罪，各判處有期徒刑1年）裁定開始再審，並停止刑罰\r\n    之執行，請求人乃於104年9月25日停止執行出監。上揭開始\r\n    再審之4罪，經臺灣彰化地方法院以104年度再（原決定將「\r\n    再」誤載為「聲再」）字第1號判決，各判處有期徒刑4月，\r\n    應執行有期徒刑1 年，如易科罰金，均以新臺幣（下同）1,\r\n    000元折算1日確定。則本件執行指揮書所憑甲裁定附表編號\r\n    6至9所示之罪，既經撤銷改判較輕之刑，請求人因此逾執行\r\n    1,220日，爰請求以3千元折算1日計算，補償請求人366萬元\r\n    等語。\r\n二、原決定意旨略以：按犯應併合處罰之數罪，經法院分別判處\r\n    有期徒刑確定，並由檢察官聲請法院裁定定其應執行之刑確\r\n    定，數罪是否執行完畢，係以所定之刑是否全部執行完畢為\r\n    斷。其在未裁定前已先執行之有期徒刑之罪，因嗣後合併他\r\n    罪定應執行刑之結果，檢察官所換發之執行指揮書，係執行\r\n    應執行刑，其前已執行之有期徒刑部分，僅應予扣除，不能\r\n    認為已執行完畢。經原決定機關函請臺灣彰化地方法院檢察\r\n    署查明本件執行指揮書及同署檢察官104 年執更字第23號、\r\n    105年執更緝辛字第110號執行指揮書之執行情形，據覆：「\r\n    受刑人李佾瑞所犯之各罪，不得易科罰金部分已據本署囑託\r\n    臺灣苗栗地方法院檢察署，將相關資料函轉臺灣高等法院臺\r\n    中分院檢察署後，由臺灣高等法院臺中分院檢察署檢察官向\r\n    臺灣高等法院臺中分院聲請定應執行刑，經上開法院以105\r\n    年度聲字第2253號裁定，定應執行刑為有期徒刑4年9月；得\r\n    易科罰金部分，則另由本署檢察官向貴院聲請定應執行刑，\r\n    經貴院以105年度聲字第1934號裁定，定應執行刑有期徒刑3\r\n    年10月。待上開裁定均確定後，本署再為受刑人李佾瑞換發\r\n    指揮書。」可見請求人所犯包括甲裁定附表所示10罪在內之\r\n    各罪所處有期徒刑，尚待檢察官聲請裁定其應執行刑確定後\r\n    ，據以更新指揮執行。請求人依本件執行指揮書已執行之有\r\n    期徒刑，檢察官應於更新指揮執行時予以扣除，尚未執行完\r\n    畢。必須檢察官更新指揮執行請求人完畢後，方得判斷請求\r\n    人是否符合刑事補償法第1條第5款所定「刑罰之執行逾有罪\r\n    確定裁判所定之刑」之規定。請求人請求刑事補償，為無理\r\n    由，應予駁回等語。\r\n三、按刑事補償事件，為保障補償請求人之程序權，並明其請求\r\n    有無理由及決定補償金額，以維補償請求人之權益，俾完備\r\n    其程序，初審決定機關於作成決定前，除認補償請求人之請\r\n    求尚與實體上之理由不相涉（諸如刑事補償法第15條第2 項\r\n    、第16條、第17條第1項前段、第4項規定，認其請求不合法\r\n    、管轄錯誤、有違一事不再理而應予駁回或諭知移送於管轄\r\n    機關之類），或決定結果於補償請求人並無不利，或其他無\r\n    礙其權益之維護，或經合法傳喚補償請求人無正當理由不到\r\n    場者外，均應依刑事補償法第35條第2 項規定，傳喚補償請\r\n    求人、代理人到場，並予陳述意見之機會。經查：本件原決\r\n    定機關並未依上揭規定，踐行傳喚補償請求人之程序，賦予\r\n    請求人陳述意見之機會，即逕以請求補償為無理由，予以駁\r\n    回，程序上自有未合。請求人聲請覆審意旨，執此指摘原決\r\n    定為不當，求予撤銷，為有理由。爰決定如主文。\r\n中    華    民    國    106   年    8     月     28   日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官 鄭  玉  山  \r\n                                法官 沈  方  維  \r\n                                法官 吳  信  銘  \r\n                                法官 梁  玉  芬  \r\n                                法官 李  錦  樑\r\n本件正本證明與原本無異\r\n                                     書   記   官\r\n中    華    民    國    106   年    9     月     1    日","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"三、按刑事補償事件，為保障補償請求人之程序權，並明其請求有無理由及決定補償金額，以維補償請求人之權益，俾完備其程序，初審決定機關於作成決定前，除認補償請求人之請求尚與實體上之理由不相涉（諸如刑事補償法第15條第2 項、第16條、第17條第1項前段、第4項規定，認其請求不合法、管轄錯誤、有違一事不再理而應予駁回或諭知移送於管轄機關之類），或決定結果於補償請求人並無不利，或其他無礙其權益之維護，或經合法傳喚補償請求人無正當理由不到場者外，均應依刑事補償法第35條第2 項規定，傳喚補償請求人、代理人到場，並予陳述意見之機會。經查：本件原決定機關並未依上揭規定，踐行傳喚補償請求人之程序，賦予請求人陳述意見之機會，即逕以請求補償為無理由，予以駁回，程序上自有未合。請求人聲請覆審意旨，執此指摘原決定為不當，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"15 2"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"17 4"},{"lawName":"刑事補償法","issueRef":"35 2"}],"party":[]}
