{"court":"司法院－刑事補償","date":"2009-10-27T00:00:00+08:00","no":"98,台覆,403","sys":"刑事","reason":"違反社會秩序維護法","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四０三號\r\n聲請覆審人　甲　○\r\n上列聲請覆審人因違反社會秩序維護法案件，請求冤獄賠償，不\r\n服台灣台北地方法院中華民國九十八年七月三十一日決定（九十\r\n八年度賠字第三九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○（下稱聲請人）聲請意旨以：\r\n聲請人於民國九十八年七月十三日下午三時五十分許，依憲法第\r\n十一條、第十六條規定及台灣台北地方法院（以下同）普通庭九\r\n十八年度秩抗字第七號裁定所示，在總統府前合法鳴冤，經台北\r\n市政府警察局中正第一分局介壽路派出所警員逮捕，違法拘留在\r\n該所一日，爰依冤獄賠償法之規定請求賠償等語。原決定意旨以\r\n：聲請人因違反社會秩序維護法案件，經台北簡易庭九十八年度\r\n北秩字第六七號裁定處罰鍰新台幣一千元，提起抗告後，由普通\r\n庭九十八年度秩抗字第七號裁定撤銷原裁定，改為不罰確定，有\r\n各該裁定在卷可稽，是聲請人所請與冤獄賠償法第一條之要件不\r\n符，為無理由，應予駁回等語。惟查上述九十八年度北秩字第六\r\n七號、九十八年度秩抗字第七號裁定，係聲請人於九十八年一月\r\n十二日下午四時三十許在總統府前，涉嫌違反社會秩序維護法第\r\n六十八條第二款「藉端滋擾公共場所」，經警移送台北簡易庭裁\r\n處罰鍰，經聲請人抗告後，由普通庭撤銷原裁定，改為不罰。而\r\n本件聲請意旨係以聲請人於九十八年七月十三日下午三時五十分\r\n許在總統府前「鳴冤」，經介壽路派出所警員逮捕並拘留在該所\r\n一日等情，認為依上開九十八年度秩抗字第七號確定裁定所示，\r\n聲請人所為屬言論自由範疇，乃為本件賠償請求，有冤獄賠償聲\r\n請書狀及其附件「中華民國國家暴力犯罪一元化的證據！」在卷\r\n可稽。原決定並未針對聲請人請求之原因事實審酌之，逕以該九\r\n十八年度秩抗字第七號裁定業已裁處聲請人不罰確定為由，而予\r\n駁回，自有不當。聲請覆審意旨雖未指摘及此，惟原決定既有不\r\n當，即屬不可維持，應予撤銷，由原決定機關查明後，另為適法\r\n之決定。爰決定如主文。\r\n中    華    民    國  九十八  年    十    月  二十七  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十一   月    九    日\r\n                                                      V","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"聲請人於民國九十八年七月十三日下午三時五十分許，依憲法第十一條、第十六條規定及台灣台北地方法院（以下同）普通庭九十八年度秩抗字第七號裁定所示，在總統府前合法鳴冤，經台北市政府警察局中正第一分局介壽路派出所警員逮捕，違法拘留在該所一日，爰依冤獄賠償法之規定請求賠償等語。原決定意旨以：聲請人因違反社會秩序維護法案件，經台北簡易庭九十八年度北秩字第六七號裁定處罰鍰新台幣一千元，提起抗告後，由普通庭九十八年度秩抗字第七號裁定撤銷原裁定，改為不罰確定，有各該裁定在卷可稽，是聲請人所請與冤獄賠償法第一條之要件不符，為無理由，應予駁回等語。惟查上述九十八年度北秩字第六七號、九十八年度秩抗字第七號裁定，係聲請人於九十八年一月十二日下午四時三十許在總統府前，涉嫌違反社會秩序維護法第六十八條第二款「藉端滋擾公共場所」，經警移送台北簡易庭裁處罰鍰，經聲請人抗告後，由普通庭撤銷原裁定，改為不罰。而本件聲請意旨係以聲請人於九十八年七月十三日下午三時五十分許在總統府前「鳴冤」，經介壽路派出所警員逮捕並拘留在該所一日等情，認為依上開九十八年度秩抗字第七號確定裁定所示，聲請人所為屬言論自由範疇，乃為本件賠償請求，有冤獄賠償聲請書狀及其附件「中華民國國家暴力犯罪一元化的證據！」在卷可稽。原決定並未針對聲請人請求之原因事實審酌之，逕以該九十八年度秩抗字第七號裁定業已裁處聲請人不罰確定為由，而予駁回，自有不當。聲請覆審意旨雖未指摘及此，惟原決定既有不當，即屬不可維持，應予撤銷，由原決定機關查明後，另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"中華民國憲法","issueRef":"11"},{"lawName":"中華民國憲法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"社會秩序維護法","issueRef":"68 1 2"}],"party":[]}
