{"court":"司法院－刑事補償","date":"2008-08-25T00:00:00+08:00","no":"97,台覆,181","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一八一號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院檢察署中華民國九十七年五月七日決定（九十七年賠\r\n字第九七號），聲請覆審，本庭決定如下：\r\n  主  文\r\n覆審之聲請駁回。\r\n  理  由\r\n聲請覆審人即賠償請求人甲○○（下稱聲請人）原請求意旨略以\r\n：聲請人因擾亂治安涉嫌叛亂，於民國七十四年八月二十三日在\r\n偵查中受羈押至同年十一月四日經前台灣北部地區警備司令部軍\r\n事檢察官處分不起訴後釋放，共計受羈押七十三日，爰依冤獄賠\r\n償法第一條第一項第一款及同法第三條第一項之規定，以新台幣\r\n（下同）五千元折算一日，請求冤獄賠償共計三十六萬五千元整\r\n云云。原決定意旨略以：按依軍事審判法受理之案件，於不起訴\r\n處分確定前曾受羈押或收容者，受害人得請求賠償，冤獄賠償法\r\n第一條第一款定有明文；然受羈押或收容若係因受害人之行為違\r\n反公共秩序或善良風俗而情節重大者，不得請求賠償，同法第二\r\n條第二款亦有明定。經查聲請人因涉嫌叛亂，經宜蘭縣警察局三\r\n星分局於七十四年八月二十三日解送台灣北部地區警備司令部偵\r\n辦並羈押，嗣因罪嫌不足，經該司令部軍事檢察官為不起訴處分\r\n後，於同年十一月四日開釋，其自七十四年八月二十三日起至同\r\n年十一月四日止，合計受羈押七十四日（聲請人誤算為七十三日\r\n），有國防部後備司令部督察室九十七年四月二十五日國後督法\r\n字第0970000501號函檢附該司令部七十四年警偵清字第四六七號\r\n偵查卷可稽，並有前述卷宗所附押票回證、釋票回證可參，是聲\r\n請人因叛亂嫌疑，受羈押七十四日固屬事實。惟查：聲請人因宜\r\n蘭縣大同鄉南山地區原住民同胞均將保留地出租予商人經營種植\r\n蔬菜，見商家有利可圖，遂由李有福為首，並聚合聲請人、許文\r\n雄、林建國、陳光輝等不良分子，經常向南山地區○○○○路過\r\n旅客勒索費用，以供渠等喝酒花用等情，已據聲請人及共犯李有\r\n福供承在卷，彼等供稱曾於七十四年五月十四日於南山公路阻擋\r\n彭壬福貨車，向彭壬福勒索錢財，且將彭壬福之貨車駛走；另於\r\n七十四年六月十六日向蔬菜商人顏金和恐嚇勒索錢財，勒索不成\r\n，而毀損顏金和住處之家具等情。聲請人並供稱渠等如見過路旅\r\n客隻身，則對之勒索錢財，並常向南山附近地區販賣魚肉之攤販\r\n勒索保護費，及於七十三年十月二日因細故，以有鐵釘之木棍毆\r\n打呂水清成傷等情屬實，核與被害人即證人顏金和、彭壬福、謝\r\n來塗、吳連茂、朱祚裕到庭指證相符，堪認為實在。聲請人素行\r\n不良，對被害商家強索規費，若有不從，即加諸傷害或毀損器物\r\n，甚至對落單過路旅客恐嚇取財，或予傷害，所造成社會治安之\r\n危害，情節重大，足徵聲請人遭移送而受羈押，係因其行為顯有\r\n重大失當之處，違反公共秩序及善良風俗，而情節重大，已逾越\r\n社會通常觀念所能容忍之程度，揆諸前開說明及冤獄賠償法第二\r\n條第二款之規定，不得就其所受之羈押請求冤獄賠償，其請求難\r\n認為有理由，因而駁回其請求。聲請覆審意旨略以：本件叛亂案\r\n軍事檢察官不起訴處分書中已記載「未發現被告（聲請人）有叛\r\n亂意圖，交本部清查小組協助偵查，亦無事證證明有叛亂意圖，\r\n有該組七十四年十月二十二日（七四）齊清字第四八一號函查覆\r\n敘明在卷，此外又無其他具體事證足以證明被告（聲請人）有叛\r\n亂意圖，是其叛亂罪嫌不足」等語，可見聲請人符合冤獄賠償法\r\n第一條第一項第一款規定，自得請求賠償。況當時係因警方執行\r\n一清專案，為達績效而亂抓人，甚至聲請人受不起訴處分確定後\r\n，亦未依法開釋，在無任何法令依據下，復將聲請人逕送台東岩\r\n灣管訓三年，使聲請人飽受牢獄之災，精神上與肉體上所受之苦\r\n實非言語所能言表，聲請人於偵訊過程中一再否認有強索規費、\r\n毀損他人器物、傷害他人等情事，但遭刑求，實無冤獄賠償法第\r\n二條第二款之「行為違反公共秩序或善良風俗」之情事。況依原\r\n決定書所載內容，亦非情節重大，自得請求賠償，聲請人為低收\r\n入戶，僅請求軍法機關羈押日數部分之賠償，請求撤銷原決定云\r\n云。然查依軍事審判法受理之案件，於不起訴處分確定前曾受羈\r\n押者，固得依冤獄賠償法請求國家賠償，惟其行為違反公共秩序\r\n或善良風俗而情節重大者，不得請求賠償，冤獄賠償法第一條第\r\n一項第一款、第二條第二款分別定有明文。所謂行為違反公共秩\r\n序或善良風俗而情節重大，係指行為違反國家社會之秩序利益，\r\n或國民一般之道德觀念，且情節重大，逾越社會通常觀念所能容\r\n忍之程度而言。查聲請人因叛亂案件（前台灣北部地區警備司令\r\n部七十四年警偵清字第四六七號）經該司令部軍事檢察官羈押後\r\n，雖經軍事檢察官認無具體事證足以證明有叛亂罪嫌，而為不起\r\n訴處分確定。惟依同案共犯李有福、林建國、許文雄、陳光輝之\r\n供述，渠等均供承確有夥同聲請人等強佔地盤，恃暴力勒索規費\r\n，如有不從，即加以傷害或毀損財物等情，核與被害人顏金和、\r\n彭壬福、謝來塗、吳連茂及證人朱祚裕指證相符，並有國防部後\r\n備司令部督察室九十七年四月二十五日國後督法字第0970000501\r\n號函檢附偵查卷可稽。核聲請人行為顯已違反公共秩序、善良風\r\n俗而情節重大，逾越社會通常觀念所能容忍之程度，依冤獄賠償\r\n法第二條第二款規定，自不得請求賠償，原決定駁回其請求，經\r\n核於法並無不合。聲請覆審意旨任憑己見，以聲請人既否認上開\r\n不法情事，治安機關為求績效，浮濫抓人，造成聲請人冤獄云云\r\n，指摘原決定違法，求予撤銷，為無理由，應予駁回。爰決定如\r\n主文。\r\n中　　華　　民　　國　九十七　年　　八　　月　二十五　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　九　　月　　五　　日\r\n                                                      V\r\n","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"聲請覆審人即賠償請求人甲○○（下稱聲請人）原請求意旨略以：聲請人因擾亂治安涉嫌叛亂，於民國七十四年八月二十三日在偵查中受羈押至同年十一月四日經前台灣北部地區警備司令部軍事檢察官處分不起訴後釋放，共計受羈押七十三日，爰依冤獄賠償法第一條第一項第一款及同法第三條第一項之規定，以新台幣（下同）五千元折算一日，請求冤獄賠償共計三十六萬五千元整云云。原決定意旨略以：按依軍事審判法受理之案件，於不起訴處分確定前曾受羈押或收容者，受害人得請求賠償，冤獄賠償法第一條第一款定有明文；然受羈押或收容若係因受害人之行為違反公共秩序或善良風俗而情節重大者，不得請求賠償，同法第二條第二款亦有明定。經查聲請人因涉嫌叛亂，經宜蘭縣警察局三星分局於七十四年八月二十三日解送台灣北部地區警備司令部偵辦並羈押，嗣因罪嫌不足，經該司令部軍事檢察官為不起訴處分後，於同年十一月四日開釋，其自七十四年八月二十三日起至同年十一月四日止，合計受羈押七十四日（聲請人誤算為七十三日），有國防部後備司令部督察室九十七年四月二十五日國後督法字第0970000501號函檢附該司令部七十四年警偵清字第四六七號偵查卷可稽，並有前述卷宗所附押票回證、釋票回證可參，是聲請人因叛亂嫌疑，受羈押七十四日固屬事實。惟查：聲請人因宜蘭縣大同鄉南山地區原住民同胞均將保留地出租予商人經營種植蔬菜，見商家有利可圖，遂由李有福為首，並聚合聲請人、許文雄、林建國、陳光輝等不良分子，經常向南山地區○○○○路過旅客勒索費用，以供渠等喝酒花用等情，已據聲請人及共犯李有福供承在卷，彼等供稱曾於七十四年五月十四日於南山公路阻擋彭壬福貨車，向彭壬福勒索錢財，且將彭壬福之貨車駛走；另於七十四年六月十六日向蔬菜商人顏金和恐嚇勒索錢財，勒索不成，而毀損顏金和住處之家具等情。聲請人並供稱渠等如見過路旅客隻身，則對之勒索錢財，並常向南山附近地區販賣魚肉之攤販勒索保護費，及於七十三年十月二日因細故，以有鐵釘之木棍毆打呂水清成傷等情屬實，核與被害人即證人顏金和、彭壬福、謝來塗、吳連茂、朱祚裕到庭指證相符，堪認為實在。聲請人素行不良，對被害商家強索規費，若有不從，即加諸傷害或毀損器物，甚至對落單過路旅客恐嚇取財，或予傷害，所造成社會治安之危害，情節重大，足徵聲請人遭移送而受羈押，係因其行為顯有重大失當之處，違反公共秩序及善良風俗，而情節重大，已逾越社會通常觀念所能容忍之程度，揆諸前開說明及冤獄賠償法第二條第二款之規定，不得就其所受之羈押請求冤獄賠償，其請求難認為有理由，因而駁回其請求。聲請覆審意旨略以：本件叛亂案軍事檢察官不起訴處分書中已記載「未發現被告（聲請人）有叛亂意圖，交本部清查小組協助偵查，亦無事證證明有叛亂意圖，有該組七十四年十月二十二日（七四）齊清字第四八一號函查覆敘明在卷，此外又無其他具體事證足以證明被告（聲請人）有叛亂意圖，是其叛亂罪嫌不足」等語，可見聲請人符合冤獄賠償法第一條第一項第一款規定，自得請求賠償。況當時係因警方執行一清專案，為達績效而亂抓人，甚至聲請人受不起訴處分確定後，亦未依法開釋，在無任何法令依據下，復將聲請人逕送台東岩灣管訓三年，使聲請人飽受牢獄之災，精神上與肉體上所受之苦實非言語所能言表，聲請人於偵訊過程中一再否認有強索規費、毀損他人器物、傷害他人等情事，但遭刑求，實無冤獄賠償法第二條第二款之「行為違反公共秩序或善良風俗」之情事。況依原決定書所載內容，亦非情節重大，自得請求賠償，聲請人為低收入戶，僅請求軍法機關羈押日數部分之賠償，請求撤銷原決定云云。然查依軍事審判法受理之案件，於不起訴處分確定前曾受羈押者，固得依冤獄賠償法請求國家賠償，惟其行為違反公共秩序或善良風俗而情節重大者，不得請求賠償，冤獄賠償法第一條第一項第一款、第二條第二款分別定有明文。所謂行為違反公共秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利益，或國民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度而言。查聲請人因叛亂案件（前台灣北部地區警備司令部七十四年警偵清字第四六七號）經該司令部軍事檢察官羈押後，雖經軍事檢察官認無具體事證足以證明有叛亂罪嫌，而為不起訴處分確定。惟依同案共犯李有福、林建國、許文雄、陳光輝之供述，渠等均供承確有夥同聲請人等強佔地盤，恃暴力勒索規費，如有不從，即加以傷害或毀損財物等情，核與被害人顏金和、彭壬福、謝來塗、吳連茂及證人朱祚裕指證相符，並有國防部後備司令部督察室九十七年四月二十五日國後督法字第0970000501號函檢附偵查卷可稽。核聲請人行為顯已違反公共秩序、善良風俗而情節重大，逾越社會通常觀念所能容忍之程度，依冤獄賠償法第二條第二款規定，自不得請求賠償，原決定駁回其請求，經核於法並無不合。聲請覆審意旨任憑己見，以聲請人既否認上開不法情事，治安機關為求績效，浮濫抓人，造成聲請人冤獄云云，指摘原決定違法，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"3 1"}],"party":[]}
