{"court":"司法院－刑事補償","date":"2008-12-16T00:00:00+08:00","no":"97,台覆,304","sys":"刑事","reason":"公共危險等","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第三０四號\r\n聲請覆審人　汪振乾\r\n上列聲請覆審人因公共危險等案件，請求冤獄賠償，不服台灣板\r\n橋地方法院中華民國九十七年六月十日決定（九十七年度賠字第\r\n三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人前曾被誤認猥褻女性，遭強制帶至派出所製作筆錄，\r\n被迫自白，經台灣高等法院高雄分院判處有期徒刑一年十月。嗣\r\n於民國八十八年四月，居住台北縣新店市，並在電子公司上班期\r\n間，適有永和市一女子之機車被燒毀，又被誤認為肇事者，遭帶\r\n至台北縣政府警察局永和分局永和派出所偵查，復經台灣台北地\r\n方法院判處有期徒刑一年二月。前後受冤獄執行有期徒刑三年又\r\n二十一日（羈押五日），爰聲請國家賠償云云。原決定意旨略以\r\n：（一）本件聲請人前於八十八年間，因公共危險案，經原法院\r\n以八十九年度訴字第五六六號判決判處有期徒刑一年二月，上訴\r\n後，撤回上訴而告確定。（二）另於八十九年間，因妨害性自主\r\n、傷害等案件，經台灣高雄地方法院以八十九年度訴字第一九七\r\n六號，妨害性自主部分判處有期徒刑十月，並應於刑之執行前，\r\n令入相當處所，施以治療，其期間至治癒時為止，但最長不得逾\r\n三年；傷害部分判處有期徒刑二月；並定應執行之刑為有期徒刑\r\n十一月，並應於刑之執行前，令入相當處所，施以治療，其期間\r\n至治癒時為止，但最長不得逾三年。上訴後，由台灣高等法院高\r\n雄分院以九十年度上訴字第一五八八號，關於原判決強制猥褻及\r\n定執行刑部分均撤銷，強制猥褻部分改判為有期徒刑八月，並應\r\n於刑之執行前，令入相當處所，施以治療，其期間至治癒時為止\r\n，但最長不得逾三年；傷害部分，上訴駁回；並就撤銷改判部分\r\n與駁回上訴部分所處之刑，定應執行之刑為有期徒刑九月，並應\r\n於刑之執行前，令入相當處所，施以治療，其期間至治癒時為止\r\n，但最長不得逾三年確定在案。再於九十年間，因妨害性自主案\r\n件，經台灣高雄地方法院以九十一年度訴字第二一０四號判決無\r\n罪後，經檢察官上訴，由台灣高等法院高雄分院以九十一年度上\r\n訴字第一八四三號將原判決撤銷，改判處以有期徒刑十月，雖經\r\n聲請人上訴，但經最高法院以九十二年度台上字第一八三一號判\r\n決駁回上訴而告確定。前後二案，嗣經台灣高等法院高雄分院以\r\n九十三年度聲字第二三二號裁定應執行為有期徒刑一年六月，並\r\n應於刑之執行前，令入相當處所，施以治療，其期間至治癒時為\r\n止，但最長不得逾三年等情，有各該案件之判決影本以及台灣高\r\n等法院被告全國前案紀錄表在卷可參。（三）以上案件，均經法\r\n院判處有罪確定在案，聲請人係因有罪判決確定而入監執行，核\r\n與冤獄賠償法第一條所定賠償事由不合，從而，本件聲請人之聲\r\n請於法俱有未合，應予駁回。況冤獄賠償法第四條第一項前段規\r\n定，冤獄賠償應由原處分或為無罪、不受理、不付審理、不付保\r\n護處分、不付感訓處分、撤銷強制工作處分裁判之機關管轄。上\r\n開妨害性自主、傷害等案件，均非經原法院判決確定者，原法院\r\n依法並無管轄權，聲請人向原法院聲請冤獄賠償，亦有未合，且\r\n此違背法律上程式之項，性質上無法補正，而冤獄賠償法亦無移\r\n送管轄之規定，此部分聲請，自應一併駁回，附此敘明等語。聲\r\n請覆審意旨略以：聲請人於八十九及九十年間在高雄所犯強制猥\r\n褻案件，係於被害女子均穿著衣服情形下，摸其臀部、胸部，並\r\n無猥褻犯意，應不構成性侵害。又八十八年間在永和所涉公共危\r\n險案件，係屬政治迫害。另聲請人所犯傷害罪案件，實因遭案外\r\n人王順成、王順進等人毆打，經雙方私下和解，然案外人使詐，\r\n仍提出傷害罪告訴，聲請人因而遭提起公訴、判罪云云。按依刑\r\n事訴訟法受理之案件，受害人得依冤獄賠償法請求國家賠償者，\r\n僅於不起訴處分、無罪、不受理判決確定前曾受羈押、收容，或\r\n依再審或非常上訴程序判決無罪、不受理或撤銷強制工作處分確\r\n定前，曾受羈押、收容、刑之執行或強制工作為限，此觀之冤獄\r\n賠償法第一條第一項第一款、第二款甚明。倘聲請人係經有罪判\r\n決確定，而受刑或保安處分之執行者，則與冤獄賠償請求之要件\r\n不符，要無依冤獄賠償法請求國家賠償之餘地，自屬當然。經查\r\n聲請意旨所指聲請人之刑事前科強制猥褻、傷害、妨害性自主、\r\n公共危險罪等案件，均經有罪判決確定，而為刑或保安處分之執\r\n行者，與冤獄賠償請求之要件不符。原決定駁回聲請人之請求，\r\n於法核無違誤，聲請覆審意旨指摘原決定不當，求予撤銷，為無\r\n理由，應予駁回。爰決定如主文。\r\n中    華    民    國  九十七  年   十二   月   十六   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  九十七  年   十二   月  二十六  日\r\n                                                      ｖ","type":"","historyHash":"","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"4 1"}],"party":[]}
