{"court":"司法院－刑事補償","date":"2008-06-23T00:00:00+08:00","no":"97,台覆,143","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一四三號\r\n聲請覆審人　甲○○\r\n代　理　人　乙○○\r\n上列聲請覆審人因叛亂案件請求冤獄賠償，聲請重審，不服台灣\r\n台北地方法院中華民國九十七年三月十日決定（九十六年度賠字\r\n第四二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即聲請重審人甲○○（下稱聲請人）聲請重審意\r\n旨略以：聲請人於民國六十七年四月間因涉嫌叛亂罪，受羈押於\r\n前台灣南部地區警備司令部軍法處看守所，嗣因罪嫌不足於六十\r\n七年七月十三日以六十七年警檢處字第五五一號為不起訴處分後\r\n，仍被移送至台東岩灣職訓第二總隊接受矯正處分，至七十一年\r\n十二月二十一日始獲釋放。惟原決定機關九十三年度賠字第一０\r\n０號決定書，僅就六十七年四月二十二日起至六十七年六月十一\r\n日間，合計受羈押四十九日，准予賠償新臺幣（下同）十四萬七\r\n千元。嗣經以九十四年度賠更字第十一號決定再追加二日，准予\r\n賠償六千元，其餘受羈押管訓日數，則以並非有據，而予駁回。\r\n又聲請人於七十二年九月二十三日至同年十月二十四日遭羈押於\r\n新店軍法處看守所，雖於同年十月二十四日受不起訴處分，仍被\r\n移送板橋第一職訓總隊接受矯正處分，至七十七年十月二十六日\r\n始獲釋放，惟原決定機關九十三年度賠字第一０一號決定逕以七\r\n十二年九月二十二日起至同年十一月十五日止之羈押期間已經折\r\n抵其他罪刑為由，駁回聲請。前開決定嗣經前司法院冤獄賠償覆\r\n議委員會以九十五年度台覆字第八五號及九十四年度台覆字第二\r\n八七號決定，予以維持。然聲請人於九十六年十月六日，向國防\r\n部後備司令部申請，取得該部督察室九十六年十月二十四日核發\r\n之律宣字第０九六００００一四九一號函，可證明聲請人確於七\r\n十二年十一月十六日起迄七十七年十月二十六日止，於職訓第一\r\n總隊接受矯正處分。又聲請人翻閱本人保存資料，發現職業訓導\r\n第二總隊核發之「隊員離隊證明書」，足以證明聲請人於六十七\r\n年七月二十九日至七十一年十二月二十一日，確實未被依法釋放\r\n而直接移送職訓第二總隊受矯正管訓。為此，聲請人二次遭受羈\r\n押及不起訴確定處分後未依法釋放而直接移送管訓日數，扣除服\r\n刑及已獲賠償之四十九日後，應為一千七百零五日，原確定決定\r\n以無憑據而未核准賠償，茲因發現新證據，爰依戒嚴時期人民受\r\n損權利回復條例第六條第一項第二款、冤獄賠償法第十六條第六\r\n款，以發現確實之新證據為由聲請重審，請求撤銷原確定決定，\r\n並准予再賠償上開日數，以三千元以上五千元以下折算壹日支付\r\n云云。原決定意旨略以：聲請人雖以其曾分別於六十七年七月二\r\n十九日至七十一年十二月二十一日、七十二年十一月十六日至七\r\n十七年十月二十六日間，受移送至職訓總隊接受矯正處分卻未獲\r\n賠償，而以發現新證據為由聲請重審云云。然查聲請人聲請重審\r\n之原決定機關九十四年度更賠字第一一號（含九十三年度賠字第\r\n一００號）確定決定，乃係分別針對聲請人於六十七年四月二十\r\n二日起至同年七月十三日止，及七十二年九月二十三日至同年十\r\n月二十四日止，於不起訴處分前曾受羈押部分所為准否賠償之決\r\n定，是本件聲請人聲請重審之前開受矯正處分而未獲賠償部分，\r\n核與聲請人前揭聲請賠償之受非法羈押部分不同，此部分既未經\r\n前開確定決定審酌，即非為前開之確定決定效力所及，自不得依\r\n冤獄賠償法第十六條第六款規定聲請重審。其聲請重審，於法不\r\n合，應予駁回。聲請覆審意旨略稱：聲請人於前案所提之書狀均\r\n詳載二次冤獄所受矯正處分均應併予賠償。即不能謂原確定決定\r\n未予審酌，而認不能聲請重審等語。惟查：原決定已詳予敘明聲\r\n請人所稱於六十七年七月二十九日至七十一年十二月二十一日及\r\n七十二年十一月十六日至七十七年十月二十六日受矯正處分部分\r\n，並非原確定決定之客體，自不得憑以聲請重審之理由，核無不\r\n合。聲請覆審意旨猶執已見，任意指摘，自非有理由。爰決定如\r\n主文。\r\n中　　華　　民　　國　九十七　年    六    月  二十三  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年  　七    月   十四   日\r\n                                                H","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"又聲請人於七十二年九月二十三日至同年十月二十四日遭羈押於新店軍法處看守所，雖於同年十月二十四日受不起訴處分，仍被移送板橋第一職訓總隊接受矯正處分，至七十七年十月二十六日始獲釋放，惟原決定機關九十三年度賠字第一０一號決定逕以七十二年九月二十二日起至同年十一月十五日止之羈押期間已經折抵其他罪刑為由，駁回聲請。前開決定嗣經前司法院冤獄賠償覆議委員會以九十五年度台覆字第八五號及九十四年度台覆字第二八七號決定，予以維持。然聲請人於九十六年十月六日，向國防部後備司令部申請，取得該部督察室九十六年十月二十四日核發之律宣字第０九六００００一四九一號函，可證明聲請人確於七十二年十一月十六日起迄七十七年十月二十六日止，於職訓第一總隊接受矯正處分。又聲請人翻閱本人保存資料，發現職業訓導第二總隊核發之「隊員離隊證明書」，足以證明聲請人於六十七年七月二十九日至七十一年十二月二十一日，確實未被依法釋放而直接移送職訓第二總隊受矯正管訓。為此，聲請人二次遭受羈押及不起訴確定處分後未依法釋放而直接移送管訓日數，扣除服刑及已獲賠償之四十九日後，應為一千七百零五日，原確定決定以無憑據而未核准賠償，茲因發現新證據，爰依戒嚴時期人民受損權利回復條例第六條第一項第二款、冤獄賠償法第十六條第六款，以發現確實之新證據為由聲請重審，請求撤銷原確定決定，並准予再賠償上開日數，以三千元以上五千元以下折算壹日支付云云。原決定意旨略以：聲請人雖以其曾分別於六十七年七月二十九日至七十一年十二月二十一日、七十二年十一月十六日至七十七年十月二十六日間，受移送至職訓總隊接受矯正處分卻未獲賠償，而以發現新證據為由聲請重審云云。然查聲請人聲請重審之原決定機關九十四年度更賠字第一一號（含九十三年度賠字第一００號）確定決定，乃係分別針對聲請人於六十七年四月二十二日起至同年七月十三日止，及七十二年九月二十三日至同年十月二十四日止，於不起訴處分前曾受羈押部分所為准否賠償之決定，是本件聲請人聲請重審之前開受矯正處分而未獲賠償部分，核與聲請人前揭聲請賠償之受非法羈押部分不同，此部分既未經前開確定決定審酌，即非為前開之確定決定效力所及，自不得依冤獄賠償法第十六條第六款規定聲請重審。其聲請重審，於法不合，應予駁回。聲請覆審意旨略稱：聲請人於前案所提之書狀均詳載二次冤獄所受矯正處分均應併予賠償。即不能謂原確定決定未予審酌，而認不能聲請重審等語。惟查：原決定已詳予敘明聲請人所稱於六十七年七月二十九日至七十一年十二月二十一日及七十二年十一月十六日至七十七年十月二十六日受矯正處分部分，並非原確定決定之客體，自不得憑以聲請重審之理由，核無不合。聲請覆審意旨猶執已見，任意指摘，自非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"16 1 6"},{"lawName":"刑事補償法","issueRef":"16 1 6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1 2"}],"party":[{"group":["agentAdLitem"],"title":"代理人","value":"乙○○"}]}
