{"court":"司法院－刑事補償","date":"2018-08-23T00:00:00+08:00","no":"107,台重覆,12","sys":"刑事","reason":"違反槍砲彈藥刀械管制條例","judgement":"司法院刑事補償法庭重審決定書　　　 107年度台重覆字第12號\r\n聲請重審人　周應龍　\r\n上列聲請重審人因違反槍砲彈藥刀械管制條例案件，請求刑事補\r\n償，不服本庭中華民國104年1月29日決定（104年度台覆字第1號\r\n），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按不利於補償請求人之決定確定後，發現確實之新證據，足以影\r\n響原決定之結果者，原補償請求人得聲請重審，固為刑事補償法\r\n第21條第6 款所明定。所謂發現確實之新證據，係指足以影響原\r\n確定決定正確性之證據。本件聲請重審人周應龍（下稱聲請人）\r\n以發現新證據為由，就本院104年度台覆字第1號確定決定（下稱\r\n原確定決定）聲請重審，無非以：刑法第51條第9 款明定數罪併\r\n罰應執行者為3 年以上有期徒刑與拘役時，不執行拘役；伊於上\r\n揭槍砲彈藥刀械管制條例案件所受拘役50日之宣告應視同消滅，\r\n伊執行指揮書即無50日拘役之記載，在監執行證明書亦記載羈押\r\n折抵日數為0 。原確定決定卻就羈期間扣抵拘役50日，於法有違\r\n。又伊遭羈押前，每日工作所得已達新臺幣（下同）1500至1800\r\n元，而媒體報導最近刑事補償有以最高每日5000元計付者，原確\r\n定決定僅准伊每日1000元計付補償，亦違反公平原則云云；並提\r\n出法務部矯正署新竹監獄於民國 106年12月21日製發在監執行證\r\n明書乙紙及自由時報於 107年3月6日刊登「司法冤案形成之省思\r\n」乙文等，為其論據。惟查原確定決定係以聲請人自100年6月20\r\n日起至同年10月19日止，因上揭案件被羈押122 日，該案嗣經臺\r\n灣桃園地方法院以99年度訴字第870 號判決處拘役50日，復經臺\r\n灣高等法院判決駁回上訴而確定，其羈押期間逾有罪確定裁判所\r\n定之刑，共計72日，符合刑事補償法第1條第5款所定事由，而准\r\n予刑事補償。拘役50日為上開有罪確定裁判所定之刑，自不得請\r\n求刑事補償，原確定決定以72日計算補償期間，並無不合。至新\r\n竹監獄在監執行證明書並非上揭槍砲彈藥刀械管制條例案件之執\r\n行證明，該證明書所載羈押折抵日數為0 與原確定決定補償期間\r\n之計算，及「司法冤案形成之省思」乙文與補償金計算基礎之酌\r\n減，均屬無涉，均難認係足以影響原確定決定正確性之證據。聲\r\n請人據以聲請重審，難謂有理，應予駁回。爰決定如主文。\r\n中    華    民    國   107    年    8     月    23    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  吳      燦  \r\n                                法官  劉  靜  嫻  \r\n                                法官  段  景  榕  \r\n                                法官  吳  謀  焰  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    8     月    28    日","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"按不利於補償請求人之決定確定後，發現確實之新證據，足以影響原決定之結果者，原補償請求人得聲請重審，固為刑事補償法第21條第6 款所明定。所謂發現確實之新證據，係指足以影響原確定決定正確性之證據。本件聲請重審人周應龍（下稱聲請人）以發現新證據為由，就本院104年度台覆字第1號確定決定（下稱原確定決定）聲請重審，無非以：刑法第51條第9 款明定數罪併罰應執行者為3 年以上有期徒刑與拘役時，不執行拘役；伊於上揭槍砲彈藥刀械管制條例案件所受拘役50日之宣告應視同消滅，伊執行指揮書即無50日拘役之記載，在監執行證明書亦記載羈押折抵日數為0 。原確定決定卻就羈期間扣抵拘役50日，於法有違。又伊遭羈押前，每日工作所得已達新臺幣（下同）1500至1800元，而媒體報導最近刑事補償有以最高每日5000元計付者，原確定決定僅准伊每日1000元計付補償，亦違反公平原則云云；並提出法務部矯正署新竹監獄於民國 106年12月21日製發在監執行證明書乙紙及自由時報於 107年3月6日刊登「司法冤案形成之省思」乙文等，為其論據。惟查原確定決定係以聲請人自100年6月20日起至同年10月19日止，因上揭案件被羈押122 日，該案嗣經臺灣桃園地方法院以99年度訴字第870 號判決處拘役50日，復經臺灣高等法院判決駁回上訴而確定，其羈押期間逾有罪確定裁判所定之刑，共計72日，符合刑事補償法第1條第5款所定事由，而准予刑事補償。拘役50日為上開有罪確定裁判所定之刑，自不得請求刑事補償，原確定決定以72日計算補償期間，並無不合。至新竹監獄在監執行證明書並非上揭槍砲彈藥刀械管制條例案件之執行證明，該證明書所載羈押折抵日數為0 與原確定決定補償期間之計算，及「司法冤案形成之省思」乙文與補償金計算基礎之酌減，均屬無涉，均難認係足以影響原確定決定正確性之證據。聲請人據以聲請重審，難謂有理，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"51 1 9"},{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"21 1 6"}],"party":[]}
