{"court":"司法院－刑事補償","date":"2008-09-15T00:00:00+08:00","no":"97,台覆,217","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二一七號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院檢察署中華民國九十七年六月四日決定（九十七年度\r\n賠字第０九０號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國七十四年十一月五日因違反動員戡亂時期檢肅\r\n流氓條例第二條第三款罪嫌，依一清專案遭逮捕拘提，移送台東\r\n縣軍法東成監獄及岩灣監獄羈押，至七十七年九月二十日，經台\r\n灣北部地區警備司令部軍事檢察官偵查終結不起訴處分開釋出獄\r\n，共計受羈押一千零五十二日。爰依冤獄賠償法第一條第一項第\r\n一款規定，請求以新台幣（下同）五千元折算一日，給與賠償（\r\n聲請人請求自七十四年九月七日起至同年十一月四日止之賠償部\r\n分，業經原決定以其已依戒嚴時期人民受損權利回復條例第六條\r\n、冤獄賠償法第三條第一項等規定，請求台灣板橋地方法院於九\r\n十一年五月三日以九十一年度賠字第四七號決定准予賠償二十九\r\n萬五千元，依一事不再理，駁回請求，聲請人並未聲請覆審，已\r\n告確定）。原決定意旨略謂：聲請人所指前揭羈押，實係其因一\r\n清專案受矯正處分之執行，非屬羈押，而矯正處分係治安機關依\r\n當時有效之台灣省戒嚴時期取締流氓辦法第六條及違警罰法第二\r\n十八條規定裁處，並非依軍事審判法受理之軍法案件，該署無管\r\n轄權。縱聲請人援引冤獄賠償法第一條第二項請求，依同法第四\r\n條第一項但書規定，應由羈押、收容、留置或執行機關所在地或\r\n受害人之住所地、居所地或最後住所地之地方法院管轄，該署亦\r\n無管轄權，其請求應予駁回。聲請覆審意旨雖以：本件聲請人受\r\n羈押之處所係屬軍法機關之泰源監獄及東成監獄，且為裁定之機\r\n關亦係軍法機關前已裁撤之警備總司令部，原決定機關認其承受\r\n該部之檢察業務，即有管轄權云云，求為撤銷原決定。惟按依冤\r\n獄賠償法第一條第一項規定，請求冤獄賠償，由原處分之機關管\r\n轄，但軍法案件，由地方軍事法院管轄；原處分之軍事審判機關\r\n，經裁撤或改組者，由承受其業務之軍事法院或檢察署為管轄機\r\n關。同法第四條第一項、第二項定有明文。又受理賠償之機關，\r\n認為無管轄權者，應以決定駁回之。同法第十二條第一項後段亦\r\n規定甚明。查聲請人於前揭期間，因一清專案受矯正處分，在台\r\n灣警備總司令部職業訓導第二總隊執行，業據其提出結訓證明書\r\n為證。而該矯正處分係警察機關依當時有效之違警罰法第二十八\r\n條規定送交執行，並非台灣北部地區警備司令部依軍事審判法予\r\n以羈押後，偵查終結，為不起訴處分，揆之上開說明，聲請人援\r\n引冤獄賠償法第一條第一項第一款請求賠償，非惟與該款所定要\r\n件不符，程序上原決定機關亦無管轄權。從而原決定以無管轄權\r\n，駁回聲請人之請求，並無不當。聲請覆審意旨猶執前詞，指摘\r\n原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　九　　月　 十五 　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  陳　正　庸\r\n  　                            法官  黃　梅　月\r\n      　                        法官  蔡　國　在\r\n    　                          法官  阮　富　枝\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　九　　月　二十五　日\r\n                                                Ａ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於民國七十四年十一月五日因違反動員戡亂時期檢肅流氓條例第二條第三款罪嫌，依一清專案遭逮捕拘提，移送台東縣軍法東成監獄及岩灣監獄羈押，至七十七年九月二十日，經台灣北部地區警備司令部軍事檢察官偵查終結不起訴處分開釋出獄，共計受羈押一千零五十二日。爰依冤獄賠償法第一條第一項第一款規定，請求以新台幣（下同）五千元折算一日，給與賠償（聲請人請求自七十四年九月七日起至同年十一月四日止之賠償部分，業經原決定以其已依戒嚴時期人民受損權利回復條例第六條、冤獄賠償法第三條第一項等規定，請求台灣板橋地方法院於九十一年五月三日以九十一年度賠字第四七號決定准予賠償二十九萬五千元，依一事不再理，駁回請求，聲請人並未聲請覆審，已告確定）。原決定意旨略謂：聲請人所指前揭羈押，實係其因一清專案受矯正處分之執行，非屬羈押，而矯正處分係治安機關依當時有效之台灣省戒嚴時期取締流氓辦法第六條及違警罰法第二十八條規定裁處，並非依軍事審判法受理之軍法案件，該署無管轄權。縱聲請人援引冤獄賠償法第一條第二項請求，依同法第四條第一項但書規定，應由羈押、收容、留置或執行機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄，該署亦無管轄權，其請求應予駁回。聲請覆審意旨雖以：本件聲請人受羈押之處所係屬軍法機關之泰源監獄及東成監獄，且為裁定之機關亦係軍法機關前已裁撤之警備總司令部，原決定機關認其承受該部之檢察業務，即有管轄權云云，求為撤銷原決定。惟按依冤獄賠償法第一條第一項規定，請求冤獄賠償，由原處分之機關管轄，但軍法案件，由地方軍事法院管轄；原處分之軍事審判機關，經裁撤或改組者，由承受其業務之軍事法院或檢察署為管轄機關。同法第四條第一項、第二項定有明文。又受理賠償之機關，認為無管轄權者，應以決定駁回之。同法第十二條第一項後段亦規定甚明。查聲請人於前揭期間，因一清專案受矯正處分，在台灣警備總司令部職業訓導第二總隊執行，業據其提出結訓證明書為證。而該矯正處分係警察機關依當時有效之違警罰法第二十八條規定送交執行，並非台灣北部地區警備司令部依軍事審判法予以羈押後，偵查終結，為不起訴處分，揆之上開說明，聲請人援引冤獄賠償法第一條第一項第一款請求賠償，非惟與該款所定要件不符，程序上原決定機關亦無管轄權。從而原決定以無管轄權，駁回聲請人之請求，並無不當。聲請覆審意旨猶執前詞，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"3 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 2"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"檢肅流氓條例","issueRef":"2 1 3"},{"lawName":"違警罰法","issueRef":"28"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
