{"court":"司法院－刑事補償","date":"2009-12-15T00:00:00+08:00","no":"98,台覆,480","sys":"刑事","reason":"敵前逃亡","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四八０號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因敵前逃亡案件，請求冤獄賠償，不服國防部北\r\n部地方軍事法院中華民國九十八年七月三十日決定（九十八年賠\r\n字第一一三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按冤獄賠償法第三十二條規定：「本法中華民國九十六年六月十\r\n四日修正之條文施行前，依軍事審判法受理之案件，亦適用之。\r\n依前項規定請求賠償者，應自本法中華民國九十六年六月十四日\r\n修正之條文施行之日起二年內為之。」是以依軍事審判法受理之\r\n案件據此規定請求賠償者，其請求之截止日為該次修正之條文施\r\n行之日（九十六年七月十三日）起二年內之最末日，即九十八年\r\n七月十三日。本件聲請覆審人甲○○（下稱聲請人）請求意旨以\r\n：聲請人於六十三年間服役前陸軍第二七師砲兵一０八營營部連\r\n時，因敵前逃亡案件，經該師司令部軍事檢察官羈押偵辦起訴，\r\n並經該部判處有期徒刑六年確定，業已執行完畢，爰依冤獄賠償\r\n法規定請求賠償等語。原決定以：聲請人迄九十八年七月十六日\r\n始傳真賠償請求狀為本件聲請，已逾冤獄賠償法第三十二條所定\r\n請求期間，依同法第十二條第一項後段規定，應予駁回。揆諸首\r\n開說明，原決定於法並無不合。聲請覆審意旨則以：聲請人於九\r\n十八年七月十日即傳真賠償請求狀至財團法人戒嚴時期不當叛亂\r\n暨匪諜審判案件補償基金會，嗣經該基金會告知需向國防部北部\r\n地方軍事法院聲請辦理，始於同月十六日再行傳真賠償請求狀云\r\n云，質疑該基金會何以於期限內而不受理其聲請，據以指摘原決\r\n定為不當，求為撤銷。惟依冤獄賠償法第五條規定：「冤獄賠償\r\n之請求，應以書狀記載下列事項，向管轄機關提出之」；同法第\r\n四條並明定，於依軍事審判法受理之案件，其管轄機關係原處分\r\n或為裁判之軍事法院或檢察署，或為羈押、收容、留置或執行之\r\n機關所在地或受害人之住所地、居所地或最後住所地之地方軍事\r\n法院。是以財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金\r\n會顯非依冤獄賠償法請求國家賠償之管轄機關，聲請人縱有向該\r\n基金會傳真冤獄賠償請求書狀，亦非「向管轄機關提出」之屬。\r\n本件覆審之聲請為無理由，應予駁回。爰決定如主文。\r\n中    華    民    國  九十八  年   十二   月   十五   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十二   月  二十八  日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按冤獄賠償法第三十二條規定：「本法中華民國九十六年六月十四日修正之條文施行前，依軍事審判法受理之案件，亦適用之。\n依前項規定請求賠償者，應自本法中華民國九十六年六月十四日修正之條文施行之日起二年內為之。」是以依軍事審判法受理之案件據此規定請求賠償者，其請求之截止日為該次修正之條文施行之日（九十六年七月十三日）起二年內之最末日，即九十八年七月十三日。本件聲請覆審人甲○○（下稱聲請人）請求意旨以：聲請人於六十三年間服役前陸軍第二七師砲兵一０八營營部連時，因敵前逃亡案件，經該師司令部軍事檢察官羈押偵辦起訴，並經該部判處有期徒刑六年確定，業已執行完畢，爰依冤獄賠償法規定請求賠償等語。原決定以：聲請人迄九十八年七月十六日始傳真賠償請求狀為本件聲請，已逾冤獄賠償法第三十二條所定請求期間，依同法第十二條第一項後段規定，應予駁回。揆諸首開說明，原決定於法並無不合。聲請覆審意旨則以：聲請人於九十八年七月十日即傳真賠償請求狀至財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會，嗣經該基金會告知需向國防部北部地方軍事法院聲請辦理，始於同月十六日再行傳真賠償請求狀云云，質疑該基金會何以於期限內而不受理其聲請，據以指摘原決定為不當，求為撤銷。惟依冤獄賠償法第五條規定：「冤獄賠償之請求，應以書狀記載下列事項，向管轄機關提出之」；同法第四條並明定，於依軍事審判法受理之案件，其管轄機關係原處分或為裁判之軍事法院或檢察署，或為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方軍事法院。是以財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會顯非依冤獄賠償法請求國家賠償之管轄機關，聲請人縱有向該基金會傳真冤獄賠償請求書狀，亦非「向管轄機關提出」之屬。\n本件覆審之聲請為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"5"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"}],"party":[]}
