{"court":"司法院－刑事補償","date":"2009-06-22T00:00:00+08:00","no":"98,台覆,198","sys":"刑事","reason":"肅清煙毒等","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一九八號\r\n聲請覆審人　甲　○\r\n上列聲請覆審人因肅清煙毒條例等罪案件，請求冤獄賠償，不服\r\n台灣士林地方法院中華民國九十七年十二月八日決定（九十七年\r\n度賠字第四號），聲請覆審，本庭決定如下：\r\n    主　文\r\n原決定撤銷。\r\n    理　由\r\n本件聲請覆審人即賠償請求人甲○（下稱聲請人）請求意旨略以\r\n：聲請人前因肅清煙毒條例等罪案件，刑期原自九十四年三月二\r\n十一日起算至一百年一月二十二日期滿，嗣經減刑後應於九十六\r\n年七月十六日服刑期滿，因同日接續執行毒品案件有期徒刑三月\r\n，本應於九十六年十月十五日期滿，但執行單位未並於該日釋放\r\n聲請人，竟不當羈押執行至九十六年十月二十六日始釋放出監，\r\n因而依法提出不當羈押十一日之冤獄賠償請求等語。原決定意旨\r\n略以：聲請人於八十年間因違反麻醉藥品管理條例、傷害及妨害\r\n自由等案件，經台灣士林地方法院以八十年度易字第三九九號判\r\n決分別處有期徒刑七月、一年及七月，並定應執行有期徒刑二年\r\n確定，於八十年八月六日入監執行，另因違反肅清煙毒條例案件\r\n，經該院以八十年度訴字第七二八號判決處有期徒刑三年確定，\r\n乃接續前案執行，嗣八十三年一月十四日縮短刑期假釋出監；又\r\n於八十四年間因違反肅清煙毒條例、施用毒品案件，經該院以八\r\n十四年度訴字第一一八一號判決分別處有期徒刑八月、三年六月\r\n，並定應執行之刑有期徒刑四年確定，另於八十五年間犯竊盜案\r\n件，經該院以八十五年度易字第一三八九號判決處有期徒刑三月\r\n確定，又犯肅清煙毒條例案件，經該院以八十五年度訴字第八一\r\n六號判決處有期徒刑三年八月確定，並撤銷前案假釋（殘刑一年\r\n十月二十五日），與該三案所處之刑接續執行，於八十五年八月\r\n六日入監執行，迄八十九年十二月二十七日縮短刑期假釋出監，\r\n嗣於九十二年間復因違反毒品危害防制條例案件而遭撤銷假釋，\r\n於九十四年三月二十一日入監執行殘刑有期徒刑五用一月五日，\r\n服刑期間應至一百年一月二十二日止（指揮書執行完畢日期原為\r\n九十九年四月二十五日，期間因聲請人自九十四年四月十二日起\r\n至九十五年一月八日共計八月二十八日係執行觀察勒戒及強制戒\r\n治，徒刑期滿日乃順延至一百年一月二十二日），嗣後又因另違\r\n反毒品危害防制條例案件，經該院以九十六年度簡字第二八七號\r\n判決處有期徒刑六月確定，並接續前開案件執行，本應至一百年\r\n七月二十二日始執完畢，此有台灣高等法院被告前案紀錄表、在\r\n監在押全國紀錄表、九十五年戒執更庚字第二號執行指揮書、台\r\n灣台東監獄九十二年十一月二十五日東監教字第0920003782號函\r\n暨受刑人撤銷假釋報告表各一份在卷可憑。又查，台灣士林地方\r\n法院檢察署檢察官以聲請人所犯上開麻醉藥品管理條例等罪，悉\r\n合於中華民國九十六年罪犯減刑條例之規定，於九十六年八月七\r\n日向台灣士林地方法院聲請減刑，並聲請定應執行刑，經該院分\r\n別於九十六年九月三日以九十六年度聲減字第二一九二號裁定「\r\n甲○所犯違反麻醉藥品管理條例等罪，均減刑，詳如附表所載，\r\n應執行有期徒刑貳年陸月」，於九十六年九月十二日以九十六年\r\n度聲減字第二一九一號裁定「甲○所犯附表編號一至四所示之罪\r\n，均減刑，詳如附表編號一至四所載，其中如附表編號一至三部\r\n分，應執行有期徒刑貳年壹月」，於九十六年八月三十一日以九\r\n十六年度聲減字第二一九０號裁定「甲○所犯幫助施用第一級毒\r\n品罪，減為有期徒刑參月，如易科罰金，以銀行參佰元即新台幣\r\n玖佰元折算壹日」，並於九十六年十月二十六日釋放聲請人，此\r\n有該院九十六年度聲減字第二一九二號、第二一九一號及第二一\r\n九０號裁定、台灣澎湖監獄出監證明書各一份在卷可按。是本件\r\n聲請人係上開案件經法院判處徒刑入監執行後，嗣經上開減刑後\r\n始釋放出監，並無上揭冤獄賠償法第一條所列之情形，應堪認定\r\n，且依上開減刑條例第十三條之規定，其超過部分不算入。況聲\r\n請人係依中華民國九十六年罪犯減刑條例出監（係為紀念解除戒\r\n嚴二十週年，予罪犯更新向善之機會而制定），亦與得否聲請冤\r\n獄賠償無涉，聲請請上開冤獄賠償之聲請，於法不合，因而駁回\r\n聲請人之請求。聲請覆審意旨略以：聲請人所犯數罪，經依中華\r\n民國中華民國九十六年罪犯減刑條例規定減刑後，於九十六年十\r\n月十五日執行期滿，然執行單位竟遲至同年十月二十六日始釋放\r\n聲請人，其超過之十一日係非依法律之執行，應准予冤獄賠償等\r\n語，求為撤銷原決定。按中華民國九十六年罪犯減刑條例第十三\r\n條第一項規定「減刑前已羈押之日數及已執行之刑期，均折抵或\r\n算入減刑後之刑期。但因折抵或算入而其刑期於減刑裁定送達到\r\n監獄前已屆滿者，其超過分不算入之。」，乃因減刑裁定送達監\r\n獄前，監獄無憑據釋放刑期因減刑而屆滿之受刑人，故其超過部\r\n分之執行，明定不算入刑期，以免生爭議，但其執行係依法執行\r\n，自非冤獄賠償法第一條第二項之「非依法律之執行」；惟如減\r\n刑之裁定送達後，因折抵或算入而其刑期已屆滿時，執行機關即\r\n應釋放受刑人，如未予釋放而繼續執行，即難謂非上開「非依法\r\n律之執行」，受害人自得依冤獄賠償法第一條第二條規定請求國\r\n家賠償。本件聲請人犯前述數罪，符合中華民國九十六年罪犯減\r\n刑條例規定部分，先後經台灣士林地方法院於九十六年八月三十\r\n一日、九十六年九月三日及九十六年九月十二日分別以九十六年\r\n度聲減字第二一九０號、第二一九一號、第二一九二號裁定予以\r\n減刑，而依台灣士林地方法院檢察署檢察官於九十六年十月二十\r\n六日所發九十六年執減更庚字第二三五０、二六八八號執行減刑\r\n指揮書（執行九十六年聲減字第二一九一、二一九二號裁定之執\r\n行刑）所載，應於九十六年七月十六日釋放聲請人，但尚有三個\r\n月有徒刑待執行；又依同檢察官於九十六年十月二十六日所發九\r\n十六年執減更庚字第二一０六號執行減刑指揮書（執行九十六年\r\n聲減字第二一九０號裁定之徒刑三月）所載，執行期滿日為九十\r\n六年十月十五日，然依台灣士林地方法院檢察署檢察官釋票，係\r\n於九十六年十月二十六日始釋放聲請人。究竟上開減刑裁定何時\r\n送達？為何檢察官於執行期滿逾十一日後始釋放聲請人？原決定\r\n機關未詳查究明，遽依中華民國九十六年罪犯減刑條例第十三條\r\n規定不得聲請冤獄賠償及以依該減刑條例出監者，與得否聲請冤\r\n獄賠償無涉為由，駁回聲請人之請求，自有未當。聲請覆審意旨\r\n執以指揮原決定不當，求予撤銷，非無理由。應將原決定撤銷，\r\n由原決定機關查明後另為適法之決定。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　  六  　月  二十二  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  七  　月　  二    日\r\n                                                     ｍ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理　由\n本件聲請覆審人即賠償請求人甲○（下稱聲請人）請求意旨略以：聲請人前因肅清煙毒條例等罪案件，刑期原自九十四年三月二十一日起算至一百年一月二十二日期滿，嗣經減刑後應於九十六年七月十六日服刑期滿，因同日接續執行毒品案件有期徒刑三月，本應於九十六年十月十五日期滿，但執行單位未並於該日釋放聲請人，竟不當羈押執行至九十六年十月二十六日始釋放出監，因而依法提出不當羈押十一日之冤獄賠償請求等語。原決定意旨略以：聲請人於八十年間因違反麻醉藥品管理條例、傷害及妨害自由等案件，經台灣士林地方法院以八十年度易字第三九九號判決分別處有期徒刑七月、一年及七月，並定應執行有期徒刑二年確定，於八十年八月六日入監執行，另因違反肅清煙毒條例案件，經該院以八十年度訴字第七二八號判決處有期徒刑三年確定，乃接續前案執行，嗣八十三年一月十四日縮短刑期假釋出監；又於八十四年間因違反肅清煙毒條例、施用毒品案件，經該院以八十四年度訴字第一一八一號判決分別處有期徒刑八月、三年六月，並定應執行之刑有期徒刑四年確定，另於八十五年間犯竊盜案件，經該院以八十五年度易字第一三八九號判決處有期徒刑三月確定，又犯肅清煙毒條例案件，經該院以八十五年度訴字第八一六號判決處有期徒刑三年八月確定，並撤銷前案假釋（殘刑一年十月二十五日），與該三案所處之刑接續執行，於八十五年八月六日入監執行，迄八十九年十二月二十七日縮短刑期假釋出監，嗣於九十二年間復因違反毒品危害防制條例案件而遭撤銷假釋，於九十四年三月二十一日入監執行殘刑有期徒刑五用一月五日，服刑期間應至一百年一月二十二日止（指揮書執行完畢日期原為九十九年四月二十五日，期間因聲請人自九十四年四月十二日起至九十五年一月八日共計八月二十八日係執行觀察勒戒及強制戒治，徒刑期滿日乃順延至一百年一月二十二日），嗣後又因另違反毒品危害防制條例案件，經該院以九十六年度簡字第二八七號判決處有期徒刑六月確定，並接續前開案件執行，本應至一百年七月二十二日始執完畢，此有台灣高等法院被告前案紀錄表、在監在押全國紀錄表、九十五年戒執更庚字第二號執行指揮書、台灣台東監獄九十二年十一月二十五日東監教字第0920003782號函暨受刑人撤銷假釋報告表各一份在卷可憑。又查，台灣士林地方法院檢察署檢察官以聲請人所犯上開麻醉藥品管理條例等罪，悉合於中華民國九十六年罪犯減刑條例之規定，於九十六年八月七日向台灣士林地方法院聲請減刑，並聲請定應執行刑，經該院分別於九十六年九月三日以九十六年度聲減字第二一九二號裁定「甲○所犯違反麻醉藥品管理條例等罪，均減刑，詳如附表所載，應執行有期徒刑貳年陸月」，於九十六年九月十二日以九十六年度聲減字第二一九一號裁定「甲○所犯附表編號一至四所示之罪，均減刑，詳如附表編號一至四所載，其中如附表編號一至三部分，應執行有期徒刑貳年壹月」，於九十六年八月三十一日以九十六年度聲減字第二一九０號裁定「甲○所犯幫助施用第一級毒品罪，減為有期徒刑參月，如易科罰金，以銀行參佰元即新台幣玖佰元折算壹日」，並於九十六年十月二十六日釋放聲請人，此有該院九十六年度聲減字第二一九二號、第二一九一號及第二一九０號裁定、台灣澎湖監獄出監證明書各一份在卷可按。是本件聲請人係上開案件經法院判處徒刑入監執行後，嗣經上開減刑後始釋放出監，並無上揭冤獄賠償法第一條所列之情形，應堪認定，且依上開減刑條例第十三條之規定，其超過部分不算入。況聲請人係依中華民國九十六年罪犯減刑條例出監（係為紀念解除戒嚴二十週年，予罪犯更新向善之機會而制定），亦與得否聲請冤獄賠償無涉，聲請請上開冤獄賠償之聲請，於法不合，因而駁回聲請人之請求。聲請覆審意旨略以：聲請人所犯數罪，經依中華民國中華民國九十六年罪犯減刑條例規定減刑後，於九十六年十月十五日執行期滿，然執行單位竟遲至同年十月二十六日始釋放聲請人，其超過之十一日係非依法律之執行，應准予冤獄賠償等語，求為撤銷原決定。按中華民國九十六年罪犯減刑條例第十三條第一項規定「減刑前已羈押之日數及已執行之刑期，均折抵或算入減刑後之刑期。但因折抵或算入而其刑期於減刑裁定送達到監獄前已屆滿者，其超過分不算入之。」，乃因減刑裁定送達監獄前，監獄無憑據釋放刑期因減刑而屆滿之受刑人，故其超過部分之執行，明定不算入刑期，以免生爭議，但其執行係依法執行，自非冤獄賠償法第一條第二項之「非依法律之執行」；惟如減刑之裁定送達後，因折抵或算入而其刑期已屆滿時，執行機關即應釋放受刑人，如未予釋放而繼續執行，即難謂非上開「非依法律之執行」，受害人自得依冤獄賠償法第一條第二條規定請求國家賠償。本件聲請人犯前述數罪，符合中華民國九十六年罪犯減刑條例規定部分，先後經台灣士林地方法院於九十六年八月三十一日、九十六年九月三日及九十六年九月十二日分別以九十六年度聲減字第二一九０號、第二一九一號、第二一九二號裁定予以減刑，而依台灣士林地方法院檢察署檢察官於九十六年十月二十六日所發九十六年執減更庚字第二三五０、二六八八號執行減刑指揮書（執行九十六年聲減字第二一九一、二一九二號裁定之執行刑）所載，應於九十六年七月十六日釋放聲請人，但尚有三個月有徒刑待執行；又依同檢察官於九十六年十月二十六日所發九十六年執減更庚字第二一０六號執行減刑指揮書（執行九十六年聲減字第二一九０號裁定之徒刑三月）所載，執行期滿日為九十六年十月十五日，然依台灣士林地方法院檢察署檢察官釋票，係於九十六年十月二十六日始釋放聲請人。究竟上開減刑裁定何時送達？為何檢察官於執行期滿逾十一日後始釋放聲請人？原決定機關未詳查究明，遽依中華民國九十六年罪犯減刑條例第十三條規定不得聲請冤獄賠償及以依該減刑條例出監者，與得否聲請冤獄賠償無涉為由，駁回聲請人之請求，自有未當。聲請覆審意旨執以指揮原決定不當，求予撤銷，非無理由。應將原決定撤銷，由原決定機關查明後另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"中華民國九十六年罪犯減刑條例","issueRef":"13"},{"lawName":"中華民國九十六年罪犯減刑條例","issueRef":"13 1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"2"}],"party":[]}
