{"court":"司法院－刑事補償","date":"2012-05-23T00:00:00+08:00","no":"101,台覆,41","sys":"刑事","reason":"違反肅清煙毒條例","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第四一號\r\n聲請覆審人　賴俊桔\r\n上列聲請覆審人因違反肅清煙毒條例案件，被執行刑罰，請求刑\r\n事補償，不服台灣高等法院台中分院中華民國一○○年十二月二\r\n十九日決定（一○○年度刑補字第五號），聲請覆審，本庭決定\r\n如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人賴俊桔（下稱聲請人）請求意旨以\r\n：其前因違反肅清煙毒條例等案件，分別被判處徒刑，合併執行\r\n期滿日為民國一○六年三月十九日。期中經假釋，嗣因涉毒品案\r\n件而被撤銷假釋，檢察官指揮執行剩餘殘刑八年一月十六日。惟\r\n聲請人所涉毒品案件經判決無罪確定，經原決定機關裁定撤銷上\r\n開檢察官之執行指揮書；法務部乃廢止原撤銷假釋之處分，聲請\r\n人因此受執行殘刑共九百十四天。乃依刑事補償法第一條第二款\r\n規定，請求以新台幣（下同）三千元折算一日標準，補償二百七\r\n十四萬二千元等語。原決定意旨略以：按依刑事訴訟法受理之案\r\n件，具有再審、非常上訴或重新審理程序裁判無罪、撤銷保安處\r\n分或駁回保安處分聲請確定前，曾受羈押、鑑定留置、收容、刑\r\n罰或拘束人身自由保安處分之執行情形者，受害人得依本法請求\r\n國家補償固為刑事補償法第一條第二款所明定，然以該條款請求\r\n補償者係指請求人原受刑罰之案件，因再審、非常上訴或重新審\r\n理程序裁判無罪而言。查本件聲請人因違反肅清煙毒條例等罪，\r\n經原決定機關八十三年上易字一五四八號判決（下稱八十三年刑\r\n事判決）分別判處有期徒刑四年六月、十四年及五月，合併執行\r\n期滿日為一○六年三月十九日；於執行中假釋出獄，假釋期間未\r\n依規定報到，復涉嫌毒品案件經提起公訴，違反保護管束應遵守\r\n事項，情節重大，經法務部於九十七年三月二十五日撤銷假釋（\r\n下稱九十七年撤銷假釋處分），嗣聲請人所涉毒品案件經無罪判\r\n決確定，法務部據於一○○年九月十五日廢止撤銷假釋處分，固\r\n有執行指揮書、撤銷受保護管束人假釋處分書、廢止受保護管束\r\n人假釋處分書、及聲請人之前案紀錄表附卷可稽。惟聲請人受執\r\n行之假釋殘餘刑期，仍在八十三年刑事判決宣告刑期執行範圍內\r\n，該判決並無因再審、非常上訴或重新審理程序裁判無罪之情事\r\n，自與刑事補償法第一條第二款規定不合，聲請人據以請求刑事\r\n補償，顯無理由，而駁回其請求。聲請覆審意旨略謂：原決定機\r\n關未依法賦予聲請人陳述意見機會，復未釋明請求補償之依據條\r\n款，俾聲請人依循救濟等語。按撤銷假釋所受殘餘刑期執行，嗣\r\n該撤銷假釋遭廢止，致該刑罰執行失其法律依據，固屬「非依法\r\n律受刑罰之執行」，受害人得依刑事補償法第一條第七款之規定\r\n請求國家補償。惟查聲請人因八十三年刑事判決執行，合併執行\r\n期滿日為一○六年三月十九日；於執行中假釋出獄，假釋期間經\r\n法務部先為九十七年撤銷假釋處分，嗣於一○○年九月十五日廢\r\n止該撤銷假釋處分；聲請人因九十七年撤銷假釋處分，自九十八\r\n年二月四日至一○○年八月七日受執行假釋殘刑九百十五日，即\r\n失所依據。然法務部另於一○○年十一月十六日以聲請人於假釋\r\n期間再有販賣毒品等犯罪行為經判決十五年、十八年確定為由，\r\n撤銷聲請人之假釋處分，台灣台中地方法院檢察署檢察官於一○\r\n一年一月九日核發一○一年執助量字第一八號執行指揮書，自同\r\n日起執行聲請人之假釋殘刑，並備註聲請人因九十七年撤銷假釋\r\n處分所執行假釋殘刑九百十五日應全數扣抵刑期，有法務部法授\r\n矯字第一○○○一二七三二五號撤銷受保護管束人假釋處分書及\r\n上開執行指揮書在卷可參。是聲請人所受假釋殘刑九百十五日之\r\n刑罰執行，已經依法扣抵刑期在案，原欠缺之法律依據已經補正\r\n，即無「非依法律受刑罰之執行」可言。原決定機關逕以聲請人\r\n受假釋殘刑執行與刑事補償法第一條第二款規定要件不合，駁回\r\n聲請人之請求，理由雖有未當，結論尚無不合，仍應認聲請人之\r\n覆審聲請為無理由。聲請覆審意旨雖執：原決定未依法賦予其陳\r\n述意見機會，復未釋明請求補償之依據條款，俾聲請人依循救濟\r\n云云；然非依法律執行假釋殘刑執行屬刑事補償法第一條第七款\r\n之情形，聲請人所受假釋殘刑九百十五日之刑罰執行，已經依法\r\n扣抵刑期，無「非依法律受刑罰之執行」可言，已如前述，聲請\r\n人到場陳述與否，並不影響前開事實及論斷，原決定機關未通知\r\n聲請人到場陳述，雖程序不備，然無礙聲請人權益之維護，尚無\r\n發回原決定機關更為審理之必要。聲請人指摘原決定不當，求予\r\n撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  一○一  年    五    月  二十三  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  顏  南  全\r\n                                法官  郭  毓  洲\r\n                                法官  李  英  勇\r\n                                法官  劉  靜  嫻\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○一  年    六    月    一    日\r\n                                                       s","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即補償請求人賴俊桔（下稱聲請人）請求意旨以：其前因違反肅清煙毒條例等案件，分別被判處徒刑，合併執行期滿日為民國一○六年三月十九日。期中經假釋，嗣因涉毒品案件而被撤銷假釋，檢察官指揮執行剩餘殘刑八年一月十六日。惟聲請人所涉毒品案件經判決無罪確定，經原決定機關裁定撤銷上開檢察官之執行指揮書；法務部乃廢止原撤銷假釋之處分，聲請人因此受執行殘刑共九百十四天。乃依刑事補償法第一條第二款規定，請求以新台幣（下同）三千元折算一日標準，補償二百七十四萬二千元等語。原決定意旨略以：按依刑事訴訟法受理之案件，具有再審、非常上訴或重新審理程序裁判無罪、撤銷保安處分或駁回保安處分聲請確定前，曾受羈押、鑑定留置、收容、刑罰或拘束人身自由保安處分之執行情形者，受害人得依本法請求國家補償固為刑事補償法第一條第二款所明定，然以該條款請求補償者係指請求人原受刑罰之案件，因再審、非常上訴或重新審理程序裁判無罪而言。查本件聲請人因違反肅清煙毒條例等罪，經原決定機關八十三年上易字一五四八號判決（下稱八十三年刑事判決）分別判處有期徒刑四年六月、十四年及五月，合併執行期滿日為一○六年三月十九日；於執行中假釋出獄，假釋期間未依規定報到，復涉嫌毒品案件經提起公訴，違反保護管束應遵守事項，情節重大，經法務部於九十七年三月二十五日撤銷假釋（下稱九十七年撤銷假釋處分），嗣聲請人所涉毒品案件經無罪判決確定，法務部據於一○○年九月十五日廢止撤銷假釋處分，固有執行指揮書、撤銷受保護管束人假釋處分書、廢止受保護管束人假釋處分書、及聲請人之前案紀錄表附卷可稽。惟聲請人受執行之假釋殘餘刑期，仍在八十三年刑事判決宣告刑期執行範圍內，該判決並無因再審、非常上訴或重新審理程序裁判無罪之情事，自與刑事補償法第一條第二款規定不合，聲請人據以請求刑事補償，顯無理由，而駁回其請求。聲請覆審意旨略謂：原決定機關未依法賦予聲請人陳述意見機會，復未釋明請求補償之依據條款，俾聲請人依循救濟等語。按撤銷假釋所受殘餘刑期執行，嗣該撤銷假釋遭廢止，致該刑罰執行失其法律依據，固屬「非依法律受刑罰之執行」，受害人得依刑事補償法第一條第七款之規定請求國家補償。惟查聲請人因八十三年刑事判決執行，合併執行期滿日為一○六年三月十九日；於執行中假釋出獄，假釋期間經法務部先為九十七年撤銷假釋處分，嗣於一○○年九月十五日廢止該撤銷假釋處分；聲請人因九十七年撤銷假釋處分，自九十八年二月四日至一○○年八月七日受執行假釋殘刑九百十五日，即失所依據。然法務部另於一○○年十一月十六日以聲請人於假釋期間再有販賣毒品等犯罪行為經判決十五年、十八年確定為由，撤銷聲請人之假釋處分，台灣台中地方法院檢察署檢察官於一○一年一月九日核發一○一年執助量字第一八號執行指揮書，自同日起執行聲請人之假釋殘刑，並備註聲請人因九十七年撤銷假釋處分所執行假釋殘刑九百十五日應全數扣抵刑期，有法務部法授矯字第一○○○一二七三二五號撤銷受保護管束人假釋處分書及上開執行指揮書在卷可參。是聲請人所受假釋殘刑九百十五日之刑罰執行，已經依法扣抵刑期在案，原欠缺之法律依據已經補正，即無「非依法律受刑罰之執行」可言。原決定機關逕以聲請人受假釋殘刑執行與刑事補償法第一條第二款規定要件不合，駁回聲請人之請求，理由雖有未當，結論尚無不合，仍應認聲請人之覆審聲請為無理由。聲請覆審意旨雖執：原決定未依法賦予其陳述意見機會，復未釋明請求補償之依據條款，俾聲請人依循救濟云云；然非依法律執行假釋殘刑執行屬刑事補償法第一條第七款之情形，聲請人所受假釋殘刑九百十五日之刑罰執行，已經依法扣抵刑期，無「非依法律受刑罰之執行」可言，已如前述，聲請人到場陳述與否，並不影響前開事實及論斷，原決定機關未通知聲請人到場陳述，雖程序不備，然無礙聲請人權益之維護，尚無發回原決定機關更為審理之必要。聲請人指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"1 1 7"},{"lawName":"刑事補償法","issueRef":"1 1 7"}],"party":[]}
