{"court":"司法院－刑事補償","date":"2009-05-20T00:00:00+08:00","no":"98,台覆,175","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一七五號\r\n聲請覆審人　甲○○\r\n　　　　　　　　　　25之19\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十七年十二月二十三日決定（九十\r\n七年賠字第四五三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按依軍事審判法受理之案件，受害人於不起訴處分確定前曾受羈\r\n押，如其羈押係因受害人之行為違反公共秩序或善良風俗而情節\r\n重大，不得請求賠償，冤獄賠償法第二條第二款規定甚明。本件\r\n經查，聲請覆審人即賠償請求人甲○○（下稱聲請人）前於民國\r\n七十五年十月間，因接運由案外人陳丁祥、洪萬福、廖駿雄、李\r\n錦松、張世旻等人，駕駛「連振添」號漁船至東沙群島，所接駁\r\n匪區不知名漁船之茶杯五萬六千五百九十二個（只）、毒蛇四十\r\n公斤、蛇乾、蛇酒等匪貨，遭前台灣警備總司令部屏東港區檢查\r\n處查獲後，認其擾亂社會治安，涉嫌叛亂，於同年月十一日解送\r\n前台灣南部地區警備司令部（下稱南警部），經該部軍事檢察官\r\n予以羈押後，嗣經該部軍事檢察官認其叛亂罪嫌不足，於七十六\r\n年三月十六日以七十五年法字第二０二號不起訴處分書，處分不\r\n起訴為止，雖共受一百十一日之羈押。惟聲請人另涉犯懲治走私\r\n條例罪嫌部分，經南警部移由前台灣高雄地方法院檢察處檢察官\r\n，以七十六年度偵字第三八六八號起訴書提起公訴後，經台灣高\r\n雄地方法院以七十六年訴字第一二四二號刑事判決，判處有期徒\r\n刑六月確定。有各該不起訴處分書、起訴書，及聲請人刑案資料\r\n前科查註表，在原決定機關卷，及南警部七五法字第二０二號叛\r\n亂嫌疑偵查案件卷宗可稽。足見聲請人（共同）走私匪貨（管制\r\n物品），逾公告數額之行為，違反國家社會秩序利益及國民一般\r\n道德觀念，且有戕害國人健康之虞，而情節重大，已逾社會通常\r\n觀念所能容忍之程度。揆諸首開說明，其所受之羈押，自不得請\r\n求國家賠償。原決定機關因認聲請人請求按所受羈押日數，以新\r\n台幣三千元以上五千下元以下折算一日之賠償，不應准許，以決\r\n定予以駁回，經核於法並無違誤。聲請人聲請覆審意旨，徒以：\r\n其無叛亂犯行，亦未共同走私，無端被羈押及判刑，實屬冤枉。\r\n況聲請人就同一事件既被判刑六月，則遭南警部軍事檢察官所為\r\n一百十一日之羈押，自違一事不二罰原理，應予以冤獄賠償等詞\r\n。指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如\r\n主文。\r\n中　　華　　民　　國　九十八　年　  五  　月   二十   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  六  　月　  一    日\r\n                                                     ｍ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"按依軍事審判法受理之案件，受害人於不起訴處分確定前曾受羈押，如其羈押係因受害人之行為違反公共秩序或善良風俗而情節重大，不得請求賠償，冤獄賠償法第二條第二款規定甚明。本件經查，聲請覆審人即賠償請求人甲○○（下稱聲請人）前於民國七十五年十月間，因接運由案外人陳丁祥、洪萬福、廖駿雄、李錦松、張世旻等人，駕駛「連振添」號漁船至東沙群島，所接駁匪區不知名漁船之茶杯五萬六千五百九十二個（只）、毒蛇四十公斤、蛇乾、蛇酒等匪貨，遭前台灣警備總司令部屏東港區檢查處查獲後，認其擾亂社會治安，涉嫌叛亂，於同年月十一日解送前台灣南部地區警備司令部（下稱南警部），經該部軍事檢察官予以羈押後，嗣經該部軍事檢察官認其叛亂罪嫌不足，於七十六年三月十六日以七十五年法字第二０二號不起訴處分書，處分不起訴為止，雖共受一百十一日之羈押。惟聲請人另涉犯懲治走私條例罪嫌部分，經南警部移由前台灣高雄地方法院檢察處檢察官，以七十六年度偵字第三八六八號起訴書提起公訴後，經台灣高雄地方法院以七十六年訴字第一二四二號刑事判決，判處有期徒刑六月確定。有各該不起訴處分書、起訴書，及聲請人刑案資料前科查註表，在原決定機關卷，及南警部七五法字第二０二號叛亂嫌疑偵查案件卷宗可稽。足見聲請人（共同）走私匪貨（管制物品），逾公告數額之行為，違反國家社會秩序利益及國民一般道德觀念，且有戕害國人健康之虞，而情節重大，已逾社會通常觀念所能容忍之程度。揆諸首開說明，其所受之羈押，自不得請求國家賠償。原決定機關因認聲請人請求按所受羈押日數，以新台幣三千元以上五千下元以下折算一日之賠償，不應准許，以決定予以駁回，經核於法並無違誤。聲請人聲請覆審意旨，徒以：\n其無叛亂犯行，亦未共同走私，無端被羈押及判刑，實屬冤枉。\n況聲請人就同一事件既被判刑六月，則遭南警部軍事檢察官所為一百十一日之羈押，自違一事不二罰原理，應予以冤獄賠償等詞。指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
