{"court":"司法院－刑事補償","date":"2010-03-23T00:00:00+08:00","no":"99,台覆,85","sys":"刑事","reason":"瀆職","judgement":"司法院冤獄賠法庭覆審決定書　九十九年度台覆字第八五號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因瀆職案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院中華民國九十八年十月八日決定（九十八年度賠字第\r\n○九六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國五十二年至五十五年間，任職於前陸軍供應司\r\n令部，因瀆職案件，遭受羈押七、八個月，嗣獲判無罪，爰依冤\r\n獄賠償法規定請求國家賠償等語。原決定意旨略以：按冤獄賠償\r\n之請求，應以書狀記載下列事項，向管轄機關提出之：（一）賠\r\n償請求人姓名、性別、年齡、住所或居所。（二）有代理人者，\r\n其姓名、性別、年齡、住所或居所。（三）請求賠償之標的。（\r\n四）事實及理由，並應附具不起訴處分書或無罪、不受理、不付\r\n審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判書\r\n之正本或其他相關之證明文件。（五）管轄機關。（六）年、月\r\n、日。冤獄賠償法第五條著有明文，此為法律上必備之程式，且\r\n賠償之請求違背法律上之程式，經定期命其補正而逾期不補正者\r\n，應以決定駁回之，同法第十一條亦有明文。經查本件聲請人本\r\n件冤獄賠償之請求，雖已敘明其事實、理由及請求標的，惟請求\r\n狀並未提出無罪判決正本或其他受羈押之相關證明文件，且經於\r\n九十八年七月十五日函請國防部陸軍司令部督察室提供相關資料\r\n，該室於九十八年八月十日以國陸督法字第0980001071號函復該\r\n部檔管查無聲請人相關涉案資料，嗣再於九十八年九月七日函請\r\n該室說明原因，該室於九十八年九月十八日以國陸督法字第0980\r\n001259號函復略以：該部檔管未存有甲○○收受賄賂案相關卷證\r\n資料並查無相關檔案銷燬紀錄，此均有上揭函文各乙紙，在卷可\r\n佐。此外，經分別向台中市後備指揮部及澎湖縣後備指揮部函詢\r\n調閱聲請人兵籍資料，上開指揮部均查復並無列管聲請人兵籍資\r\n料，亦有台中市後備指揮部九十八年九月十日後中市動字第0980\r\n005943號函及澎湖縣後備指揮部九十八年十月一日後澎湖動字第\r\n0980002249號函文各乙紙，附卷可參，嗣經於九十八年九月十日\r\n裁定命聲請人於收受命補正之裁定十日內補正無罪判決正本或其\r\n他受羈押相關之證明文件，聲請人僅提供其退伍令及年資計算公\r\n文影本各一份，惟此僅能證明聲請人曾有服役之事實，尚難認有\r\n聲請人所指曾遭軍法機關羈押之事實，故聲請人逾期仍未依法補\r\n正上述命補正之事項，其請求顯然違背法律上之程式，應以決定\r\n駁回之等語。聲請覆審意旨略以：伊既受羈押，必留有資料為據\r\n，焉能謂查無資料云云。查聲請人所陳述各節，均查無相關卷證\r\n資料，嗣經原決定機關於九十八年九月十日裁定命聲請人於收受\r\n命補正之裁定十日內補正無罪判決正本或其他受羈押相關之證明\r\n文件，聲請人逾期仍未依法補正上述命補正之事項，其請求顯然\r\n違背法律上之程式。原決定機關因而駁回聲請人之請求，於法核\r\n無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。\r\n爰決定如主文。\r\n中    華    民    國  九十九  年    三    月  二十三  日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  林  永  茂\r\n                                法官  許  澍  林\r\n                                法官  陳  國  禎\r\n                                法官  陳  東  誥\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    四    月    一    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於民國五十二年至五十五年間，任職於前陸軍供應司令部，因瀆職案件，遭受羈押七、八個月，嗣獲判無罪，爰依冤獄賠償法規定請求國家賠償等語。原決定意旨略以：按冤獄賠償之請求，應以書狀記載下列事項，向管轄機關提出之：（一）賠償請求人姓名、性別、年齡、住所或居所。（二）有代理人者，其姓名、性別、年齡、住所或居所。（三）請求賠償之標的。（四）事實及理由，並應附具不起訴處分書或無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判書之正本或其他相關之證明文件。（五）管轄機關。（六）年、月、日。冤獄賠償法第五條著有明文，此為法律上必備之程式，且賠償之請求違背法律上之程式，經定期命其補正而逾期不補正者，應以決定駁回之，同法第十一條亦有明文。經查本件聲請人本件冤獄賠償之請求，雖已敘明其事實、理由及請求標的，惟請求狀並未提出無罪判決正本或其他受羈押之相關證明文件，且經於九十八年七月十五日函請國防部陸軍司令部督察室提供相關資料，該室於九十八年八月十日以國陸督法字第0980001071號函復該部檔管查無聲請人相關涉案資料，嗣再於九十八年九月七日函請該室說明原因，該室於九十八年九月十八日以國陸督法字第0980 001259號函復略以：該部檔管未存有甲○○收受賄賂案相關卷證資料並查無相關檔案銷燬紀錄，此均有上揭函文各乙紙，在卷可佐。此外，經分別向台中市後備指揮部及澎湖縣後備指揮部函詢調閱聲請人兵籍資料，上開指揮部均查復並無列管聲請人兵籍資料，亦有台中市後備指揮部九十八年九月十日後中市動字第0980 005943號函及澎湖縣後備指揮部九十八年十月一日後澎湖動字第0980002249號函文各乙紙，附卷可參，嗣經於九十八年九月十日裁定命聲請人於收受命補正之裁定十日內補正無罪判決正本或其他受羈押相關之證明文件，聲請人僅提供其退伍令及年資計算公文影本各一份，惟此僅能證明聲請人曾有服役之事實，尚難認有聲請人所指曾遭軍法機關羈押之事實，故聲請人逾期仍未依法補正上述命補正之事項，其請求顯然違背法律上之程式，應以決定駁回之等語。聲請覆審意旨略以：伊既受羈押，必留有資料為據，焉能謂查無資料云云。查聲請人所陳述各節，均查無相關卷證資料，嗣經原決定機關於九十八年九月十日裁定命聲請人於收受命補正之裁定十日內補正無罪判決正本或其他受羈押相關之證明文件，聲請人逾期仍未依法補正上述命補正之事項，其請求顯然違背法律上之程式。原決定機關因而駁回聲請人之請求，於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。\n爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"5"},{"lawName":"刑事補償法","issueRef":"11"}],"party":[]}
