{"court":"司法院－刑事補償","date":"2012-12-26T00:00:00+08:00","no":"101,台覆,125","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　一○一年度台覆字第一二五號\r\n聲請覆審人　施明益 \r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣台中地方法院檢察署中華民國一０一年八月九日決定（\r\n一０一年度刑補字第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n按民國一００年七月六日新修正刑事補償法第四條增訂「補償請\r\n求之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之\r\n行為所致者，受理補償事件之機關得不為補償（第一項）。」「\r\n前項受害人之行為，應經有證據能力且經合法調查之證據證明之\r\n（第二項）。」尋繹該條參考日本刑事補償法第三條第一款規定\r\n而增訂之立法說明：受害人意圖招致犯罪嫌疑，而為誤導偵查或\r\n審判之行為者，例如為頂替真正犯罪行為人，或基於其他動機，\r\n自己招致特定犯嫌而虛偽自白、湮滅、偽造、變造、隱匿證據或\r\n勾串共犯、證人等，既有意自招人身自由受拘束之結果，並對此\r\n結果有所預期，此時如仍准予補償，容與國民法律感情不符。乃\r\n明定「受害人意圖招致犯罪嫌疑者得不為補償」之旨。至受害人\r\n是否意圖招致犯罪嫌疑，而為誤導偵查或審判之行為，攸關補償\r\n請求人能否獲致賠償，影響其權益至鉅。故對於受害人之行為，\r\n應經有證據能力且經合法調查之證據證明之，即應依嚴格證明法\r\n則認定之，以昭慎重。經查，本件檢察官係以聲請人於九十九年\r\n六月十七日中午十一時二十分許，在台中市○區○○○街○○號五\r\n樓五０五室，以新台幣一千元販賣一小包約0.34公克（含袋重）\r\n之第一級毒品海洛因給謝莉君。嗣於同日十七時三十分許，在前\r\n址二十一號前為警查獲，並扣得聲請人攜帶之含袋重約1.81公克\r\n之毒品海洛因一小包、含袋重約1.81公克、0.37公克、0.28公克\r\n之第二級毒品甲基安非他命三小包、安非他命吸食器一個及0000\r\n000000號行動電話等物。因認聲請人涉犯毒品危害防制條例第四\r\n條第一項之罪嫌。惟質之聲請人堅決否認有販賣毒品予謝莉君之\r\n犯行，證人謝莉君於警詢及偵查中固曾一度指證聲請人販賣毒品\r\n海洛因，並謂係以0000000000號行動電話與聲請人所使用之0000\r\n000000號行動電話聯絡約定地點購買，然謝莉君嗣後又改稱未向\r\n聲請人購買毒品，其證述前後反覆不一，已難盡信，且經調取前\r\n述行動電話雙向通聯紀錄，與謝莉君所指在中午以該等行動電話\r\n聯絡購買之情形不符，因認尚難僅以謝莉君有瑕疵之指述，遽為\r\n聲請人不利之認定，乃對聲請人以九十九年度偵字第一四四四０\r\n號處分書為不起訴處分。至於聲請人所攜帶到場被警查獲之毒品\r\n海洛因一小包、甲基安非他命三小包，係供己施用，此部分並經\r\n台灣台中地方法院九十九年度訴字第二六六二號分別判處有期徒\r\n刑十月、四月確定。依此情形，能否謂聲請人係意圖招致犯罪嫌\r\n疑而為誤導偵查之行為，已非無疑。更遑論原決定所援引之謝莉\r\n君警詢筆錄，係屬無證據能力之傳聞證據，顯與刑事補償法第四\r\n條第二項規定不符，而謝莉君於偵查中之證詞既前後不一，則原\r\n決定機關就聲請人案發當日之行為，是否符合上開規定之趣旨，\r\n暨有無依嚴格證明法則以認定該事實各情？均未詳予深究，即遽\r\n為聲請人不利之決定，自嫌速斷。聲請覆審意旨，指摘原決定不\r\n當，求予撤銷，不能認為無理由。爰決定如主文。\r\n中    華    民    國  一○一  年   十二   月  二十六  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  石  木  欽\r\n                                法官  高  孟  焄\r\n                                法官  段  景  榕\r\n                                法官  吳      燦 \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    一    月    七    日\r\n                                                    m","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"按民國一００年七月六日新修正刑事補償法第四條增訂「補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償（第一項）。」「前項受害人之行為，應經有證據能力且經合法調查之證據證明之（第二項）。」尋繹該條參考日本刑事補償法第三條第一款規定而增訂之立法說明：受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為者，例如為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯嫌而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等，既有意自招人身自由受拘束之結果，並對此結果有所預期，此時如仍准予補償，容與國民法律感情不符。乃明定「受害人意圖招致犯罪嫌疑者得不為補償」之旨。至受害人是否意圖招致犯罪嫌疑，而為誤導偵查或審判之行為，攸關補償請求人能否獲致賠償，影響其權益至鉅。故對於受害人之行為，應經有證據能力且經合法調查之證據證明之，即應依嚴格證明法則認定之，以昭慎重。經查，本件檢察官係以聲請人於九十九年六月十七日中午十一時二十分許，在台中市○區○○○街○○號五樓五０五室，以新台幣一千元販賣一小包約0.34公克（含袋重）之第一級毒品海洛因給謝莉君。嗣於同日十七時三十分許，在前址二十一號前為警查獲，並扣得聲請人攜帶之含袋重約1.81公克之毒品海洛因一小包、含袋重約1.81公克、0.37公克、0.28公克之第二級毒品甲基安非他命三小包、安非他命吸食器一個及0000 000000號行動電話等物。因認聲請人涉犯毒品危害防制條例第四條第一項之罪嫌。惟質之聲請人堅決否認有販賣毒品予謝莉君之犯行，證人謝莉君於警詢及偵查中固曾一度指證聲請人販賣毒品海洛因，並謂係以0000000000號行動電話與聲請人所使用之0000 000000號行動電話聯絡約定地點購買，然謝莉君嗣後又改稱未向聲請人購買毒品，其證述前後反覆不一，已難盡信，且經調取前述行動電話雙向通聯紀錄，與謝莉君所指在中午以該等行動電話聯絡購買之情形不符，因認尚難僅以謝莉君有瑕疵之指述，遽為聲請人不利之認定，乃對聲請人以九十九年度偵字第一四四四０號處分書為不起訴處分。至於聲請人所攜帶到場被警查獲之毒品海洛因一小包、甲基安非他命三小包，係供己施用，此部分並經台灣台中地方法院九十九年度訴字第二六六二號分別判處有期徒刑十月、四月確定。依此情形，能否謂聲請人係意圖招致犯罪嫌疑而為誤導偵查之行為，已非無疑。更遑論原決定所援引之謝莉君警詢筆錄，係屬無證據能力之傳聞證據，顯與刑事補償法第四條第二項規定不符，而謝莉君於偵查中之證詞既前後不一，則原決定機關就聲請人案發當日之行為，是否符合上開規定之趣旨，暨有無依嚴格證明法則以認定該事實各情？均未詳予深究，即遽為聲請人不利之決定，自嫌速斷。聲請覆審意旨，指摘原決定不當，求予撤銷，不能認為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"3 1 1"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"4 2"},{"lawName":"毒品危害防制條例","issueRef":"4 1"}],"party":[]}
