{"court":"司法院－刑事補償","date":"2009-08-26T00:00:00+08:00","no":"98,台重覆,36","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭重審決定書　九十八年度台重覆字第三六號\r\n聲請重審人　乙○○\r\n　　　　　　甲○○\r\n　　　　　　丙○○\r\n上列聲請重審人因叛亂案件，請求冤獄賠償，對於台灣桃園地方\r\n法院中華民國九十六年一月二十九日確定決定（九十四年度賠字\r\n第一二號），台灣台北地方法院中華民國九十二年三月十日確定\r\n決定（九十一年度賠字第八八號）及中華民國九十八年三月十三\r\n日確定決定（九十八年度賠字第九號），聲請重審，本庭決定如\r\n下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按不利於賠償請求人之決定確定後，有冤獄賠償法第十六條各款\r\n所列情形之一，足以影響原決定之結果者，原賠償請求人、或其\r\n法定代理人或法定繼承人得向為原確定決定機關聲請重審。又聲\r\n請重審，應以書狀敘述理由，附具原確定決定之繕本及證據，向\r\n原確定決定機關為之。冤獄賠償法第十六條、第十八條定有明文\r\n。故聲請重審，應以「原確定決定」為對象。而所謂「原確定決\r\n定機關」，係指最後確定決定機關而言；亦即在受理賠償請求事\r\n件之機關確定者，以受理賠償請求事件之機關為管轄機關；在覆\r\n審程序確定者，則以司法院冤獄賠償法庭為管轄機關。本件聲請\r\n重審人乙○○、甲○○、丙○○（下稱聲請人）前以其因叛亂案\r\n件，經澎湖防衛司令部陸軍三十九師逮捕拘禁，並自民國三十九\r\n年三月五日起移送內湖新生總隊執行感訓處分，迨四十四年十一\r\n月一日乙○○離營，四十七年七月十六日甲○○離營，四十六年\r\n十月二十五日丙○○離營，始重獲自由等情，因而向台灣桃園地\r\n方法院請求冤獄賠償。案經台灣桃園地方法院九十四年度賠字第\r\n一二號決定駁回聲請人之聲請；復經本庭九十六年度台覆字第六\r\n一號決定，駁回覆審之聲請確定，有各該決定書可稽。是本件原\r\n確定決定，係本庭九十六年度台覆字第六一號決定，如有重審之\r\n事由，自應對本庭之該決定為之。惟聲請人聲請重審，重審書狀\r\n未敘明重審對象之決定，但理由內僅就台灣桃園地方法院九十四\r\n年度賠字第一二號決定為指摘，求予撤銷，並附具該決定之繕本\r\n，應認係對台灣桃園地方法院之決定聲請重審，依首揭說明，其\r\n聲請之程式為不合法，應予駁回。再查，聲請人重審書狀另對台\r\n灣台北地方法院九十一年度賠字第八八號決定、九十八年度賠字\r\n第九號決定（均未經本庭覆審）加以指摘，聲請重審，自應向管\r\n轄之台灣台北地方法院為之，乃聲請人逕向本庭聲請重審，亦非\r\n合法，應併駁回之。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　八    月  二十六  日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  林  永  茂\r\n                                法官  許　澍　林\r\n                                法官  陳  國　禎\r\n                                法官  陳　東  誥\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　九　　月    七    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n按不利於賠償請求人之決定確定後，有冤獄賠償法第十六條各款所列情形之一，足以影響原決定之結果者，原賠償請求人、或其法定代理人或法定繼承人得向為原確定決定機關聲請重審。又聲請重審，應以書狀敘述理由，附具原確定決定之繕本及證據，向原確定決定機關為之。冤獄賠償法第十六條、第十八條定有明文。故聲請重審，應以「原確定決定」為對象。而所謂「原確定決定機關」，係指最後確定決定機關而言；亦即在受理賠償請求事件之機關確定者，以受理賠償請求事件之機關為管轄機關；在覆審程序確定者，則以司法院冤獄賠償法庭為管轄機關。本件聲請重審人乙○○、甲○○、丙○○（下稱聲請人）前以其因叛亂案件，經澎湖防衛司令部陸軍三十九師逮捕拘禁，並自民國三十九年三月五日起移送內湖新生總隊執行感訓處分，迨四十四年十一月一日乙○○離營，四十七年七月十六日甲○○離營，四十六年十月二十五日丙○○離營，始重獲自由等情，因而向台灣桃園地方法院請求冤獄賠償。案經台灣桃園地方法院九十四年度賠字第一二號決定駁回聲請人之聲請；復經本庭九十六年度台覆字第六一號決定，駁回覆審之聲請確定，有各該決定書可稽。是本件原確定決定，係本庭九十六年度台覆字第六一號決定，如有重審之事由，自應對本庭之該決定為之。惟聲請人聲請重審，重審書狀未敘明重審對象之決定，但理由內僅就台灣桃園地方法院九十四年度賠字第一二號決定為指摘，求予撤銷，並附具該決定之繕本，應認係對台灣桃園地方法院之決定聲請重審，依首揭說明，其聲請之程式為不合法，應予駁回。再查，聲請人重審書狀另對台灣台北地方法院九十一年度賠字第八八號決定、九十八年度賠字第九號決定（均未經本庭覆審）加以指摘，聲請重審，自應向管轄之台灣台北地方法院為之，乃聲請人逕向本庭聲請重審，亦非合法，應併駁回之。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"18"}],"party":[]}
