{"court":"司法院－刑事補償","date":"2018-04-27T00:00:00+08:00","no":"107,台覆,16","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　 107年度台覆字第16號\r\n聲請覆審人　林明宏\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服臺灣屏東地方法院檢察署中華民國106年11月15日決定（106\r\n年度刑補字第3號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n  一、本件聲請覆審人（下稱聲請人）林明宏前因違反毒品危害\r\n      防制條例案件，自民國89年12月5 日起至同年月29日止遭\r\n      羈押計25日，嗣經原決定機關為不起訴處分確定，因而請\r\n      求刑事補償。原決定則以：聲請人前曾以同一事由請求冤\r\n      獄賠償（本署96年度冤獄賠償字第2 號），因無理由而於\r\n      96年8 月21日決定駁回，復以同一事由請求刑事補償，亦\r\n      遞經駁回（本署102年度刑補字第1、2號，104年度刑補字\r\n      第2、4號，105年度刑補字第2號，106年度刑補字第1號）\r\n      ，有該7 件決定書附卷可考。因認聲請人以同一事由，更\r\n      行請求，為無理由，予以駁回。\r\n  二、按補償之請求，經受理機關決定後，不得以同一事由，更\r\n      行請求，固為刑事補償法第17條第4 項所明定。惟此之所\r\n      謂「同一事由」，必須已為實體上之決定者，始有本項之\r\n      適用，若僅以其聲請已逾請求期間予以駁回，則以同一事\r\n      由更行請求，並非法所不許。卷查，原決定機關96年度冤\r\n      獄賠償字第2號決定，係以聲請人已逾2年之請求期間為由\r\n      駁回其請求，乃原決定誤認其為無理由駁回，已有未合，\r\n      至其餘6 件決定書，經核則均係以聲請人先前之請求冤獄\r\n      賠償，既經原決定機關96年度冤獄賠償字第2 號決定駁回\r\n      ，聲請人復以同一事由，更行請求，因認與上開規定有違\r\n      ，同有誤解。原決定以上開理由，認聲請人係以同一事由\r\n      ，更行請求，因而駁回其請求，依上說明，雖屬不當，然\r\n      聲請人遲至106年11月2日始具狀請求本件刑事補償，有其\r\n      「聲請刑事補償法狀」可稽，其之請求顯已逾法定2 年之\r\n      請求期間，仍應予駁回，依刑事補償事件審理細則第24條\r\n      第2 項規定，應以其聲請覆審為無理由。聲請覆審意旨，\r\n      仍執陳詞，求予撤銷，為無理由，應予駁回。爰決定如主\r\n      文。\r\n中    華    民    國   107    年    4     月    27    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  劉  靜  嫻  \r\n                                法官  段  景  榕  \r\n                                法官  吳  謀  焰  \r\n                                法官  吳      燦  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    5     月    2     日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"二、按補償之請求，經受理機關決定後，不得以同一事由，更行請求，固為刑事補償法第17條第4 項所明定。惟此之所謂「同一事由」，必須已為實體上之決定者，始有本項之適用，若僅以其聲請已逾請求期間予以駁回，則以同一事由更行請求，並非法所不許。卷查，原決定機關96年度冤獄賠償字第2號決定，係以聲請人已逾2年之請求期間為由駁回其請求，乃原決定誤認其為無理由駁回，已有未合，至其餘6 件決定書，經核則均係以聲請人先前之請求冤獄賠償，既經原決定機關96年度冤獄賠償字第2 號決定駁回，聲請人復以同一事由，更行請求，因認與上開規定有違，同有誤解。原決定以上開理由，認聲請人係以同一事由，更行請求，因而駁回其請求，依上說明，雖屬不當，然聲請人遲至106年11月2日始具狀請求本件刑事補償，有其「聲請刑事補償法狀」可稽，其之請求顯已逾法定2 年之請求期間，仍應予駁回，依刑事補償事件審理細則第24條第2 項規定，應以其聲請覆審為無理由。聲請覆審意旨，仍執陳詞，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"17 4"},{"lawName":"刑事補償法","issueRef":"17 4"}],"party":[]}
