{"court":"司法院－刑事補償","date":"2017-07-26T00:00:00+08:00","no":"106,台覆,22","sys":"刑事","reason":"違反麻醉藥品管理條例","judgement":"司法院刑事補償法庭覆審決定書　　　　 106年度台覆字第22號\r\n聲請覆審人　王國豐\r\n上列聲請覆審人因違反麻醉藥品管理條例案件，請求刑事補償，\r\n不服臺灣高等法院臺南分院中華民國106年3月9日決定（105年度\r\n刑補字第3號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按補償之請求，經受理機關決定後，不得以同一事由，更行請求\r\n；受理機關對於補償之請求曾經實體決定者，應以決定駁回之，\r\n刑事補償法第17條第 4項、辦理刑事補償事件應行注意事項第11\r\n點分別定有明文。又原決定機關之決定，依其理由雖屬不當，而\r\n依其他理由認為正當者，應以聲請覆審為無理由，亦為刑事補償\r\n事件審理規則第24條第2 項所明定。查聲請覆審人即補償請求人\r\n王國豐（下稱聲請人）於其違反麻醉藥品管理條例案件假釋期間\r\n，因涉犯施用毒品罪嫌，經臺灣臺南地方法院檢察署檢察官聲請\r\n裁定觀察勒戒，臺灣臺南地方法院（下稱臺南地院）以93年度毒\r\n聲字第448 號裁定，將聲請人送勒戒處所觀察、勒戒確定，於民\r\n國93年6月15日執行，至同年7月15日因認無繼續施用毒品傾向而\r\n予釋放，嗣聲請人對該裁定聲請重新審理，經原決定法院以 103\r\n年度聲再字第52號裁定准予開始重審，及以103年度再字第1號裁\r\n定將前開將聲請人送勒戒處所觀察、勒戒之裁定撤銷，駁回檢察\r\n官之聲請確定。惟法務部因上揭送觀察勒戒裁定案，於103年8月\r\n17日函示撤銷前開假釋，由檢察官執行殘刑，自聲請人於101 年\r\n12月29日入監起，至103年7月25日刑滿出獄止，共執行殘刑1年7\r\n月26日，此因法院誤為前揭送觀察勒戒之裁定所致為由，於 105\r\n年8月1日具狀向臺南地院請求按執行殘刑之日數，以新臺幣3500\r\n元折算1日之刑事補償，然業經臺南地院於106年1月26日，以105\r\n年度刑補字第3 號決定認為無理由而駁回其請求確定，有該決定\r\n書、臺灣高等法院被告前案紀錄表及相關卷宗影本足憑。是聲請\r\n人以該決定之同一事由，於105年11月8日更行為本件補償之請求\r\n，違反前揭規定，自非適法。原決定機關駁回請求，理由雖有不\r\n同，但結論並無二致，應予維持。聲請覆審意旨，指摘原決定不\r\n當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國    106   年     7    月    26    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  沈  方  維  \r\n                                法官  李  錦  樑\r\n                                法官  梁  玉  芬\r\n                                法官  吳  信  銘  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國    106   年     8    月     7    日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按補償之請求，經受理機關決定後，不得以同一事由，更行請求；受理機關對於補償之請求曾經實體決定者，應以決定駁回之，刑事補償法第17條第 4項、辦理刑事補償事件應行注意事項第11點分別定有明文。又原決定機關之決定，依其理由雖屬不當，而依其他理由認為正當者，應以聲請覆審為無理由，亦為刑事補償事件審理規則第24條第2 項所明定。查聲請覆審人即補償請求人王國豐（下稱聲請人）於其違反麻醉藥品管理條例案件假釋期間，因涉犯施用毒品罪嫌，經臺灣臺南地方法院檢察署檢察官聲請裁定觀察勒戒，臺灣臺南地方法院（下稱臺南地院）以93年度毒聲字第448 號裁定，將聲請人送勒戒處所觀察、勒戒確定，於民國93年6月15日執行，至同年7月15日因認無繼續施用毒品傾向而予釋放，嗣聲請人對該裁定聲請重新審理，經原決定法院以 103年度聲再字第52號裁定准予開始重審，及以103年度再字第1號裁定將前開將聲請人送勒戒處所觀察、勒戒之裁定撤銷，駁回檢察官之聲請確定。惟法務部因上揭送觀察勒戒裁定案，於103年8月17日函示撤銷前開假釋，由檢察官執行殘刑，自聲請人於101 年12月29日入監起，至103年7月25日刑滿出獄止，共執行殘刑1年7月26日，此因法院誤為前揭送觀察勒戒之裁定所致為由，於 105年8月1日具狀向臺南地院請求按執行殘刑之日數，以新臺幣3500元折算1日之刑事補償，然業經臺南地院於106年1月26日，以105年度刑補字第3 號決定認為無理由而駁回其請求確定，有該決定書、臺灣高等法院被告前案紀錄表及相關卷宗影本足憑。是聲請人以該決定之同一事由，於105年11月8日更行為本件補償之請求，違反前揭規定，自非適法。原決定機關駁回請求，理由雖有不同，但結論並無二致，應予維持。聲請覆審意旨，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"24 2"},{"lawName":"刑事補償法","issueRef":"17 4"}],"party":[]}
