{"court":"司法院－刑事補償","date":"2014-03-26T00:00:00+08:00","no":"103,台覆,19","sys":"刑事","reason":"竊盜","judgement":"司法院刑事補償法庭覆審決定書　　一○三年度台覆字第一九號\r\n聲請覆審人　陳清文 \r\n上列聲請覆審人因竊盜案件，請求刑事補償，不服台灣高等法院\r\n高雄分院中華民國一○二年十一月二十九日決定（一○二年度刑\r\n補字第一一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、原請求意旨略以：聲請人前經台灣高雄地方法院檢察署檢察\r\n    官認涉嫌竊盜犯行，向台灣高雄地方法院（下稱高雄地院）\r\n    聲請，經法官訊問後裁定羈押，自一○○年十二月十六日起\r\n    至一○一年二月八日止，共羈押五十四日，並因聲請人曾傳\r\n    、拘未到，經沒入保證金新台幣（下同）二萬元，嗣經原法\r\n    院一○一年度上易字第九三九號判決（下稱第九三九號判決\r\n    ）撤銷高雄地院一○一年度易字第一二四號有罪判決，改判\r\n    聲請人無罪確定，爰依刑事補償法第一條第一款、第六條第\r\n    一項、第五項規定，就聲請人無罪判決確定前曾受羈押之日\r\n    數，請求國家補償及返還保證金等語。\r\n二、原決定意旨略以：聲請人分別於九十九年五月一日（被害人\r\n    潘淑秋，下稱甲罪嫌）、一○○年十月十三日（被害人劉紅\r\n    汝，下稱乙罪嫌）、同年月二十一日（被害人朱寶津，下稱\r\n    丙罪嫌）及同年十一月十五日（被害人贓年秀，下稱丁罪嫌\r\n    ）涉犯竊盜罪嫌等事實，經檢察官於偵查中聲請羈押，並經\r\n    法院裁定准許，聲請人因該四罪嫌而受羈押，均屬刑法第四\r\n    十六條第一項規定之得折抵刑期之本案羈押，如均成立犯罪\r\n    ，依刑法第五十條規定，得併合處罰。則該四罪嫌雖經檢察\r\n    官分別起訴，並經原法院第九三九號判決、一○二年度上易\r\n    字第三○二號判決分別判決無罪及有罪（有期徒刑一年八月\r\n    、一年十月、一年六月）確定，即屬刑事補償法第三條第二\r\n    款規定所稱「因判決併合處罰之一部受無罪之宣告，而其他\r\n    部分受有罪之宣告」之情形，其羈押期間未逾有罪確定裁判\r\n    所定之刑，即不得請求補償。聲請人既因上開四罪嫌，而受\r\n    羈押五十四日，其後甲罪嫌部分雖經判決無罪確定，但其他\r\n    乙、丙、丁罪嫌（下稱三罪嫌）仍經判決有罪確定，且其羈\r\n    押期間顯然未逾該三罪嫌所裁判之刑，依刑法第四十六條第\r\n    一項規定，仍得折抵該有罪確定判決所處之刑，依刑事補償\r\n    法第三條第二款規定，聲請人不得請求補償，乃駁回其補償\r\n    之聲請。\r\n三、聲請覆審意旨略以：依刑法第五十條之規定，須同一偵審程\r\n    序方得合併處罰，如係不同偵審程序，應在裁判確定後合併\r\n    定應執行刑。本件四罪嫌係分別起訴而非併案起訴，屬獨立\r\n    案件，原法院忽略係不同偵審程序，認均屬得折抵刑期之本\r\n    案羈押，顯有違誤。且邱明弘、方百正二位法官為原法院一\r\n    ○二年度上易字第六三三號（下稱第六三三號）刑事判決之\r\n    承審法官，本件依刑事訴訟法第十七條第八款規定應該迴避\r\n    ，而未迴避，顯有違誤。除請求刑事補償每日五千元外，另\r\n    依民法第一百八十六條第一項請求薪資損害十六萬二千元、\r\n    精神上損害六萬六千元，及返還保證金二萬元，合計五十一\r\n    萬八千元等語。\r\n四、按刑事補償法第三條第二款規定: 「因判決併合處罰之一部\r\n    受無罪之宣告，而其他部分受有罪之宣告時，其羈押、鑑定\r\n    留置或收容期間未逾有罪確定裁判所定之刑、拘束人身自由\r\n    保安處分期間者，不得請求補償。」其規定旨在受害人既因\r\n    數罪經起訴並受羈押、鑑定留置或收容，該羈押、鑑定留置\r\n    或收容與經起訴各罪即具關聯性。易言之，受害人係因經起\r\n    訴各罪而受羈押、鑑定留置或收容，非僅因其中一罪所致，\r\n    是雖有部分起訴罪嫌經判決無罪確定，但其羈押、鑑定留置\r\n    或收容期間未逾其餘有罪確定裁判所定之刑或拘束人身自由\r\n    保安處分期間時，因受害人之羈押、鑑定留置或收容期間尚\r\n    可折抵相關有罪部分之刑期或保安處分期間，受害人並無損\r\n    害可言，自不得請求補償。又刑事訴訟法第十七條第八款規\r\n    定: 「推事曾參與前審之裁判者，應自行迴避，不得執行職\r\n    務」係指推事於下級審曾參與該案審判，即不得再參與上訴\r\n    審審判而言。原法院刑事補償事件與第六三三號刑事案件，\r\n    並無上下審級關係，不生法官迴避問題。原決定意旨略以：\r\n    聲請人既因上開四罪嫌，而受羈押，其後甲罪嫌部分雖經判\r\n    決無罪確定，但其他三罪嫌仍經判決有罪確定，且其羈押期\r\n    間顯然未逾該三罪嫌所裁判之刑，依刑法第四十六條第一項\r\n    規定，仍得依法折抵，依刑事補償法第三條第二款規定，聲\r\n    請人不得請求補償，乃駁回其補償之聲請，經核並無不合。\r\n    聲請覆審意旨，指摘原決定不當，求予撤銷，為無理由，應\r\n    予駁回。至聲請人依民法第一百八十六條第一項規定，請求\r\n    薪資損害十六萬二千元、精神上損害六萬六千元，及返還沒\r\n    入之保證金二萬元，不屬刑事補償範疇，且不在原決定審理\r\n    範圍，不得提起覆審，附此敘明。爰決定如主文。\r\n中    華    民    國  一○三  年    三    月   二十六  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  吳  麗  女\r\n                                法官  洪  佳  濱\r\n                                法官  徐  昌  錦\r\n                                法官  林  恩  山\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○三  年    四    月    七    日\r\n                                                     G","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"四、按刑事補償法第三條第二款規定: 「因判決併合處罰之一部受無罪之宣告，而其他部分受有罪之宣告時，其羈押、鑑定留置或收容期間未逾有罪確定裁判所定之刑、拘束人身自由保安處分期間者，不得請求補償。」其規定旨在受害人既因數罪經起訴並受羈押、鑑定留置或收容，該羈押、鑑定留置或收容與經起訴各罪即具關聯性。易言之，受害人係因經起訴各罪而受羈押、鑑定留置或收容，非僅因其中一罪所致，是雖有部分起訴罪嫌經判決無罪確定，但其羈押、鑑定留置或收容期間未逾其餘有罪確定裁判所定之刑或拘束人身自由保安處分期間時，因受害人之羈押、鑑定留置或收容期間尚可折抵相關有罪部分之刑期或保安處分期間，受害人並無損害可言，自不得請求補償。又刑事訴訟法第十七條第八款規定: 「推事曾參與前審之裁判者，應自行迴避，不得執行職務」係指推事於下級審曾參與該案審判，即不得再參與上訴審審判而言。原法院刑事補償事件與第六三三號刑事案件，並無上下審級關係，不生法官迴避問題。原決定意旨略以：\n    聲請人既因上開四罪嫌，而受羈押，其後甲罪嫌部分雖經判決無罪確定，但其他三罪嫌仍經判決有罪確定，且其羈押期間顯然未逾該三罪嫌所裁判之刑，依刑法第四十六條第一項規定，仍得依法折抵，依刑事補償法第三條第二款規定，聲請人不得請求補償，乃駁回其補償之聲請，經核並無不合。\n    聲請覆審意旨，指摘原決定不當，求予撤銷，為無理由，應予駁回。至聲請人依民法第一百八十六條第一項規定，請求薪資損害十六萬二千元、精神上損害六萬六千元，及返還沒入之保證金二萬元，不屬刑事補償範疇，且不在原決定審理範圍，不得提起覆審，附此敘明。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"46 1"},{"lawName":"中華民國刑法","issueRef":"46 1"},{"lawName":"中華民國刑法","issueRef":"46 1"},{"lawName":"中華民國刑法","issueRef":"50"},{"lawName":"中華民國刑法","issueRef":"50"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"3 1 2"},{"lawName":"刑事補償法","issueRef":"3 1 2"},{"lawName":"刑事補償法","issueRef":"3 1 2"},{"lawName":"刑事補償法","issueRef":"3 1 2"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 5"},{"lawName":"刑事訴訟法","issueRef":"17 1 8"},{"lawName":"刑事訴訟法","issueRef":"17 1 8"},{"lawName":"民法","issueRef":"186 1"},{"lawName":"民法","issueRef":"186 1"}],"party":[]}
