{"court":"司法院－刑事補償","date":"2011-11-29T00:00:00+08:00","no":"100,台重覆,34","sys":"刑事","reason":"公共危險","judgement":"司法院刑事補償法庭重審決定書　一○○年度台重覆字第三四號\r\n聲請重審人　夏興國\r\n上列聲請重審人因公共危險案件，請求刑事補償（冤獄賠償），\r\n對於本庭中華民國一○○年四月二十六日確定覆審決定（一○○\r\n年度台覆字第三五號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按補償（賠償）之請求，經受理機關決定後，不得以同一事由，\r\n更行請求。刑事補償法第十七條第四項（修正前冤獄賠償法第十\r\n二條第四項）定有明文。本件聲請重審人夏興國（下稱聲請人）\r\n前因公共危險案件，經台灣台北地方法院判處有期徒刑十二年（\r\n八十七年度訴字第一五０三號），嗣經台灣高等法院、最高法院\r\n先後駁回其第二審、第三審上訴（八十七年度上訴字第五二九四\r\n號、八十八年度台上字第五四一一號），確定在案，有台灣高等\r\n法院被告前案紀錄表可參。聲請人雖曾就該案請求冤獄賠償，惟\r\n經台灣台北地方法院受理後，認聲請人係受有罪判決確定，其因\r\n該案經羈押及刑之執行，與修正前冤獄賠償法第一條規定之各項\r\n要件不符，認其請求為無理由，於民國九十八年九月十一日以九\r\n十八年度賠字第四二號決定予以駁回，並經本庭於九十九年一月\r\n二十六日以九十九年度台覆字第一號駁回其覆審之聲請確定在案\r\n。聲請人補償（賠償）之請求經上開實體決定後，竟以同一事由\r\n，向台灣台北地方法院更行提出請求，該院以其聲請顯屬違背法\r\n律上之程式，且無從補正，因認其請求為不合法，而於九十九年\r\n十二月二十九日以九十九年度賠字第四九號決定予以駁回，並經\r\n本庭於一○○年四月二十六日以一○○年度台覆字第三五號決定\r\n（下稱原確定決定）駁回其覆審之聲請確定在案。上開各情，有\r\n相關之決定書可稽。揆諸首開規定，原確定決定於法並無不合。\r\n聲請重審意旨略以：聲請人因上開公共危險案件受違法、違憲之\r\n羈押、拘禁及行刑，國家自應給予補償，原確定決定未加救濟，\r\n自有已受請求之事項未予裁判、認定事實錯誤、理由矛盾等違背\r\n法令，適用法規顯有錯誤云云，經核係憑持己見所為之任意指摘\r\n，其聲請非有理由，應予駁回。爰決定如主文。\r\n中    華    民    國  一○○  年   十一   月  二十九  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  邵  燕  玲\r\n                                法官  吳  麗  女\r\n                                法官  蔡  彩  貞 \r\n                                法官  鄭  傑  夫\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○○  年  十二    月    九    日\r\n                                                      ｍ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n按補償（賠償）之請求，經受理機關決定後，不得以同一事由，更行請求。刑事補償法第十七條第四項（修正前冤獄賠償法第十二條第四項）定有明文。本件聲請重審人夏興國（下稱聲請人）前因公共危險案件，經台灣台北地方法院判處有期徒刑十二年（八十七年度訴字第一五０三號），嗣經台灣高等法院、最高法院先後駁回其第二審、第三審上訴（八十七年度上訴字第五二九四號、八十八年度台上字第五四一一號），確定在案，有台灣高等法院被告前案紀錄表可參。聲請人雖曾就該案請求冤獄賠償，惟經台灣台北地方法院受理後，認聲請人係受有罪判決確定，其因該案經羈押及刑之執行，與修正前冤獄賠償法第一條規定之各項要件不符，認其請求為無理由，於民國九十八年九月十一日以九十八年度賠字第四二號決定予以駁回，並經本庭於九十九年一月二十六日以九十九年度台覆字第一號駁回其覆審之聲請確定在案。聲請人補償（賠償）之請求經上開實體決定後，竟以同一事由，向台灣台北地方法院更行提出請求，該院以其聲請顯屬違背法律上之程式，且無從補正，因認其請求為不合法，而於九十九年十二月二十九日以九十九年度賠字第四九號決定予以駁回，並經本庭於一○○年四月二十六日以一○○年度台覆字第三五號決定（下稱原確定決定）駁回其覆審之聲請確定在案。上開各情，有相關之決定書可稽。揆諸首開規定，原確定決定於法並無不合。\n聲請重審意旨略以：聲請人因上開公共危險案件受違法、違憲之羈押、拘禁及行刑，國家自應給予補償，原確定決定未加救濟，自有已受請求之事項未予裁判、認定事實錯誤、理由矛盾等違背法令，適用法規顯有錯誤云云，經核係憑持己見所為之任意指摘，其聲請非有理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"刑事補償法","issueRef":"17 4"}],"party":[]}
