{"court":"司法院－刑事補償","date":"2012-01-17T00:00:00+08:00","no":"101,台覆,3","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　　一○一年度台覆字第三號\r\n聲請覆審人　鄭鳳清\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償（\r\n冤獄賠償），不服台灣高等法院台南分院中華民國一○○年十月\r\n二十五日決定（一○○年度賠字第七號），聲請覆審，本庭決定\r\n如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人鄭鳳清（下稱聲請人）請求意旨略\r\n以：伊前因涉嫌違反毒品危害防制條例案件，於民國九十七年六\r\n月十九日受台灣台南地方法院裁定羈押，迄九十九年四月二十二\r\n日，經台灣高等法院台南分院判決無罪而撤銷羈押，計受羈押六\r\n百七十三日，爰請求按受羈押日數計算之補償金額等語。原決定\r\n意旨以：本件聲請人於一○○年八月十七日具狀聲請冤獄賠償，\r\n而「冤獄賠償法」已於同年七月六日修正公布為「刑事補償法」\r\n（全文四十一條），並自同年九月一日起施行。按中央法規標準\r\n法第十八條規定：「各機關受理人民聲請許可案件適用法規時，\r\n除依其性質應適用行為時之法規外，如在處理程序終結前，據以\r\n准許之法規有變更者，適用新法規。但舊法規有利於當事人而新\r\n法規未廢除或禁止所聲請之事項者，適用舊法規」，亦即機關受\r\n理人民聲請許可案件適用法規時，原則上應適用處理程序終結時\r\n有效之新法規，但若舊法規有利於當事人，而新法規未廢除或禁\r\n止當事人所聲請之事項時，依該條但書規定，應適用舊法規（即\r\n從新從優原則）。而依修正前冤獄賠償法第二條第三款規定，受\r\n害人因故意或重大過失行為致受羈押，不得請求賠償；然依新修\r\n正公布之刑事補償法第七條規定，遭羈押之受害人具有可歸責事\r\n由者，就其個案情節，依社會一般通念，認為依同法第六條之標\r\n準支付補償金顯然過高時，得依第七條第一項第一款規定決定羈\r\n押之補償金額。經比較前開二法，以新修正公布之刑事補償法較\r\n有利於聲請人，故本件聲請應適用新修正公布之刑事補償法。次\r\n按依刑事訴訟法受理之案件，因行為不罰或犯罪嫌疑不足而經無\r\n罪判決確定前曾受羈押者，受害人得請求國家補償。羈押之補償\r\n，依其羈押日數，以新台幣（下同）三千元以上，五千元以下折\r\n算一日支付之。又遭羈押之受害人具有可歸責事由者，就其個案\r\n情節，依社會一般通念，認為依刑事補償法第六條之標準支付補\r\n償金顯然過高時，得依羈押之日數，以一千元以上三千元未滿之\r\n金額折算一日支付之，刑事補償法第一條第一項第一款、第六條\r\n第一項、第七條第一項第一款分別定有明文。本件聲請人因違反\r\n毒品危害防制條例案件，於九十七年六月十九日經台灣台南地方\r\n法院裁定羈押，嗣於九十九年四月二十二日，由台灣高等法院台\r\n南分院撤銷羈押而釋放。而聲請人上開案件雖經台灣台南地方法\r\n院以九十七年度訴字第一八二八號刑事判決判處有期徒刑八年，\r\n但嗣經台灣高等法院台南分院以九十九年度上訴字第六十五號刑\r\n事判決撤銷第一審判決而改判無罪，其後經最高法院以一○○年\r\n度台上字第三九五三號刑事判決駁回檢察官之上訴而確定。聲請\r\n人自九十七年六月十九日起，至九十九年四月二十二日止，計受\r\n羈押六百七十三日，而其受無罪確定判決前，並無刑事補償法第\r\n三條各款所列不得請求補償之情形，亦未逾同法第十三條規定之\r\n請求補償期間，其依法請求補償為有理由，自應准許。惟本件聲\r\n請人所涉違反毒品危害防制條例案件，係因檢察官對門號000\r\n0000000號行動電話執行通訊監察而查悉聲請人涉嫌販賣\r\n安非他命予潘志鴻、楊智欽、楊宗欽、黃婷虹等人，且監聽到聲\r\n請人於九十七年三月至六月間，以前開門號行動電話與購買毒品\r\n者對話之內容。另據證人楊宗欽於偵查中證稱：「（你安非他命\r\n是那裡來的？）我跟綽號『清哥』（即聲請人）買的」、「（你\r\n最近一次跟鄭鳳清購買安非他命之時地？）在台南市東帝士小北\r\n百貨附近……最後一次是在九十七年四月中旬到四月底之間，我\r\n打電話（門號0000000000）向鄭鳳清購買安非他命二\r\n小包，我交給鄭鳳清一千五百元，鄭鳳清就交給我安非他命二小\r\n包」等語。證人潘志鴻於偵查中證稱：「（最近一次，你跟楊宗\r\n欽去買毒品的時間？）最後一次是在九十七年四月中左右」、「\r\n（要去買毒品之前，如何聯絡）楊宗欽向一個胖胖的中年男子綽\r\n號『清哥』（指聲請人）買一千元安非他命」等語，有各該訊問\r\n筆錄附卷可稽，可見聲請人受羈押係因可歸責於自己之不當行為\r\n所造成，屬於其本身之重大過失，衡諸可歸責事由之情節，依社\r\n會一般通念，適用刑事補償法第六條所規定之標準支付補償金額\r\n顯然過高，故本件應適用同法第七條第一項第一款所規定之標準\r\n，以決定補償金額。乃審酌聲請人所受羈押處分並無違法或不當\r\n，兼衡聲請人之身分地位、經濟能力、羈押期間所受財產上損害\r\n及精神上痛苦，暨其本身具有重大過失之可歸責事由，並斟酌聲\r\n請人受羈押期間之生活水準、物價指數及幣值等經濟指標均較目\r\n前為低等一切情狀，認補償金額以每日一千元計算為適當，而聲\r\n請人受羈押共計六百七十三日，認為應准予補償六十七萬三千元\r\n。聲請覆審意旨略以：依檢察官對門號0000000000行\r\n動電話執行監聽之譯文內容可知，本件係伊向楊智欽等人購買安\r\n非他命，並非楊智欽等人向伊購買毒品。而伊雖向楊智欽等人購\r\n買安非他命施用，但此項購買及施用安非他命之行為，與伊被懷\r\n疑有販賣安非他命犯行而受羈押之間並無關聯，自不能遽謂伊購\r\n買及施用安非他命之行為，係導致羈押之不當行為。至證人楊智\r\n欽及潘志鴻雖於偵查中指證伊有販賣安非他命之犯行，但第二審\r\n法院認其等所述均屬不實而未予採信。且證人楊智欽及潘志鴻在\r\n偵查中之證述，係該二位證人之行為，並非伊本身之行為，自不\r\n能謂此係伊導致羈押之不當行為。故伊受羈押並無可歸責於己之\r\n事由，自應適用刑事補償法第六條第一項規定之標準折算每日之\r\n補償金額。原決定謂伊有上述導致羈押之不當行為，具有可歸責\r\n之事由，而適用同法第七條第一項第一款規定，以每日一千元折\r\n算補償金額，顯屬不當，爰請求依其受羈押之日數即六百七十三\r\n日，以每日三千元計算，共補償二百零十九萬元等語。惟查原決\r\n定認聲請人請求補償為有理由而予准許，並以檢察官對門號00\r\n00000000號行動電話執行通訊監察而查悉聲請人涉嫌販\r\n賣安非他命予潘志鴻、楊智欽、楊宗欽、黃婷虹等人，且監聽到\r\n聲請人於九十七年三月至六月間，以前開門號行動電話與購買毒\r\n品者對話之內容，而證人楊宗欽、潘志鴻於偵查中亦均證稱有向\r\n聲請人購買安非他命等語（詳如前述），因認聲請人受羈押之原\r\n因係因可歸責於自己之不當行為所造成，屬於其本身之重大過失\r\n，衡諸可歸責事由之情節，依社會一般通念，適用刑事補償法第\r\n六條所規定之標準支付補償金額顯然過高，乃適用同法第七條第\r\n一項第一款所規定之標準，以決定其補償金額，固非無見。然原\r\n決定並未敘明檢察官對上述行動電話執行通訊監察之譯文中，關\r\n於聲請人於九十七年三月至六月間，以上開行動電話與購買毒品\r\n者對話之具體內容為何，亦未說明聲請人在電話中之何項對話內\r\n容與其受羈押之原因有關，而得據以認定其受羈押係因可歸責於\r\n自己之事由所造成，則其遽引該電話通訊監察譯文，認定聲請人\r\n受羈押係因可歸責於自己之不當行為所造成，尚嫌速斷。另原決\r\n定理由所引證人楊宗欽、潘志鴻於偵查中之證述，純屬該二位證\r\n人在刑事訴訟程序中依法作證之行為，並非聲請人本身之行為，\r\n上述二位證人所證述之內容縱對聲請人不利，亦與聲請人受羈押\r\n是否出於可歸責於自己之事由無關。原決定未詳加調查審酌，僅\r\n以前揭電話通訊監察譯文暨證人楊宗欽、潘志鴻於偵查中之陳述\r\n，遽謂聲請人受羈押係因可歸責於自己之事由，而適用刑事補償\r\n法第七條第一項第一款規定之標準，決定補償金額，難謂允當。\r\n聲請覆審意旨執以指摘原決定不當，為有理由，應將原決定撤銷\r\n，由原決定機關查明後另為適當之決定。爰決定如主文。\r\n中    華    民    國  一○一  年    一    月   十七   日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  仁  壽 \r\n                                法官  顏  南  全\r\n                                法官  郭  毓  洲\r\n                                法官  劉  靜  嫻\r\n                                法官  李  英  勇\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年    一    月  三十一  日\r\n                                                       s","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"本件聲請覆審人即賠償請求人鄭鳳清（下稱聲請人）請求意旨略以：伊前因涉嫌違反毒品危害防制條例案件，於民國九十七年六月十九日受台灣台南地方法院裁定羈押，迄九十九年四月二十二日，經台灣高等法院台南分院判決無罪而撤銷羈押，計受羈押六百七十三日，爰請求按受羈押日數計算之補償金額等語。原決定意旨以：本件聲請人於一○○年八月十七日具狀聲請冤獄賠償，而「冤獄賠償法」已於同年七月六日修正公布為「刑事補償法」（全文四十一條），並自同年九月一日起施行。按中央法規標準法第十八條規定：「各機關受理人民聲請許可案件適用法規時，除依其性質應適用行為時之法規外，如在處理程序終結前，據以准許之法規有變更者，適用新法規。但舊法規有利於當事人而新法規未廢除或禁止所聲請之事項者，適用舊法規」，亦即機關受理人民聲請許可案件適用法規時，原則上應適用處理程序終結時有效之新法規，但若舊法規有利於當事人，而新法規未廢除或禁止當事人所聲請之事項時，依該條但書規定，應適用舊法規（即從新從優原則）。而依修正前冤獄賠償法第二條第三款規定，受害人因故意或重大過失行為致受羈押，不得請求賠償；然依新修正公布之刑事補償法第七條規定，遭羈押之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依同法第六條之標準支付補償金顯然過高時，得依第七條第一項第一款規定決定羈押之補償金額。經比較前開二法，以新修正公布之刑事補償法較有利於聲請人，故本件聲請應適用新修正公布之刑事補償法。次按依刑事訴訟法受理之案件，因行為不罰或犯罪嫌疑不足而經無罪判決確定前曾受羈押者，受害人得請求國家補償。羈押之補償，依其羈押日數，以新台幣（下同）三千元以上，五千元以下折算一日支付之。又遭羈押之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依刑事補償法第六條之標準支付補償金顯然過高時，得依羈押之日數，以一千元以上三千元未滿之金額折算一日支付之，刑事補償法第一條第一項第一款、第六條第一項、第七條第一項第一款分別定有明文。本件聲請人因違反毒品危害防制條例案件，於九十七年六月十九日經台灣台南地方法院裁定羈押，嗣於九十九年四月二十二日，由台灣高等法院台南分院撤銷羈押而釋放。而聲請人上開案件雖經台灣台南地方法院以九十七年度訴字第一八二八號刑事判決判處有期徒刑八年，但嗣經台灣高等法院台南分院以九十九年度上訴字第六十五號刑事判決撤銷第一審判決而改判無罪，其後經最高法院以一○○年度台上字第三九五三號刑事判決駁回檢察官之上訴而確定。聲請人自九十七年六月十九日起，至九十九年四月二十二日止，計受羈押六百七十三日，而其受無罪確定判決前，並無刑事補償法第三條各款所列不得請求補償之情形，亦未逾同法第十三條規定之請求補償期間，其依法請求補償為有理由，自應准許。惟本件聲請人所涉違反毒品危害防制條例案件，係因檢察官對門號000 0000000號行動電話執行通訊監察而查悉聲請人涉嫌販賣安非他命予潘志鴻、楊智欽、楊宗欽、黃婷虹等人，且監聽到聲請人於九十七年三月至六月間，以前開門號行動電話與購買毒品者對話之內容。另據證人楊宗欽於偵查中證稱：「（你安非他命是那裡來的？）我跟綽號『清哥』（即聲請人）買的」、「（你最近一次跟鄭鳳清購買安非他命之時地？）在台南市東帝士小北百貨附近……最後一次是在九十七年四月中旬到四月底之間，我打電話（門號0000000000）向鄭鳳清購買安非他命二小包，我交給鄭鳳清一千五百元，鄭鳳清就交給我安非他命二小包」等語。證人潘志鴻於偵查中證稱：「（最近一次，你跟楊宗欽去買毒品的時間？）最後一次是在九十七年四月中左右」、「（要去買毒品之前，如何聯絡）楊宗欽向一個胖胖的中年男子綽號『清哥』（指聲請人）買一千元安非他命」等語，有各該訊問筆錄附卷可稽，可見聲請人受羈押係因可歸責於自己之不當行為所造成，屬於其本身之重大過失，衡諸可歸責事由之情節，依社會一般通念，適用刑事補償法第六條所規定之標準支付補償金額顯然過高，故本件應適用同法第七條第一項第一款所規定之標準，以決定補償金額。乃審酌聲請人所受羈押處分並無違法或不當，兼衡聲請人之身分地位、經濟能力、羈押期間所受財產上損害及精神上痛苦，暨其本身具有重大過失之可歸責事由，並斟酌聲請人受羈押期間之生活水準、物價指數及幣值等經濟指標均較目前為低等一切情狀，認補償金額以每日一千元計算為適當，而聲請人受羈押共計六百七十三日，認為應准予補償六十七萬三千元。聲請覆審意旨略以：依檢察官對門號0000000000行動電話執行監聽之譯文內容可知，本件係伊向楊智欽等人購買安非他命，並非楊智欽等人向伊購買毒品。而伊雖向楊智欽等人購買安非他命施用，但此項購買及施用安非他命之行為，與伊被懷疑有販賣安非他命犯行而受羈押之間並無關聯，自不能遽謂伊購買及施用安非他命之行為，係導致羈押之不當行為。至證人楊智欽及潘志鴻雖於偵查中指證伊有販賣安非他命之犯行，但第二審法院認其等所述均屬不實而未予採信。且證人楊智欽及潘志鴻在偵查中之證述，係該二位證人之行為，並非伊本身之行為，自不能謂此係伊導致羈押之不當行為。故伊受羈押並無可歸責於己之事由，自應適用刑事補償法第六條第一項規定之標準折算每日之補償金額。原決定謂伊有上述導致羈押之不當行為，具有可歸責之事由，而適用同法第七條第一項第一款規定，以每日一千元折算補償金額，顯屬不當，爰請求依其受羈押之日數即六百七十三日，以每日三千元計算，共補償二百零十九萬元等語。惟查原決定認聲請人請求補償為有理由而予准許，並以檢察官對門號00 00000000號行動電話執行通訊監察而查悉聲請人涉嫌販賣安非他命予潘志鴻、楊智欽、楊宗欽、黃婷虹等人，且監聽到聲請人於九十七年三月至六月間，以前開門號行動電話與購買毒品者對話之內容，而證人楊宗欽、潘志鴻於偵查中亦均證稱有向聲請人購買安非他命等語（詳如前述），因認聲請人受羈押之原因係因可歸責於自己之不當行為所造成，屬於其本身之重大過失，衡諸可歸責事由之情節，依社會一般通念，適用刑事補償法第六條所規定之標準支付補償金額顯然過高，乃適用同法第七條第一項第一款所規定之標準，以決定其補償金額，固非無見。然原決定並未敘明檢察官對上述行動電話執行通訊監察之譯文中，關於聲請人於九十七年三月至六月間，以上開行動電話與購買毒品者對話之具體內容為何，亦未說明聲請人在電話中之何項對話內容與其受羈押之原因有關，而得據以認定其受羈押係因可歸責於自己之事由所造成，則其遽引該電話通訊監察譯文，認定聲請人受羈押係因可歸責於自己之不當行為所造成，尚嫌速斷。另原決定理由所引證人楊宗欽、潘志鴻於偵查中之證述，純屬該二位證人在刑事訴訟程序中依法作證之行為，並非聲請人本身之行為，上述二位證人所證述之內容縱對聲請人不利，亦與聲請人受羈押是否出於可歸責於自己之事由無關。原決定未詳加調查審酌，僅以前揭電話通訊監察譯文暨證人楊宗欽、潘志鴻於偵查中之陳述，遽謂聲請人受羈押係因可歸責於自己之事由，而適用刑事補償法第七條第一項第一款規定之標準，決定補償金額，難謂允當。\n聲請覆審意旨執以指摘原決定不當，為有理由，應將原決定撤銷，由原決定機關查明後另為適當之決定。爰決定如主文。","relatedIssues":[{"lawName":"中央法規標準法","issueRef":"18"},{"lawName":"中央法規標準法","issueRef":"18"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"13"}],"party":[]}
