{"court":"司法院－刑事補償","date":"2008-02-26T00:00:00+08:00","no":"97,台覆,31","sys":"刑事","reason":"管訓","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第三一號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因非依法律受羈押案件，請求冤獄賠償，不服台\r\n灣台中地方法院中華民國九十六年九月十日決定（九十六年度賠\r\n字第九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國七十年六月四日，未經法院審理判決，即為南\r\n投縣警察局南投分局直接押送至前台灣警備總司令部職業訓導第\r\n二總隊岩灣營區少年輔導隊執行少年管訓三個月，至七十年九月\r\n四日止，共九十二日，爰依法請求以新台幣（下同）五千元折算\r\n一日，賠償四十六萬元等語。原決定意旨略謂：非依法律受羈押\r\n、收容、留置或執行，受害人亦得依本法請求國家賠償，冤獄賠\r\n償法第一條第二項固定有明文；惟「賠償之請求，應於不起訴處\r\n分或無罪、不受理、不付審理、不付保護處分、不付感訓處分或\r\n撤銷強制工作處分裁判確定之日起二年內，向管轄機關為之。但\r\n依第一條第二項規定請求者，自停止羈押、收容、留置或執行之\r\n日起算」，復為同法第八條所明定。依本件請求意旨所載，聲請\r\n人於七十年九月四日即停止執行，而遲至九十六年八月十六日始\r\n提出本件請求，已逾法定請求期間，因認聲請人之請求於法不合\r\n，予以駁回。聲請覆審意旨略以：聲請人未經法院審理判決，即\r\n為南投縣警察局南投分局直接押送至上開單位執行少年管訓，至\r\n七十年九月四日止，當時係屬戒嚴時期，無法令可請求違法羈押\r\n之賠償。又國家已解除戒嚴，且經司法院解釋，故聲請人即得依\r\n法請求受違法羈押之損害賠償及回復權利。聲請人非諳法律，無\r\n法知悉法定請求期限為二年，台灣警備總司令部及地方機關，應\r\n負責通知被害人得請求回復權益，方符憲法保障人民權益要旨。\r\n原決定遽以駁回，難謂合理云云。惟按冤獄賠償法係於四十八年\r\n六月十一日公布，並於同年九月一日施行，倘合於該法之規定者\r\n，非無請求賠償之依據。又依戒嚴時期人民受損權利回復條例第\r\n六條之規定請求國家賠償，其要件須符合人民於戒嚴時期因犯內\r\n亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，並有該條第一項\r\n規定之四款情形者，始得請求國家賠償。參酌司法院釋字第四七\r\n七號解釋意旨內載：「立法機關乃制定戒嚴時期人民受損權利回\r\n復條例，對犯內亂罪及外患罪，符合該條例所定要件之人民，回\r\n復其權利或給予相當賠償，而明定限於犯外患罪、內亂罪之案件\r\n，係基於此類犯罪涉及政治因素之考量，在國家處於非常狀態，\r\n實施戒嚴之情況下，軍事審判機關所為認事用法容有不當之處。\r\n至於其他刑事案件不在上開權利回復條例適用之列，要屬立法裁\r\n量範圍，與憲法尚無牴觸等情」等語。從而人民受損權利回復條\r\n例第六條第一項規定須因犯內亂、外患、懲治叛亂條例或檢肅匪\r\n諜條例等案件，始符合規定，若非屬上開之案件，則因於立法裁\r\n量時已予以排除，除依據平等原則應予類推適用者外，基於明示\r\n其一排除其他之解釋法律原則，應不得請求賠償。本件聲請人並\r\n未提出任何因上開案件而遭羈押或管訓之相關文件，況依該條例\r\n第六條第二項規定，同條第一項之請求權，自該條例修正公布之\r\n日起（即八十九年二月四日公布生效日起算），因五年間不行使\r\n而消滅，是計至九十四年二月四日止，其請求權期間即已屆滿，\r\n聲請人亦無從再據以請求賠償。原決定駁回其請求，經核並無違\r\n誤。聲請覆審意旨以其不諳法律，不知請求期限為二年，依司法\r\n院大法官解釋得請求回復權益，台灣警備總司令部等機關應告知\r\n得以請求云云，指摘原決定不當，求予撤銷，為無理由。爰決定\r\n如主文。\r\n中　　華　　民　　國　九十七　年　　二 　月　二十六  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡　國　在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　三　　月 　 六  　日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於民國七十年六月四日，未經法院審理判決，即為南投縣警察局南投分局直接押送至前台灣警備總司令部職業訓導第二總隊岩灣營區少年輔導隊執行少年管訓三個月，至七十年九月四日止，共九十二日，爰依法請求以新台幣（下同）五千元折算一日，賠償四十六萬元等語。原決定意旨略謂：非依法律受羈押、收容、留置或執行，受害人亦得依本法請求國家賠償，冤獄賠償法第一條第二項固定有明文；惟「賠償之請求，應於不起訴處分或無罪、不受理、不付審理、不付保護處分、不付感訓處分或撤銷強制工作處分裁判確定之日起二年內，向管轄機關為之。但依第一條第二項規定請求者，自停止羈押、收容、留置或執行之日起算」，復為同法第八條所明定。依本件請求意旨所載，聲請人於七十年九月四日即停止執行，而遲至九十六年八月十六日始提出本件請求，已逾法定請求期間，因認聲請人之請求於法不合，予以駁回。聲請覆審意旨略以：聲請人未經法院審理判決，即為南投縣警察局南投分局直接押送至上開單位執行少年管訓，至七十年九月四日止，當時係屬戒嚴時期，無法令可請求違法羈押之賠償。又國家已解除戒嚴，且經司法院解釋，故聲請人即得依法請求受違法羈押之損害賠償及回復權利。聲請人非諳法律，無法知悉法定請求期限為二年，台灣警備總司令部及地方機關，應負責通知被害人得請求回復權益，方符憲法保障人民權益要旨。\n原決定遽以駁回，難謂合理云云。惟按冤獄賠償法係於四十八年六月十一日公布，並於同年九月一日施行，倘合於該法之規定者，非無請求賠償之依據。又依戒嚴時期人民受損權利回復條例第六條之規定請求國家賠償，其要件須符合人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，並有該條第一項規定之四款情形者，始得請求國家賠償。參酌司法院釋字第四七七號解釋意旨內載：「立法機關乃制定戒嚴時期人民受損權利回復條例，對犯內亂罪及外患罪，符合該條例所定要件之人民，回復其權利或給予相當賠償，而明定限於犯外患罪、內亂罪之案件，係基於此類犯罪涉及政治因素之考量，在國家處於非常狀態，實施戒嚴之情況下，軍事審判機關所為認事用法容有不當之處。\n至於其他刑事案件不在上開權利回復條例適用之列，要屬立法裁量範圍，與憲法尚無牴觸等情」等語。從而人民受損權利回復條例第六條第一項規定須因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例等案件，始符合規定，若非屬上開之案件，則因於立法裁量時已予以排除，除依據平等原則應予類推適用者外，基於明示其一排除其他之解釋法律原則，應不得請求賠償。本件聲請人並未提出任何因上開案件而遭羈押或管訓之相關文件，況依該條例第六條第二項規定，同條第一項之請求權，自該條例修正公布之日起（即八十九年二月四日公布生效日起算），因五年間不行使而消滅，是計至九十四年二月四日止，其請求權期間即已屆滿，聲請人亦無從再據以請求賠償。原決定駁回其請求，經核並無違誤。聲請覆審意旨以其不諳法律，不知請求期限為二年，依司法院大法官解釋得請求回復權益，台灣警備總司令部等機關應告知得以請求云云，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"懲治叛亂條例","issueRef":"6 1"},{"lawName":"懲治叛亂條例","issueRef":"6 2"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"}],"party":[]}
