{"court":"司法院－刑事補償","date":"2014-06-25T00:00:00+08:00","no":"103,台覆,31","sys":"刑事","reason":"違反貪污治罪條例","judgement":"司法院刑事補償法庭覆審決定書　　一○三年度台覆字第三一號\r\n聲請覆審人　謝祥焜\r\n上列聲請覆審人因違反貪污治罪條例案件，請求刑事補償，不服\r\n台灣桃園地方法院檢察署中華民國一○二年十二月二十七日決定\r\n（一○二年度刑補字第六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人謝祥焜（下稱聲請人）請求意\r\n    旨略以：聲請人前因涉嫌貪污案件，於民國九十九年十一月\r\n    五日，經台灣桃園地方法院檢察署檢察官向法院聲請羈押獲\r\n    准，並經延長羈押，迄一○○年二月二十二日始獲釋放，共\r\n    被羈押一○九日。嗣該案件經不起訴處分確定，因依刑事補\r\n    償法規定，請求每日新台幣（下同）三千元以上五千元以下\r\n    折算一日支付補償金額等語。\r\n二、原決定以：聲請人就上開案件，於警詢及檢察官偵訊中均堅\r\n    決否認涉有貪污犯行，檢察官依該案相關事證，於九十九年\r\n    十一月五日，以聲請人犯嫌重大，有事實足認有勾串共犯之\r\n    虞，向台灣桃園地方法院聲請羈押禁見，迄一○○年二月二\r\n    十二日，經檢察官聲請撤銷羈押並當庭釋放，共羈押一○九\r\n    日。嗣該案件經檢察官於一○○年二月二十五日以九十九年\r\n    度偵字第二八九五○號為不起訴處分並依職權送再議，經台\r\n    灣高等法院檢察署檢察長於一○○年十二月十四日以一○○\r\n    年度上議字第一六一九三號駁回再議確定，業經調卷確認無\r\n    誤。核聲請人受不起訴處分確定前，並無刑事補償法第三條\r\n    、第四條所列不得請求補償之情形，復未逾法定聲請補償之\r\n    時間，聲請人聲請遭羈押一○九日之補償，核無不合。審酌\r\n    聲請人將使用之行動電話交給謝振旺使用，謝振旺與因貪污\r\n    案件遭起訴之葉作霖電話中談及收取賄款一事，聲請羈押時\r\n    因共犯未到案，為免有勾串證人之虞及確保聲請人得依法接\r\n    受追訴、審判而聲請及准予羈押，要無不當，依一般社會通\r\n    念，聲請人之受羈押，容有可歸責事由，乃併審酌聲請人職\r\n    業、身分及執行羈押時所受之精神上損害等情狀，依刑事補\r\n    償法第七條第一項第一款規定，認以一千元折算一日為適當\r\n    ，而准予賠償十萬九千元，固非無見。\r\n三、惟按：刑事補償事件，為保障補償請求人之程序權，並明其\r\n    請求有無理由及決定補償金額，以維補償請求人之權益，俾\r\n    完備其程序，該事件之初審決定機關，於作成決定前，除認\r\n    補償請求人之請求尚與實體上之理由不相涉，或決定結果於\r\n    補償請求人並無不利，或其他無礙其權益之維護，或經合法\r\n    傳喚補償請求人無正當理由不到場者外，均應傳喚補償請求\r\n    人、代理人到場，並予陳述意見之機會，此觀刑事補償法第\r\n    三十五條第二項規定、修正理由並尋繹該條項增訂之趣旨自\r\n    明。又補償請求之受害人具有可歸責事由者，就其個案情節\r\n    ，依社會一般通念，認為依刑事補償法第六條第一項之標準\r\n    支付補償金顯然過高時，固得依同法第七條第一項第一款規\r\n    定之標準，按其羈押執行日數，以一千元以上三千元未滿之\r\n    金額折算一日支付之。惟該規定，必以補償請求之受害人具\r\n    有可歸責事由，且以該可歸責之事由與受害人之受羈押有相\r\n    當之關聯性，並就其個案情節，依社會一般通念，認為依同\r\n    法第六條第一項之標準支付補償金顯然過高時，始有其適用\r\n    。且依同法第七條第二項之規定，前項受害人可歸責之事由\r\n    ，應經有證據能力且經合法調查之證據證明之。本件原決定\r\n    機關於作成聲請人之請求在實體上有理由但對其不利之上開\r\n    決定前，並未依法踐行傳喚聲請人之程序，賦予其陳述意見\r\n    之機會，在程序上已有未合。又將電話借與親友使用，為社\r\n    會常有之現象，尚難期待出借人對於借用電話之目的、通話\r\n    之對象及所欲談論之內容，事前均能加以約束或規範，自不\r\n    能遽以單純之借用事實，即認為係前述之可歸責事由。原決\r\n    定對於聲請人將行動電話借給其叔謝振旺使用之事實，何以\r\n    可認為係其於不起訴處分前遭受羈押之可歸責事由？二者間\r\n    有如何相當之關聯性？係經何項有證據能力且經合法調查之\r\n    證據而為證明？於理由內未置一詞。徒以聲請人將行動電話\r\n    交給謝振旺使用，而謝振旺曾於電話中與因貪污案件遭起訴\r\n    之葉作霖談及葉某收取賄款之事，即認聲請人之受羈押具有\r\n    可歸責之事由，逕為依每日一千元最低補償金額之實體決定\r\n    ，亦有可議。聲請覆審意旨指摘原決定不當，求予撤銷，為\r\n    有理由。爰決定如主文。\r\n中    華    民    國  一○三  年    六    月  二十五  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  吳  麗  女\r\n                                法官  徐  昌  錦\r\n                                法官  林  恩  山\r\n                                法官  洪  佳  濱\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○三  年    七    月   七    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"三、惟按：刑事補償事件，為保障補償請求人之程序權，並明其請求有無理由及決定補償金額，以維補償請求人之權益，俾完備其程序，該事件之初審決定機關，於作成決定前，除認補償請求人之請求尚與實體上之理由不相涉，或決定結果於補償請求人並無不利，或其他無礙其權益之維護，或經合法傳喚補償請求人無正當理由不到場者外，均應傳喚補償請求人、代理人到場，並予陳述意見之機會，此觀刑事補償法第三十五條第二項規定、修正理由並尋繹該條項增訂之趣旨自明。又補償請求之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依刑事補償法第六條第一項之標準支付補償金顯然過高時，固得依同法第七條第一項第一款規定之標準，按其羈押執行日數，以一千元以上三千元未滿之金額折算一日支付之。惟該規定，必以補償請求之受害人具有可歸責事由，且以該可歸責之事由與受害人之受羈押有相當之關聯性，並就其個案情節，依社會一般通念，認為依同法第六條第一項之標準支付補償金顯然過高時，始有其適用。且依同法第七條第二項之規定，前項受害人可歸責之事由，應經有證據能力且經合法調查之證據證明之。本件原決定機關於作成聲請人之請求在實體上有理由但對其不利之上開決定前，並未依法踐行傳喚聲請人之程序，賦予其陳述意見之機會，在程序上已有未合。又將電話借與親友使用，為社會常有之現象，尚難期待出借人對於借用電話之目的、通話之對象及所欲談論之內容，事前均能加以約束或規範，自不能遽以單純之借用事實，即認為係前述之可歸責事由。原決定對於聲請人將行動電話借給其叔謝振旺使用之事實，何以可認為係其於不起訴處分前遭受羈押之可歸責事由？二者間有如何相當之關聯性？係經何項有證據能力且經合法調查之證據而為證明？於理由內未置一詞。徒以聲請人將行動電話交給謝振旺使用，而謝振旺曾於電話中與因貪污案件遭起訴之葉作霖談及葉某收取賄款之事，即認聲請人之受羈押具有可歸責之事由，逕為依每日一千元最低補償金額之實體決定，亦有可議。聲請覆審意旨指摘原決定不當，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 2"},{"lawName":"刑事補償法","issueRef":"35"},{"lawName":"刑事補償法","issueRef":"35 2"}],"party":[]}
