{"court":"司法院－刑事補償","date":"2008-06-24T00:00:00+08:00","no":"97,台覆,152","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一五二號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求冤獄賠償，\r\n不服國防部南部地方軍事法院中華民國九十七年二月二十日決定\r\n（九十七年賠字第六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因施用第二級毒品，於民國九十六年三月一日十二時\r\n三十分，經國防部南部地方軍事法院檢察署檢察官指揮鳳山憲兵\r\n隊拘提到案，檢察官未依毒品危害防制條例第二十三條之一第一\r\n項規定，自拘提之時起二十四小時內，依該條例第二十條第一項\r\n規定，聲請法院裁定觀察、勒戒。竟以聲請人有逃亡、勾串共犯\r\n或證人之虞理由，聲請法院裁定羈押，至九十六年三月二十九日\r\n，准具保停止羈押釋放，共羈押聲請人三十四日。嗣檢察官於九\r\n十六年六月二十二日，始聲請原決定機關裁定將聲請人送觀察、\r\n勒戒。而於九十六年七月四日，令聲請人入勒戒所觀察、勒戒，\r\n至同年八月十三日，以無繼續施用毒品傾向釋放，並為不起訴處\r\n分。聲請人因檢察官未依規定，自拘提時起二十四小時內，聲請\r\n法院裁定觀察、勒戒，而被羈押三十四日，該羈押日數既未折算\r\n觀察、勒戒期間，亦無刑期可抵，顯屬非依法律受羈押，為此請\r\n求以新台幣（下同）四千元折算一日，支付冤獄賠償十三萬六千\r\n元等語。原決定意旨略謂：一、聲請人上開受拘提及羈押處分，\r\n固有國防部南部地方軍事法院檢察署檢察官九十六年度聲拘字第\r\n七號拘票、原決定機關九十六年度聲羈字第二五號押票及該檢察\r\n署（九六）偵聲字第三號釋放通知書回證附卷可參。然上開處分\r\n均係軍事檢察官及原決定機關依據軍事審判法第八十九條或第一\r\n百零二條規定辦理，縱聲請人嗣後經裁定送交執行觀察、勒戒，\r\n亦不影響其先前所受拘提及羈押處分之合法性，是該等處分並非\r\n「非依法律受羈押、收容、留置或執行」，核與冤獄賠償法第一\r\n條第二項規定之要件不符。二、聲請人於偵查中自白施用Ｋ他命\r\n及搖頭丸行為不諱，並有內政部警政署刑事警察局南部打擊犯罪\r\n中心毒品案件真實姓名對照表及法務部調查局九十六年六月八日\r\n調科壹字第０九六００二五０五五０號鑑定書附卷可佐【見偵查\r\n卷(二)第五七頁、第六九頁】，足證聲請人確有施用第二級毒品之\r\n行為，其遭受拘提及羈押，乃由於其本人之不當行為所致，不得\r\n請求賠償。三、聲請人施用第二級毒品經送交觀察、勒戒，因無\r\n繼續施用毒品傾向，而由軍事檢察官為不起訴處分確定，有國防\r\n部南部地方軍事法院檢察署九十六毒偵字第十三號不起訴處分書\r\n在卷可憑。既非由軍法機關判決無罪，原決定機關自無管轄權，\r\n聲請人向原決定機關請求冤獄賠償，亦不合法。綜上所述，其請\r\n求無理由或不合法，應予駁回。聲請覆審意旨則以：原決定機關\r\n准許國防部南部地方軍事法院檢察署檢察官羈押聲請人，顯不合\r\n法，致聲請人除受觀察、勒戒處分外，另遭受人身自由受拘禁之\r\n羈押處分。又檢察官對聲請人所為之不起訴處分，係法定原因之\r\n不起訴處分，與其遭羈押及得否請求冤獄賠償無關，請求撤銷原\r\n決定，並予賠償等語。經查聲請人係主張其非依法律受羈押，而\r\n依冤獄賠償法第一條第二項請求國家賠償。該項羈押既係國防部\r\n南部地方軍事法院檢察署偵查中之羈押，屬軍法案件，依同法第\r\n四條第一項但書後段規定，應由原決定機關管轄，原決定認無管\r\n轄權，已有未合。又犯毒品危害防制條例第十條之罪者，檢察官\r\n應聲請法院裁定，令被告入勒戒處所觀察、勒戒，其期間不得逾\r\n二月；被告因拘提或逮捕到場者，檢察官依該條例第二十條第一\r\n項規定聲請法院裁定觀察、勒戒，應自拘提或逮捕之時起二十四\r\n小時內為之，並將被告移送該管法院訊問。該條例第二十條第一\r\n項及第二十三條之一第一項定有明文。聲請人固有施用第二級毒\r\n品之不當行為，惟依上開規定，僅屬應送觀察、勒戒問題。軍事\r\n檢察官未依該項規定於二十四小時內聲請觀察、勒戒，而向原決\r\n定機關聲請羈押，至九十六年四月三日釋放，並遲至九十六年六\r\n月二十二日始聲請裁定觀察、勒戒。該項羈押如何非屬「非依法\r\n律受羈押」？而檢察官未依上開規定，於二十四小時內，聲請原\r\n決定機關裁定觀察、勒戒，而聲請原決定機關羈押之不合法行為\r\n，如何能謂係聲請人之不當行為所致？原決定未見說明，遽行駁\r\n回聲請人賠償之請求，尚有未洽。聲請覆審意旨指摘原決定不當\r\n，為有理由。自應予以撤銷，由原決定機關另為適法之決定。爰\r\n決定如主文。\r\n中　　華　　民　　國　九十七　年　　六　　月　二十四　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇　茂　秋\r\n                                法官  劉　福　聲\r\n                                法官  陳　世　淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　七　　月　 十四 　日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因施用第二級毒品，於民國九十六年三月一日十二時三十分，經國防部南部地方軍事法院檢察署檢察官指揮鳳山憲兵隊拘提到案，檢察官未依毒品危害防制條例第二十三條之一第一項規定，自拘提之時起二十四小時內，依該條例第二十條第一項規定，聲請法院裁定觀察、勒戒。竟以聲請人有逃亡、勾串共犯或證人之虞理由，聲請法院裁定羈押，至九十六年三月二十九日，准具保停止羈押釋放，共羈押聲請人三十四日。嗣檢察官於九十六年六月二十二日，始聲請原決定機關裁定將聲請人送觀察、勒戒。而於九十六年七月四日，令聲請人入勒戒所觀察、勒戒，至同年八月十三日，以無繼續施用毒品傾向釋放，並為不起訴處分。聲請人因檢察官未依規定，自拘提時起二十四小時內，聲請法院裁定觀察、勒戒，而被羈押三十四日，該羈押日數既未折算觀察、勒戒期間，亦無刑期可抵，顯屬非依法律受羈押，為此請求以新台幣（下同）四千元折算一日，支付冤獄賠償十三萬六千元等語。原決定意旨略謂：一、聲請人上開受拘提及羈押處分，固有國防部南部地方軍事法院檢察署檢察官九十六年度聲拘字第七號拘票、原決定機關九十六年度聲羈字第二五號押票及該檢察署（九六）偵聲字第三號釋放通知書回證附卷可參。然上開處分均係軍事檢察官及原決定機關依據軍事審判法第八十九條或第一百零二條規定辦理，縱聲請人嗣後經裁定送交執行觀察、勒戒，亦不影響其先前所受拘提及羈押處分之合法性，是該等處分並非「非依法律受羈押、收容、留置或執行」，核與冤獄賠償法第一條第二項規定之要件不符。二、聲請人於偵查中自白施用Ｋ他命及搖頭丸行為不諱，並有內政部警政署刑事警察局南部打擊犯罪中心毒品案件真實姓名對照表及法務部調查局九十六年六月八日調科壹字第０九六００二五０五五０號鑑定書附卷可佐【見偵查卷(二)第五七頁、第六九頁】，足證聲請人確有施用第二級毒品之行為，其遭受拘提及羈押，乃由於其本人之不當行為所致，不得請求賠償。三、聲請人施用第二級毒品經送交觀察、勒戒，因無繼續施用毒品傾向，而由軍事檢察官為不起訴處分確定，有國防部南部地方軍事法院檢察署九十六毒偵字第十三號不起訴處分書在卷可憑。既非由軍法機關判決無罪，原決定機關自無管轄權，聲請人向原決定機關請求冤獄賠償，亦不合法。綜上所述，其請求無理由或不合法，應予駁回。聲請覆審意旨則以：原決定機關准許國防部南部地方軍事法院檢察署檢察官羈押聲請人，顯不合法，致聲請人除受觀察、勒戒處分外，另遭受人身自由受拘禁之羈押處分。又檢察官對聲請人所為之不起訴處分，係法定原因之不起訴處分，與其遭羈押及得否請求冤獄賠償無關，請求撤銷原決定，並予賠償等語。經查聲請人係主張其非依法律受羈押，而依冤獄賠償法第一條第二項請求國家賠償。該項羈押既係國防部南部地方軍事法院檢察署偵查中之羈押，屬軍法案件，依同法第四條第一項但書後段規定，應由原決定機關管轄，原決定認無管轄權，已有未合。又犯毒品危害防制條例第十條之罪者，檢察官應聲請法院裁定，令被告入勒戒處所觀察、勒戒，其期間不得逾二月；被告因拘提或逮捕到場者，檢察官依該條例第二十條第一項規定聲請法院裁定觀察、勒戒，應自拘提或逮捕之時起二十四小時內為之，並將被告移送該管法院訊問。該條例第二十條第一項及第二十三條之一第一項定有明文。聲請人固有施用第二級毒品之不當行為，惟依上開規定，僅屬應送觀察、勒戒問題。軍事檢察官未依該項規定於二十四小時內聲請觀察、勒戒，而向原決定機關聲請羈押，至九十六年四月三日釋放，並遲至九十六年六月二十二日始聲請裁定觀察、勒戒。該項羈押如何非屬「非依法律受羈押」？而檢察官未依上開規定，於二十四小時內，聲請原決定機關裁定觀察、勒戒，而聲請原決定機關羈押之不合法行為，如何能謂係聲請人之不當行為所致？原決定未見說明，遽行駁回聲請人賠償之請求，尚有未洽。聲請覆審意旨指摘原決定不當，為有理由。自應予以撤銷，由原決定機關另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"毒品危害防制條例","issueRef":"10"},{"lawName":"毒品危害防制條例","issueRef":"20 1"},{"lawName":"毒品危害防制條例","issueRef":"20 1"},{"lawName":"毒品危害防制條例","issueRef":"20 1"},{"lawName":"毒品危害防制條例","issueRef":"23-1 1"},{"lawName":"毒品危害防制條例","issueRef":"23-1 1"},{"lawName":"軍事審判法","issueRef":"89"},{"lawName":"軍事審判法","issueRef":"102"}],"party":[]}
