{"court":"司法院－刑事補償","date":"2013-04-25T00:00:00+08:00","no":"102,台覆,41","sys":"刑事","reason":"誣告","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第四一號\r\n聲請覆審人　蔡侑錡（原名蔡順發）\r\n　　　　　　　　\r\n　　　　　　　　\r\n上列聲請覆審人因刑事補償案件聲請重審，不服台灣高雄地方法\r\n院中華民國一○二年一月九日決定（一○二年度刑補重字第一號\r\n），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即重審聲請人蔡侑錡（下稱聲請人）聲請重審意\r\n旨如原決定附件所載。\r\n原決定意旨略以：聲請人所提出刑事聲請覆審案狀，經原決定機\r\n關向聲請人確認其真意，係對於台灣高雄地方法院（下稱高雄法\r\n院）八十一年度自字第二三八號刑事判決不服，並依刑事補償法\r\n第二十一條之規定聲請重審等語，有辦理刑事案件電話查詢紀（\r\n錄）表一份在卷可按。惟上開聲請覆審案狀除提出台灣高雄地方\r\n法院檢察署九十九年度偵字第一四六三二號不起訴處分書、土地\r\n房屋買賣草約、土地建築改良物抵押權設定契約書、土地建物登\r\n記委託書、高雄法院八十一年度自字第二三八號刑事判決、台灣\r\n高等法院高雄分院八十一年度上訴字第二０一九號刑事判決、最\r\n高法院八十二年度台上字第二四九五號刑事判決、高雄法院九十\r\n九年度訴字第一三九七號刑事判決等資料外，並未依法提出不利\r\n於聲請人之原確定決定之繕本，足見本件聲請顯與刑事補償法第\r\n二十三條所規定提出重審之要件不符，且致原決定機關無從審認\r\n聲請人究係對於何不利之原確定決定聲請重審。再者，聲請意旨\r\n僅泛言前揭刑事判決有判決理由矛盾、適用法規顯有錯誤、起訴\r\n檢察官濫用職權追訴，請求法院准予重審，使真正犯罪者蔡正茂\r\n、黃棟二人接受法律制裁等語，足徵本件聲請顯未依刑事補償法\r\n第二十三條、第二十一條各款規定，就原（不利聲請人）確定決\r\n定有如何合於重審之事由，具體敘述理由及提出證據，本件聲請\r\n重審程式於法顯有未合，因而予以駁回。\r\n聲請覆審意旨雖以：原決定已違反最高法院見解，並有不備理由\r\n、理由矛盾之當然違背法令情形，亦構成民事訴訟法第四百六十\r\n八條判決不適用法規或適用不當之違法。爰依法聲請覆審，使本\r\n案真正犯罪者黃棟、蔡正茂接受法律制裁，以維護法律尊嚴而維\r\n權益等語。\r\n惟按不利於補償請求人之決定確定後，非有刑事補償法第二十一\r\n條所列各款情形之一者，不得聲請重審，此觀該條規定自明。又\r\n聲請重審，應以書狀記載聲明不服之決定及聲請重審之理由，向\r\n原確定決定機關為之，刑事補償事件審理規則第三十一條第三款\r\n定有明文。所謂記載聲請重審之理由，須就原確定決定及有如何\r\n合於該法第二十一條所列各款情形之具體情事，始為相當。否則\r\n，其聲請重審即不合法，應予駁回，無庸命其補正。本件聲請人\r\n向原決定機關聲請重審，並未依法提出不利於聲請人之原確定決\r\n定之繕本，亦未敘明原確定決定之內容，原決定因而以本件聲請\r\n與刑事補償法第二十三條所規定「聲請重審，應以書狀敘述理由\r\n，附具原確定決定之繕本及證據，向原確定決定機關為之。」之\r\n要件不符，且致原決定機關無從審認聲請人究係對於何不利之原\r\n確定決定聲請重審，因而駁回其聲請，經核於法尚無不合。聲請\r\n覆審意旨並未具體指摘原決定有何違法或不當情形，僅泛稱原決\r\n定違法云云，指摘原決定不當，為無理由，爰決定如主文。\r\n中    華    民    國  一○二  年    四    月  二十五  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章  \r\n                                法官  陳  重  瑜\r\n                                法官  呂  丹  玉\r\n                                法官  魏  大  喨\r\n                                法官  呂  永  福\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    五    月    六    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即重審聲請人蔡侑錡（下稱聲請人）聲請重審意旨如原決定附件所載。\n原決定意旨略以：聲請人所提出刑事聲請覆審案狀，經原決定機關向聲請人確認其真意，係對於台灣高雄地方法院（下稱高雄法院）八十一年度自字第二三八號刑事判決不服，並依刑事補償法第二十一條之規定聲請重審等語，有辦理刑事案件電話查詢紀（錄）表一份在卷可按。惟上開聲請覆審案狀除提出台灣高雄地方法院檢察署九十九年度偵字第一四六三二號不起訴處分書、土地房屋買賣草約、土地建築改良物抵押權設定契約書、土地建物登記委託書、高雄法院八十一年度自字第二三八號刑事判決、台灣高等法院高雄分院八十一年度上訴字第二０一九號刑事判決、最高法院八十二年度台上字第二四九五號刑事判決、高雄法院九十九年度訴字第一三九七號刑事判決等資料外，並未依法提出不利於聲請人之原確定決定之繕本，足見本件聲請顯與刑事補償法第二十三條所規定提出重審之要件不符，且致原決定機關無從審認聲請人究係對於何不利之原確定決定聲請重審。再者，聲請意旨僅泛言前揭刑事判決有判決理由矛盾、適用法規顯有錯誤、起訴檢察官濫用職權追訴，請求法院准予重審，使真正犯罪者蔡正茂、黃棟二人接受法律制裁等語，足徵本件聲請顯未依刑事補償法第二十三條、第二十一條各款規定，就原（不利聲請人）確定決定有如何合於重審之事由，具體敘述理由及提出證據，本件聲請重審程式於法顯有未合，因而予以駁回。\n聲請覆審意旨雖以：原決定已違反最高法院見解，並有不備理由、理由矛盾之當然違背法令情形，亦構成民事訴訟法第四百六十八條判決不適用法規或適用不當之違法。爰依法聲請覆審，使本案真正犯罪者黃棟、蔡正茂接受法律制裁，以維護法律尊嚴而維權益等語。\n惟按不利於補償請求人之決定確定後，非有刑事補償法第二十一條所列各款情形之一者，不得聲請重審，此觀該條規定自明。又聲請重審，應以書狀記載聲明不服之決定及聲請重審之理由，向原確定決定機關為之，刑事補償事件審理規則第三十一條第三款定有明文。所謂記載聲請重審之理由，須就原確定決定及有如何合於該法第二十一條所列各款情形之具體情事，始為相當。否則，其聲請重審即不合法，應予駁回，無庸命其補正。本件聲請人向原決定機關聲請重審，並未依法提出不利於聲請人之原確定決定之繕本，亦未敘明原確定決定之內容，原決定因而以本件聲請與刑事補償法第二十三條所規定「聲請重審，應以書狀敘述理由，附具原確定決定之繕本及證據，向原確定決定機關為之。」之要件不符，且致原決定機關無從審認聲請人究係對於何不利之原確定決定聲請重審，因而駁回其聲請，經核於法尚無不合。聲請覆審意旨並未具體指摘原決定有何違法或不當情形，僅泛稱原決定違法云云，指摘原決定不當，為無理由，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"31 1 3"},{"lawName":"刑事補償法","issueRef":"21"},{"lawName":"刑事補償法","issueRef":"21"},{"lawName":"刑事補償法","issueRef":"21"},{"lawName":"刑事補償法","issueRef":"21"},{"lawName":"刑事補償法","issueRef":"23"},{"lawName":"刑事補償法","issueRef":"23"},{"lawName":"刑事補償法","issueRef":"23"},{"lawName":"民事訴訟法","issueRef":"468"}],"party":[]}
