{"court":"司法院－刑事補償","date":"2016-01-26T00:00:00+08:00","no":"105,台覆,2","sys":"刑事","reason":"違反毒品危害防制條例等","judgement":"司法院刑事補償法庭覆審決定書　　　一○五年度台覆字第二號\r\n聲請覆審人　周哲文 \r\n上列聲請覆審人因違反毒品危害防制條例等案件，請求刑事補償\r\n，不服台灣基隆地方法院中華民國一○四年八月二十八日決定（\r\n一○四年度刑補字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、原請求意旨略以：聲請覆審人周哲文（下稱聲請人）前於民\r\n    國九十三年起先後犯槍砲、毒品等案件，經台灣基隆地方法\r\n    院（下稱基隆地院）定應執行刑為有期徒刑五年十月（其中\r\n    聲請人以易科罰金減其刑期六月，故總剩餘刑期為五年四月\r\n    定讞）；聲請人於九十六年四月四日因通緝歸案，在法務部\r\n    矯正署新竹監獄（下稱新竹監獄）執行至一○○年一月報假\r\n    釋出獄。嗣因聲請人於假釋期間另犯他案，於一○二年十一\r\n    月五日撤銷假釋，執行假釋殘刑一年十八日至一○三年十一\r\n    月二十八日執行殘刑完畢；然台灣基隆地方法院檢察署（下\r\n    稱基隆地檢署）於一○三年二月間始發現聲請人於九十六年\r\n    所犯之案件違背法令，乃提出非常上訴之聲請。其中爭議處\r\n    係聲請人於上述案件皆為初犯，而非累犯，原審以累犯為量\r\n    刑依據，判處有期徒刑九月，而後經基隆地檢署非常上訴後\r\n    減刑為七月，殘刑縮短天數減為十一月十七日，始獲正確之\r\n    判決及假釋殘刑縮刑日期。基隆地檢署理應先行暫緩執行殘\r\n    刑，俟刑期重新合併定應執行刑及重新核算縮刑期間，再予\r\n    以執行。然該署仍在聲請人於一○三年十一月二十八日執行\r\n    完畢後，接續執行指揮書一○三年執更字第五三五之一號之\r\n    刑期，導致聲請人多執行九十一日等情，爰依冤獄賠償法第\r\n    五條之規定聲請冤獄賠償等語。\r\n二、原決定意旨略以：聲請人前因傷害案件，經基隆地院以九十\r\n    二年度易字第二三八號判決判處有期徒刑六月確定（甲案）\r\n    ；又因違反槍砲彈藥刀械管制條例案件，經同院以九十四年\r\n    度訴字第八八一號判決判處有期徒刑一年八月確定（乙案）\r\n    ；再因傷害案件，經台灣高等法院（下稱高院）以九十六年\r\n    度上更(一)字第二一二號判決判處有期徒刑三年六月確定（丙\r\n    案）；復因施用第一級毒品案件，經基隆地院以九十六年度\r\n    訴字第四○五號判決判處有期徒刑七月確定（丁案）；又因\r\n    偽造文書案件，經同院以九十六年度基簡字第六○四號判決\r\n    判處有期徒刑四月確定（戊案）；再因詐欺案件，經同院以\r\n    九十六年度易字第一九三號判決判處有期徒刑六月，減為有\r\n    期徒刑三月確定（下稱己案）；復再因傷害案件，經同院以\r\n    九十六年度基簡字第一○二六號判決判處有期徒刑六月，減\r\n    為有期徒刑三月確定（庚案）。前開甲乙丙案，嗣經基隆地\r\n    院以九十七年度聲減字第六十三號裁定先就甲案減為有期徒\r\n    刑三月，再與不得減刑之乙丙案合併定應執行有期徒刑五年\r\n    一月確定；上開丁戊案件，經同院以九十六年度聲減字第一\r\n    四○八號裁定，各減為有期徒刑三月十五日、二月後，復與\r\n    己庚案件，經同院以九十七年聲字第五十五號裁定，合併定\r\n    應執行有期徒刑九月確定；前開甲乙丙案之應執行刑與丁戊\r\n    己庚案之應執行刑經接續執行，於一○○年一月十七日縮短\r\n    刑期假釋，經先執行乙案罰金易服勞役五十五日，於同年一\r\n    月二十四日罰金繳清出監，所餘刑期付保護管束，保護管束\r\n    期滿日原為一○一年二月十日。嗣聲請人於假釋期間再犯施\r\n    用毒品案件，假釋因此遭撤銷，而殘刑一年十八日尚須執行\r\n    。嗣因最高法院檢察署檢察總長認前開丁戊己庚案不合累犯\r\n    要件，向最高法院提起非常上訴後，經最高法院分別以一○\r\n    三年度台非字第一六一號、第六六號、第六二號、第七七號\r\n    判決將原判決撤銷，分別改判處有期徒刑六月、三月、四月\r\n    （減為有期徒刑二月）、五月（減為有期徒刑二月十五日）\r\n    確定，再經基隆地院以一○三年度聲減字第一號裁定就前開\r\n    丁戊案分別減為有期徒刑三月、一月十五日，並與已減刑之\r\n    己庚案合併定應執行有期徒刑七月確定，有前開非常上訴程\r\n    序之刑事判決及高院被告前案紀錄表在卷可憑。根據聲請人\r\n    於基隆地院訊問時之陳述，聲請人認其多執行九十一天，係\r\n    以初犯與累犯關於假釋之處理不同，前判決認定累犯，經本\r\n    院非常上訴撤銷累犯，其應係初犯，然執行殘刑多執行九十\r\n    一天云云。惟經傳喚證人即基隆地檢署執行科科長王光裕到\r\n    庭具結之證述內容，足認本件聲請人經撤銷假釋，原應執行\r\n    殘刑一年又十八天，嗣由法務部矯正署新竹監獄（下稱新竹\r\n    監獄）將指揮書送到法務部重新核定殘刑，係經法務部重新\r\n    核定殘刑為十一個月又十七天，此為法務部之權責。新竹監\r\n    獄就聲請人撤銷假釋，應執行殘刑之刑期，於一○四年八月\r\n    十七日以竹監教字第○○○○○○○○○○○號將聲請人撤\r\n    銷假釋殘餘刑期之執行指揮書函基隆地檢署，該署檢察官乃\r\n    依上揭函旨，換發執行指揮書。因之，聲請人撤銷假釋殘餘\r\n    刑期原為一年十八日，經法務部前次核算撤銷假釋殘餘刑期\r\n    為十一月十七日，嗣經法務部重新核算撤銷假釋殘餘刑期為\r\n    十月十八日，有新竹監獄上開函文及其後換發之執行指揮書\r\n    三紙在卷可憑，則聲請人撤銷假釋之殘餘刑期已重新核算減\r\n    少二個月，對聲請人應無不利之情形。而依刑法第七十九條\r\n    之一第一項、第三項之規定，在併執行之情形，經許其假釋\r\n    出獄者，其報請許可假釋所須最低應執行之期間，既合併計\r\n    算，且假釋期間（即殘刑期間），亦合併計算之，其期間無\r\n    從區分；又經撤銷假釋執行殘餘刑期者，無期徒刑於執行滿\r\n    二十年，有期徒刑於全部執行完畢後，再接續執行他刑，第\r\n    一項有關合併計算執行期間之規定不適用之，同條第五項亦\r\n    有明文，即有二以上徒刑合併執行者，其係撤銷假釋而執行\r\n    之殘餘刑期，應先執行完畢，再接續執行他刑。本件聲請人\r\n    於前開假釋後，再因多次犯施用毒品案件，分別經：①最高\r\n    法院以一○三年度台非字第七五號判決判處有期徒刑六月確\r\n    定（辛案）；②基隆地院以一○二年度訴字第四五五號判決\r\n    判處有期徒刑二月、六月，應執行有期徒刑七月確定（壬案\r\n    ）；③同院以一○二年度訴字第五一六號判決判處有期徒刑\r\n    十月確定（癸案）；④同院以一○二年度訴字第七四二號判\r\n    決判處有期徒刑六月確定（子案）；⑤同院以一○三年度訴\r\n    字第一○八號判決判處有期徒刑五月確定（丑案）；辛壬癸\r\n    子丑五案，嗣經基隆地院以一○三年度聲字第六七二號裁定\r\n    應執行有期徒刑二年確定，並與前開殘刑一年十八日接續執\r\n    行。上開丁戊己庚四案原經本院以九十七年度聲字第五五號\r\n    裁定應執行有期徒刑九月確定，嗣丁戊己庚四案分別經非常\r\n    上訴程序撤銷改判確定後，再經基隆地院以一○三年度聲減\r\n    字第一號裁定應執行有期徒刑七月確定，是因丁戊己庚四案\r\n    之應執行刑變更刑期，前開殘刑一年十八日嗣經新竹監獄重\r\n    新核計後為十月十八日，此有基隆地檢署檢察官一○三年執\r\n    更丁字第五三五號之三、一○四年執更丁字第五一二號、一\r\n    ○三年執丁字第一一七五號之四執行指揮書在卷可憑，應無\r\n    聲請人所指多執行九十一天之情形。再聲請人前開丁戊己庚\r\n    四案於基隆地院判決時，均符合累犯之要件，嗣因最高法院\r\n    檢察署檢察總長依據最高法院一○○年度第六次刑事庭會議\r\n    決議意旨為聲請人之利益向最高法院聲請非常上訴，丁戊己\r\n    庚四案始為最高法院撤銷改判，是丁戊己庚四案原判決認聲\r\n    請人構成累犯，並無違誤，且該決議亦經最高法院一○四年\r\n    度第七次刑事庭會議決議不再供參考。從而，本件執行並無\r\n    聲請人所指多執行九十一日之情事，聲請人自不能依刑事補\r\n    償法聲請補償，因認聲請人請求為無理由，予以駁回。\r\n三、聲請覆審意旨雖以：基隆地檢署未重視聲請人之權益，直到\r\n    聲請人執行免殘刑一年又十八日，始換發執行指揮書更改殘\r\n    刑應執行十一月十七日。基隆地檢署行政疏失，未先暫緩停\r\n    止執行殘刑，且所扣之刑期是已執畢之殘刑。又原決定機關\r\n    傳喚證人，卻未就有利聲請人部分作說明，且開庭時不符審\r\n    理程序，其證述亦模糊焦點云云。\r\n四、惟查本件原決定已依憑證據資料，詳細說明聲請人因違反毒\r\n    品危害防制條例等案件，經有罪判決確定，依法受刑之執行\r\n    ，基隆地檢署檢察官指揮執行並無聲請人所指多執行九十一\r\n    日之情事，因而駁回其請求，經核於法並無不合。聲請覆審\r\n    意旨泛以執行機關行政疏失云云，指摘原決定不當，求予撤\r\n    銷，為無理由。爰決定如主文。\r\n中    華    民    國  一○五  年    一    月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山\r\n                                法官  王  居  財\r\n                                法官  吳  麗  惠\r\n                                法官  彭  幸  鳴\r\n                                法官  林  大  洋\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○五  年    二    月    五    日\r\n                                                     G","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"四、惟查本件原決定已依憑證據資料，詳細說明聲請人因違反毒品危害防制條例等案件，經有罪判決確定，依法受刑之執行，基隆地檢署檢察官指揮執行並無聲請人所指多執行九十一日之情事，因而駁回其請求，經核於法並無不合。聲請覆審意旨泛以執行機關行政疏失云云，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"79-1 1"},{"lawName":"中華民國刑法","issueRef":"79-1 3"},{"lawName":"中華民國刑法","issueRef":"79-1 5"},{"lawName":"刑事補償法","issueRef":"5"}],"party":[]}
