{"court":"司法院－刑事補償","date":"2016-02-25T00:00:00+08:00","no":"105,台重覆,2","sys":"刑事","reason":"叛亂","judgement":"司法院刑事補償法庭重審決定書　　一○五年度台重覆字第二號\r\n聲請重審人　王朝安\r\n上列聲請重審人因叛亂案件，請求刑事補償，對於本庭中華民國\r\n一○四年五月二十八日確定決定（一○四年度台重覆字第六號）\r\n，聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按不利於補償請求人之決定確定後，須有刑事補償法第二十一條\r\n所列各款情形之一，且足以影響原決定之結果者，原補償請求人\r\n始得向原確定決定機關聲請重審。又聲請重審，應以書狀敘述理\r\n由，附具原確定決定之繕本及證據，向原決定機關為之。受理重\r\n審機關認為聲請重審程式不合法者，應以決定駁回之，刑事補償\r\n法第二十一條、第二十三條及第二十四條第一項前段分別定有明\r\n文。所謂敘述聲請重審之理由，須就原確定決定有何合於同法第\r\n二十一條所列各款情形為具體陳述，始克相當，否則其程式即有\r\n欠缺。查本庭一○四年度台重覆字第六號確定決定（下稱原確定\r\n決定），係以聲請人對於本庭一○三年度台重覆字第一六號確定\r\n決定聲請重審，其聲請程式不合法為由，予以駁回，聲請人對之\r\n聲請重審，僅以其之前係向國民黨中央陸工會追討從大陸隨身所\r\n攜財物，而由救總補償新台幣三百萬元，但陸工會及救總，係政\r\n黨及私法人，其資金來源非自國庫，不能認為已獲國家賠償云云\r\n，並列述其之前相關賠償請求或聲請重（再）審之案號，指摘台\r\n灣高雄地方法院八十九年度賠更字第一一號決定，及各次相關決\r\n定不當，對於其聲請重審之原確定決定究竟有何合於法定重審之\r\n具體事由，則未予敘明，依上開說明，其聲請程式難認合法，應\r\n予駁回。爰決定如主文。\r\n中    華    民    國  一○五  年    二    月  二十五  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋\r\n                                法官  吳  麗  惠\r\n                                法官  彭  幸  鳴  \r\n                                法官  王  居  財\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    三    月    七    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n按不利於補償請求人之決定確定後，須有刑事補償法第二十一條所列各款情形之一，且足以影響原決定之結果者，原補償請求人始得向原確定決定機關聲請重審。又聲請重審，應以書狀敘述理由，附具原確定決定之繕本及證據，向原決定機關為之。受理重審機關認為聲請重審程式不合法者，應以決定駁回之，刑事補償法第二十一條、第二十三條及第二十四條第一項前段分別定有明文。所謂敘述聲請重審之理由，須就原確定決定有何合於同法第二十一條所列各款情形為具體陳述，始克相當，否則其程式即有欠缺。查本庭一○四年度台重覆字第六號確定決定（下稱原確定決定），係以聲請人對於本庭一○三年度台重覆字第一六號確定決定聲請重審，其聲請程式不合法為由，予以駁回，聲請人對之聲請重審，僅以其之前係向國民黨中央陸工會追討從大陸隨身所攜財物，而由救總補償新台幣三百萬元，但陸工會及救總，係政黨及私法人，其資金來源非自國庫，不能認為已獲國家賠償云云，並列述其之前相關賠償請求或聲請重（再）審之案號，指摘台灣高雄地方法院八十九年度賠更字第一一號決定，及各次相關決定不當，對於其聲請重審之原確定決定究竟有何合於法定重審之具體事由，則未予敘明，依上開說明，其聲請程式難認合法，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"21"},{"lawName":"刑事補償法","issueRef":"21"},{"lawName":"刑事補償法","issueRef":"21"},{"lawName":"刑事補償法","issueRef":"23"},{"lawName":"刑事補償法","issueRef":"24 1"}],"party":[]}
