{"court":"司法院－刑事補償","date":"2009-03-25T00:00:00+08:00","no":"98,台覆,71","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　　九十八年度台覆字第七一號\r\n聲請覆審人　甲○○\r\n代　理　人　黃翎芳律師\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十七年十一月三日決定（九十七年\r\n賠字第二九九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按不起訴處分確定前曾受羈押，如其羈押係因受害人之行為違反\r\n公共秩序或善良風俗而情節重大所致者，不得請求賠償，冤獄賠\r\n償法第二條第二款定有明文。所稱「行為違反公共秩序或善良風\r\n俗」，依辦理冤獄賠償事件應行注意事項第四點所示，係指違反\r\n國家社會之秩序利益，或國民一般之道德觀念而言。本件聲請覆\r\n審人即賠償請求人甲○○（下稱請求人）主張其於民國七十四年\r\n五月十一日因涉嫌叛亂案件，經前台灣南部地區警備司令部（下\r\n稱南警部）軍事檢察官執行羈押，至同年八月二十五日開釋，共\r\n被羈押一０七日，嗣該案經該部軍事檢察官查明請求人並無叛亂\r\n事證，處分不起訴確定在案等情，固有前南警部七十四法字第四\r\n四二號偵查卷可供查核而堪信為真實。惟依卷內資料，本件請求\r\n人係因參與不良聚合、霸佔地盤強索保護費，擾亂社會治安，經\r\n台南縣警察局白河分局以涉嫌叛亂移送偵辦，而其於警詢時已供\r\n承有於：(一)七十一年八月間與蘇清榮、吳勝淵、陳庚等人至白河\r\n鎮大眾戲院對面夜市冷飲攤白吃白喝十餘次，嗣因攤販老闆不再\r\n讓其等白吃白喝，其等即「打翻桌椅、打碎碗盤」後離去。(二)七\r\n十三年十月初與上開三人至白河鎮夜市某飲食攤喝酒，欠帳約新\r\n台幣（下同）一萬餘元，老闆欲收帳時，蘇清榮即恐嚇稱：「白\r\n河市場是我們的地盤，你如果想要在這裡做下去，就少開口」。\r\n(三)七十三年一月起與上開三人共四人至白河鎮廣安里某印刷店索\r\n取保護費每月五百元，至七十三年九月間，因該店老闆未按期給\r\n付，其等即予毆打。(四)七十三年七月起與上開三人，每隔不久即\r\n至白河鎮某飲食攤喝酒，皆未付帳，七十四年三月間其等又至該\r\n飲食攤喝酒，老闆向其等要帳，蘇清榮即以「殺害」相恐嚇，致\r\n該老闆不敢再要帳等事實，於軍事檢察官偵查時，亦坦認有白吃\r\n白喝二十餘次之情事。核與證人張健男於軍事檢察官偵查時，結\r\n證稱：「我在白河鎮經營印刷業」、「七十三年一月起至九月間\r\n，蘇清榮及甲○○有按月向我拿五百元規費」、「在七十三年九\r\n月間我沒有給他們規費，蘇清榮與甲○○就威脅我，如果不給的\r\n話就要殺我，我只有（好）拿錢給他」、「如不給他（規費），\r\n他就會對我有不利的行為」；證人曾世宗結稱：「七十三年七月\r\n起至七十四年五月上旬，蘇清榮、吳勝淵、甲○○、陳庚經常到\r\n我攤位吃喝不付帳……」、「如果不給他們吃喝，他們就會在我\r\n攤位鬧事，使我無法營業」；及證人吳正忠結證：「從七十一年\r\n八月起至七十二年九月上旬，蘇清榮、陳庚、吳勝淵、甲○○經\r\n常到我的攤位吃喝不付帳」、「（他們經常的吃喝不付帳，為何\r\n還要給他們吃喝？）他們每次來吃喝完就走了，如不給他們吃喝\r\n就會砸攤位，所以每次來我都給他們吃喝」相符合。另證人黃蒼\r\n田亦結證稱：「七十三年十月間我承包嘉義地區自來水管埋設工\r\n程」、「七十四年二月間有蘇清榮、甲○○、陳庚、吳勝淵及其\r\n他我不知道姓名的男子曾拿開山刀到我家勒索五萬元……」等語\r\n。準此，請求人既自七十一年八月間起即與蘇清榮、吳勝淵、陳\r\n庚等人結夥在白河地區白吃白喝、收取保護費及恐嚇取財，致遭\r\n台南縣警察局白河分局以參與不良聚合、霸佔地盤強索保護費、\r\n擾亂治安涉犯叛亂罪嫌移送偵辦。雖該案嗣經軍事檢察官查明並\r\n無叛亂事證，處分不起訴，惟其之遭受羈押，顯係因於其上開違\r\n反國家社會之秩序利益，或國民一般之道德觀念，且情節重大之\r\n行為所致，依首揭法條規定，自不得請求賠償。原決定駁回其賠\r\n償之請求，理由雖未盡完足，但其結果既無不合，仍應予以維持\r\n。聲請覆審意旨以其並未強收保護費或白吃白喝，據以指摘原決\r\n定不當，難認有理由。爰決定如主文。又如前述，請求人已坦承\r\n有收取保護費及白吃白喝情事，而證人黃蒼田等人復均係於軍事\r\n檢察官偵查時，到庭具結後而為明確之陳述，聲請覆審意旨另請\r\n求調取警詢筆錄及傳喚黃蒼田等人，即無必要，附此敍明。\r\n中　　華　　民　　國　九十八　年　　三　　月  二十五  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮　富　枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　四　　月    六    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按不起訴處分確定前曾受羈押，如其羈押係因受害人之行為違反公共秩序或善良風俗而情節重大所致者，不得請求賠償，冤獄賠償法第二條第二款定有明文。所稱「行為違反公共秩序或善良風俗」，依辦理冤獄賠償事件應行注意事項第四點所示，係指違反國家社會之秩序利益，或國民一般之道德觀念而言。本件聲請覆審人即賠償請求人甲○○（下稱請求人）主張其於民國七十四年五月十一日因涉嫌叛亂案件，經前台灣南部地區警備司令部（下稱南警部）軍事檢察官執行羈押，至同年八月二十五日開釋，共被羈押一０七日，嗣該案經該部軍事檢察官查明請求人並無叛亂事證，處分不起訴確定在案等情，固有前南警部七十四法字第四四二號偵查卷可供查核而堪信為真實。惟依卷內資料，本件請求人係因參與不良聚合、霸佔地盤強索保護費，擾亂社會治安，經台南縣警察局白河分局以涉嫌叛亂移送偵辦，而其於警詢時已供承有於：(一)七十一年八月間與蘇清榮、吳勝淵、陳庚等人至白河鎮大眾戲院對面夜市冷飲攤白吃白喝十餘次，嗣因攤販老闆不再讓其等白吃白喝，其等即「打翻桌椅、打碎碗盤」後離去。(二)七十三年十月初與上開三人至白河鎮夜市某飲食攤喝酒，欠帳約新台幣（下同）一萬餘元，老闆欲收帳時，蘇清榮即恐嚇稱：「白河市場是我們的地盤，你如果想要在這裡做下去，就少開口」。\n(三)七十三年一月起與上開三人共四人至白河鎮廣安里某印刷店索取保護費每月五百元，至七十三年九月間，因該店老闆未按期給付，其等即予毆打。(四)七十三年七月起與上開三人，每隔不久即至白河鎮某飲食攤喝酒，皆未付帳，七十四年三月間其等又至該飲食攤喝酒，老闆向其等要帳，蘇清榮即以「殺害」相恐嚇，致該老闆不敢再要帳等事實，於軍事檢察官偵查時，亦坦認有白吃白喝二十餘次之情事。核與證人張健男於軍事檢察官偵查時，結證稱：「我在白河鎮經營印刷業」、「七十三年一月起至九月間，蘇清榮及甲○○有按月向我拿五百元規費」、「在七十三年九月間我沒有給他們規費，蘇清榮與甲○○就威脅我，如果不給的話就要殺我，我只有（好）拿錢給他」、「如不給他（規費），他就會對我有不利的行為」；證人曾世宗結稱：「七十三年七月起至七十四年五月上旬，蘇清榮、吳勝淵、甲○○、陳庚經常到我攤位吃喝不付帳……」、「如果不給他們吃喝，他們就會在我攤位鬧事，使我無法營業」；及證人吳正忠結證：「從七十一年八月起至七十二年九月上旬，蘇清榮、陳庚、吳勝淵、甲○○經常到我的攤位吃喝不付帳」、「（他們經常的吃喝不付帳，為何還要給他們吃喝？）他們每次來吃喝完就走了，如不給他們吃喝就會砸攤位，所以每次來我都給他們吃喝」相符合。另證人黃蒼田亦結證稱：「七十三年十月間我承包嘉義地區自來水管埋設工程」、「七十四年二月間有蘇清榮、甲○○、陳庚、吳勝淵及其他我不知道姓名的男子曾拿開山刀到我家勒索五萬元……」等語。準此，請求人既自七十一年八月間起即與蘇清榮、吳勝淵、陳庚等人結夥在白河地區白吃白喝、收取保護費及恐嚇取財，致遭台南縣警察局白河分局以參與不良聚合、霸佔地盤強索保護費、擾亂治安涉犯叛亂罪嫌移送偵辦。雖該案嗣經軍事檢察官查明並無叛亂事證，處分不起訴，惟其之遭受羈押，顯係因於其上開違反國家社會之秩序利益，或國民一般之道德觀念，且情節重大之行為所致，依首揭法條規定，自不得請求賠償。原決定駁回其賠償之請求，理由雖未盡完足，但其結果既無不合，仍應予以維持。聲請覆審意旨以其並未強收保護費或白吃白喝，據以指摘原決定不當，難認有理由。爰決定如主文。又如前述，請求人已坦承有收取保護費及白吃白喝情事，而證人黃蒼田等人復均係於軍事檢察官偵查時，到庭具結後而為明確之陳述，聲請覆審意旨另請求調取警詢筆錄及傳喚黃蒼田等人，即無必要，附此敍明。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"黃翎芳律師"}]}
