{"court":"司法院－刑事補償","date":"2009-05-20T00:00:00+08:00","no":"98,台覆,147","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一四七號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部中部地\r\n方軍事法院檢察署中華民國九十七年十二月二十五日決定（九十\r\n七年賠字第一０七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按不起訴處分確定前曾受羈押，如其羈押係因受害人之行為違反\r\n公共秩序或善良風俗而情節重大所致者，不得請求賠償，冤獄賠\r\n償法第二條第二款定有明文。所稱「行為違反公共秩序或善良風\r\n俗」，依辦理冤獄賠償事件應行注意事項第四點所示，係指違反\r\n國家社會之秩序利益，或國民一般之道德觀念而言。本件聲請覆\r\n審人即賠償請求人甲○○（下稱請求人）主張其於民國七十四年\r\n八月二十三日因涉嫌叛亂案件，經前台灣中部地區警備司令部（\r\n下稱中警部）軍事檢察官執行羈押，至七十四年十一月四日開釋\r\n，共被羈押七十四日，嗣該案經該部軍事檢察官查明請求人並無\r\n叛亂事證處分不起訴確定等情，固有中警部七十四年八月二十四\r\n日一清字第四四三號卷影本附卷可供查核。惟依卷內資料，請求\r\n人係因暴力霸佔地盤強索保護費、經營賭場抽頭，白吃白喝，擾\r\n亂社會治安，經嘉義縣警察局民雄分局以涉嫌叛亂移送偵辦，而\r\n其於警詢時已供承有於：(一)七十四年六月中旬向林海龍勒索新台\r\n幣（下同）一千元。(二)七十四年七月中旬與黃國信等人在民雄鄉\r\n金世界社區經營賭場抽頭營利。(三)七十四年七月十六日下午九時\r\n許，與劉坤照、劉啟修及「小利」共四人至劉忠義之麵攤吃喝，\r\n要古德明付帳，古德明未付，乃於同年月十七日上午零時三十分\r\n許，至嘉南釣魚場毆打曾萬源、古德明。(四)七十二年九月二十六\r\n日晚上二十二時三十分許，夥同賴姓不良份子四人，在民雄鄉西\r\n安村夜市場向攤販勒索規費未遂，動手毆打徐來達致傷之事實。\r\n核與證人徐來達於警詢時證稱：「（我於七十二年九月二十六日\r\n晚上二十二時三十分許）到民雄鄉○○村○○路夜市場購買東西\r\n時，甲○○夥同不詳姓名之不良份子等四人向攤販勒索規費被拒\r\n而不讓攤販擺攤做生意，我對他們說做小生意讓他們擺攤做生意\r\n，甲○○與姓賴等二人不分皂白，就出拳毆傷我右眼角受傷流血\r\n不止……」；林海龍證稱：「七十四年六月中旬某日晚上八時許\r\n，『黑人』甲○○到我家裡（陳瑞仁沒有進去）向我強索二千元\r\n規費，因為我經營布袋戲團，我告訴他沒有錢，他說他是『黑人\r\n』，是民雄地區的大哥，非給他錢不可，我身上確實沒錢，但是\r\n他氣勢兇兇，我是小生意人，我怕沒錢給他，沒辦法再經營布袋\r\n戲團，因此不得不向我媳婦借了一千元給他」、「我不敢報案，\r\n因為『黑人』甲○○等是本地區的老大，我怕報復不敢報案，…\r\n…」；許戊益、劉永成證稱：七十四年七月中旬在民雄鄉興南村\r\n金世界社區內與人以撲克牌賭梭哈輸錢，「而由甲○○來向我們\r\n要債」，賭場由綽號「阿安」（黃國信）主持及抽頭，「黑人」\r\n甲○○及「阿南」負責把風及當保鏢；劉忠義證稱：「七十四年\r\n七月十六日下午九時許，甲○○、劉啟修、劉坤照及……到我攤\r\n上吃喝一共欠了酒帳二千二百六十二元，吃完就各自離開了，過\r\n了幾天我才聽到他們欠我酒帳沒付帳當時離開我店時就趕到民雄\r\n鄉江厝店嘉南釣魚場去打人，打人的原因可能他們吃喝沒錢付帳\r\n，強要嘉南釣魚場的人付帳，人家不願意就動手打人」；及曾萬\r\n源證稱：「七十四年七月十七日上午零時三十分左右，甲○○、\r\n劉坤照、劉啟修……到嘉南釣魚場打人，被打的人除我之外，另\r\n有古德明也被毆打，……」、「他們去喝酒強要我的釣魚場股東\r\n古德明去付帳，古德明不願意，他們到釣魚場找了好幾次，沒找\r\n到古德明，我問他們找他（古德明）何事，他們就不高興毆打我\r\n洩氣，剛好古德明回來也被毆打，他們都是民雄地區不良份子，\r\n我怕報復不敢報案……」等語相符合。準此，請求人既自七十二\r\n年間起即在民雄鄉等地霸佔地盤強索保護費，經營賭場抽頭營利\r\n，白吃白喝，致遭嘉義縣警察局民雄分局以擾亂社會治安涉嫌叛\r\n亂罪嫌移送偵辦。雖該案嗣經軍事檢察官查明並無叛亂事證，處\r\n分不起訴，惟其之遭受羈押，顯係因於其上開違反國家社會之秩\r\n序利益，或國民一般之道德觀念，且情節重大之行為所致，依首\r\n揭法條規定，自不得請求賠償。原決定駁回其賠償之請求，理由\r\n雖未盡完足，但其結果既無不合，仍應予以維持。聲請覆審意旨\r\n以依前司法院冤獄賠償覆議委員會九十年度台覆字第二五九號決\r\n定意旨所示，「行為違反公共秩序或善良風俗」，係指其違反公\r\n共秩序、善良風俗之行為，與受羈押之叛亂罪嫌有關聯者，始克\r\n相當。請求人係因嚴重影響社會治安為警查獲，與叛亂行為並無\r\n關聯云云，指摘原決定不當，惟查請求人既因上揭行為，致嚴重\r\n影響社會治安，依當時之政治及社會情況，即不能認與國家安全\r\n之維護全無關聯，至前司法院冤獄賠償覆議委員會上開決定，係\r\n針對個案所為論述，本庭不受其拘束。本件覆審為無理由，應予\r\n駁回，爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　五　　月   二十   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮　富　枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　六　　月    一    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"核與證人徐來達於警詢時證稱：「（我於七十二年九月二十六日晚上二十二時三十分許）到民雄鄉○○村○○路夜市場購買東西時，甲○○夥同不詳姓名之不良份子等四人向攤販勒索規費被拒而不讓攤販擺攤做生意，我對他們說做小生意讓他們擺攤做生意，甲○○與姓賴等二人不分皂白，就出拳毆傷我右眼角受傷流血不止……」；林海龍證稱：「七十四年六月中旬某日晚上八時許，『黑人』甲○○到我家裡（陳瑞仁沒有進去）向我強索二千元規費，因為我經營布袋戲團，我告訴他沒有錢，他說他是『黑人』，是民雄地區的大哥，非給他錢不可，我身上確實沒錢，但是他氣勢兇兇，我是小生意人，我怕沒錢給他，沒辦法再經營布袋戲團，因此不得不向我媳婦借了一千元給他」、「我不敢報案，因為『黑人』甲○○等是本地區的老大，我怕報復不敢報案，……」；許戊益、劉永成證稱：七十四年七月中旬在民雄鄉興南村金世界社區內與人以撲克牌賭梭哈輸錢，「而由甲○○來向我們要債」，賭場由綽號「阿安」（黃國信）主持及抽頭，「黑人」甲○○及「阿南」負責把風及當保鏢；劉忠義證稱：「七十四年七月十六日下午九時許，甲○○、劉啟修、劉坤照及……到我攤上吃喝一共欠了酒帳二千二百六十二元，吃完就各自離開了，過了幾天我才聽到他們欠我酒帳沒付帳當時離開我店時就趕到民雄鄉江厝店嘉南釣魚場去打人，打人的原因可能他們吃喝沒錢付帳，強要嘉南釣魚場的人付帳，人家不願意就動手打人」；及曾萬源證稱：「七十四年七月十七日上午零時三十分左右，甲○○、劉坤照、劉啟修……到嘉南釣魚場打人，被打的人除我之外，另有古德明也被毆打，……」、「他們去喝酒強要我的釣魚場股東古德明去付帳，古德明不願意，他們到釣魚場找了好幾次，沒找到古德明，我問他們找他（古德明）何事，他們就不高興毆打我洩氣，剛好古德明回來也被毆打，他們都是民雄地區不良份子，我怕報復不敢報案……」等語相符合。準此，請求人既自七十二年間起即在民雄鄉等地霸佔地盤強索保護費，經營賭場抽頭營利，白吃白喝，致遭嘉義縣警察局民雄分局以擾亂社會治安涉嫌叛亂罪嫌移送偵辦。雖該案嗣經軍事檢察官查明並無叛亂事證，處分不起訴，惟其之遭受羈押，顯係因於其上開違反國家社會之秩序利益，或國民一般之道德觀念，且情節重大之行為所致，依首揭法條規定，自不得請求賠償。原決定駁回其賠償之請求，理由雖未盡完足，但其結果既無不合，仍應予以維持。聲請覆審意旨以依前司法院冤獄賠償覆議委員會九十年度台覆字第二五九號決定意旨所示，「行為違反公共秩序或善良風俗」，係指其違反公共秩序、善良風俗之行為，與受羈押之叛亂罪嫌有關聯者，始克相當。請求人係因嚴重影響社會治安為警查獲，與叛亂行為並無關聯云云，指摘原決定不當，惟查請求人既因上揭行為，致嚴重影響社會治安，依當時之政治及社會情況，即不能認與國家安全之維護全無關聯，至前司法院冤獄賠償覆議委員會上開決定，係針對個案所為論述，本庭不受其拘束。本件覆審為無理由，應予駁回，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
