{"court":"司法院－刑事補償","date":"2008-08-26T00:00:00+08:00","no":"97,台覆,198","sys":"刑事","reason":"違法羈押","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一九八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違法羈押案件，請求冤獄賠償，不服台灣桃園\r\n地方法院中華民國九十七年四月二日決定（九十七年度賠字第二\r\n號），聲請覆審，本庭決定如下：\r\n    主　文\r\n覆審之聲請駁回。\r\n    理　由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨：\r\n如附件聲（申）請狀所載。原決定意旨略謂：(一)聲請人曾以同一\r\n事由，於民國九十年間，向原決定機關聲請冤獄賠償，經該機關\r\n為實體審核後，認不符戒嚴時期人民受損權利回復條例第六條第\r\n一款至第四款規定，其聲請為無理由，於九十一年九月十九日，\r\n以九十年度賠字第五三號決定予以駁回。其聲請覆議，經前司法\r\n院冤獄賠償覆議委員會於九十二年二月二十五日，以九十二年度\r\n台覆字第五十二號決定，駁回其覆議之聲請確定，有臺灣高等法\r\n院被告前案紀錄表、原決定機關九十年度賠字第五三號決定附卷\r\n可按。其就同一事實向原決定機關請求冤獄賠償，既經實體決定\r\n駁回，現再為相同之聲請，與「一事不再理」之原則有違，其聲\r\n請違背法律上之程式，且無從補正，應予駁回。(二)聲請人於本次\r\n聲請另稱：請原決定機關依法推及白色恐怖之悲慘景象、參酌薪\r\n火叢書第一號、傳記文學八十三年十二月號、陶百川著作之回憶\r\n錄「因勉強狷八十年」，而審理本案云云。然該等著作並非由正\r\n式機關出具之公文書，其證明力為何，尚有存疑，至所謂白色恐\r\n怖之悲慘景象，如何得以適用於其自身、該悲慘景象如何得以確\r\n證其遭非法羈押，均非法治國之法院得以任意推論，否則我國豈\r\n非重回白色恐怖之境地？再其雖舉前陸軍總司令部四十四年慧援\r\n審字第五一九號刑事判決內羅織結案之不合理事實，然如何得以\r\n該判決確證其遭非法逮捕羈押？及該期間為何？其未置一詞。退\r\n萬步言之，其所舉上開理由，非惟無法確定其於戒嚴時期因郭廷\r\n亮匪諜案，而遭治安機關逮捕之事實，亦無法推翻原決定機關九\r\n十年度賠字第五三號決定及前司法院冤獄賠償覆議委員會九十二\r\n年度台覆字第五二號決定之確定力。上開決定確定後，聲請人又\r\n以同一事由，屢向原決定機關提起冤獄賠償，迭經原決定機關以\r\n九十五年度賠字第八號決定駁回、前司法院冤獄賠償覆議委員會\r\n以九十六年度台覆字第三九號決定維持原決定。嗣又以同一事由\r\n聲請重審，亦經原決定機關以九十六年度賠重字第一號裁定駁回\r\n、台灣高等法院以九十六年度抗字第一二八六號裁定駁回抗告，\r\n有原決定機關九十五年度賠字第八號決定、前司法院冤獄賠償覆\r\n議委員會九十六年度台覆字第三九號決定、原決定機關九十六年\r\n度賠重字第一號裁定、臺灣高等法院被告前案紀錄表在卷足憑。\r\n聲請人仍執陳詞，指摘原決定機關上開決定之承審法官許乃文法\r\n官為不實查證、江俊彥法官因審理時間超過十二點而不悅，並執\r\n拗於一事不再理原則、前司法院冤獄賠償覆議委員會敷衍迴護許\r\n乃文法官，渠等均一錯再錯云云，恣意攻訐，核無可採。(三)綜上\r\n所述，聲請人就同一事由，更行請求冤獄賠償，為不合法，應予\r\n駁回。聲請覆審意旨雖以：原決定故意使用前司法院冤獄賠償覆\r\n議委員會九十二年度台覆字第五二號、九十六年度台覆字第三九\r\n號決定書，掩護種種錯誤，一再提及一事不再理原則，殊為不當\r\n。聲請人請求向內政部警政署調查，於四十三、四年間，警用配\r\n槍是否為四五手槍，即可證實高雄縣警察局岡山分局崔先生請其\r\n代換四五手槍子彈是捏造之謊言；向陸軍軍官學校查證，學生隊\r\n區隊長有無配備手槍，軍校有無手槍靶場配置，即可證實前陸軍\r\n總司令部四十四年慧援審字第五一九號刑事判決，係憑想像羅織\r\n結案之產物云云。惟按賠償之請求，經受理機關決定後，不得以\r\n同一事由，更行請求，冤獄賠償法第十二條第四項定有明文。聲\r\n請人曾以同一事由，於九十年間請求冤獄賠償，經認不符戒嚴時\r\n期人民受損權利回復條例第六條第一款至第四款規定，駁回確定\r\n。有原決定機關九十年度賠字第五三號決定、前司法院冤獄賠償\r\n覆議委員會九十二年度台覆字第五二號決定附卷可稽。其以同一\r\n事由更行請求冤獄賠償，與一事不再理原則有違，業據原決定說\r\n明甚詳，經核尚無不合。原決定以其聲請違背法律上之程式，且\r\n無從補正，予以駁回，並無違誤。聲請覆審意旨徒憑己見指摘原\r\n決定不當，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　八　　月  二十六  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　九　　月    五    日\r\n                                                      ｍ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理　由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨：\n如附件聲（申）請狀所載。原決定意旨略謂：(一)聲請人曾以同一事由，於民國九十年間，向原決定機關聲請冤獄賠償，經該機關為實體審核後，認不符戒嚴時期人民受損權利回復條例第六條第一款至第四款規定，其聲請為無理由，於九十一年九月十九日，以九十年度賠字第五三號決定予以駁回。其聲請覆議，經前司法院冤獄賠償覆議委員會於九十二年二月二十五日，以九十二年度台覆字第五十二號決定，駁回其覆議之聲請確定，有臺灣高等法院被告前案紀錄表、原決定機關九十年度賠字第五三號決定附卷可按。其就同一事實向原決定機關請求冤獄賠償，既經實體決定駁回，現再為相同之聲請，與「一事不再理」之原則有違，其聲請違背法律上之程式，且無從補正，應予駁回。(二)聲請人於本次聲請另稱：請原決定機關依法推及白色恐怖之悲慘景象、參酌薪火叢書第一號、傳記文學八十三年十二月號、陶百川著作之回憶錄「因勉強狷八十年」，而審理本案云云。然該等著作並非由正式機關出具之公文書，其證明力為何，尚有存疑，至所謂白色恐怖之悲慘景象，如何得以適用於其自身、該悲慘景象如何得以確證其遭非法羈押，均非法治國之法院得以任意推論，否則我國豈非重回白色恐怖之境地？再其雖舉前陸軍總司令部四十四年慧援審字第五一九號刑事判決內羅織結案之不合理事實，然如何得以該判決確證其遭非法逮捕羈押？及該期間為何？其未置一詞。退萬步言之，其所舉上開理由，非惟無法確定其於戒嚴時期因郭廷亮匪諜案，而遭治安機關逮捕之事實，亦無法推翻原決定機關九十年度賠字第五三號決定及前司法院冤獄賠償覆議委員會九十二年度台覆字第五二號決定之確定力。上開決定確定後，聲請人又以同一事由，屢向原決定機關提起冤獄賠償，迭經原決定機關以九十五年度賠字第八號決定駁回、前司法院冤獄賠償覆議委員會以九十六年度台覆字第三九號決定維持原決定。嗣又以同一事由聲請重審，亦經原決定機關以九十六年度賠重字第一號裁定駁回、台灣高等法院以九十六年度抗字第一二八六號裁定駁回抗告，有原決定機關九十五年度賠字第八號決定、前司法院冤獄賠償覆議委員會九十六年度台覆字第三九號決定、原決定機關九十六年度賠重字第一號裁定、臺灣高等法院被告前案紀錄表在卷足憑。\n聲請人仍執陳詞，指摘原決定機關上開決定之承審法官許乃文法官為不實查證、江俊彥法官因審理時間超過十二點而不悅，並執拗於一事不再理原則、前司法院冤獄賠償覆議委員會敷衍迴護許乃文法官，渠等均一錯再錯云云，恣意攻訐，核無可採。(三)綜上所述，聲請人就同一事由，更行請求冤獄賠償，為不合法，應予駁回。聲請覆審意旨雖以：原決定故意使用前司法院冤獄賠償覆議委員會九十二年度台覆字第五二號、九十六年度台覆字第三九號決定書，掩護種種錯誤，一再提及一事不再理原則，殊為不當。聲請人請求向內政部警政署調查，於四十三、四年間，警用配槍是否為四五手槍，即可證實高雄縣警察局岡山分局崔先生請其代換四五手槍子彈是捏造之謊言；向陸軍軍官學校查證，學生隊區隊長有無配備手槍，軍校有無手槍靶場配置，即可證實前陸軍總司令部四十四年慧援審字第五一九號刑事判決，係憑想像羅織結案之產物云云。惟按賠償之請求，經受理機關決定後，不得以同一事由，更行請求，冤獄賠償法第十二條第四項定有明文。聲請人曾以同一事由，於九十年間請求冤獄賠償，經認不符戒嚴時期人民受損權利回復條例第六條第一款至第四款規定，駁回確定。有原決定機關九十年度賠字第五三號決定、前司法院冤獄賠償覆議委員會九十二年度台覆字第五二號決定附卷可稽。其以同一事由更行請求冤獄賠償，與一事不再理原則有違，業據原決定說明甚詳，經核尚無不合。原決定以其聲請違背法律上之程式，且無從補正，予以駁回，並無違誤。聲請覆審意旨徒憑己見指摘原決定不當，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1 2"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1 2"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1 3"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1 3"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1 4"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1 4"}],"party":[]}
