{"court":"司法院－刑事補償","date":"2010-10-27T00:00:00+08:00","no":"99,台覆,215","sys":"刑事","reason":"肅清煙毒等","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第二一五號\r\n聲請覆審人　劉清山\r\n上列聲請覆審人因肅清煙毒條例等案件，請求冤獄賠償，不服台\r\n灣嘉義地方法院中華民國九十九年七月二十二日決定（九十九年\r\n度賠字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按非依法律受羈押、收容、留置或執行，受害人得依冤獄賠償法\r\n請求國家賠償；依此規定請求賠償者，由為羈押、收容、留置或\r\n執行之機關所在地或受害人之住所地、居所地或最後住所地之地\r\n方法院管轄；賠償聲請人，應自停止執行之日起算二年內，向管\r\n轄機關聲請之；羈押、收容、留置及徒刑、拘役、感化教育、感\r\n訓處分或強制工作執行之賠償，依其羈押、收容、留置或執行之\r\n日數，以新台幣（下同）三千元以上五千元以下折算一日支付之\r\n，冤獄賠償法第一條第二項、第四條第一項但書、第八條第一項\r\n但書、第三條第一項分別定有明文。本件聲請覆審人即賠償請求\r\n人劉清山（下稱聲請人）前因恐嚇取財、麻醉藥品管理條例等案\r\n件，分別經原決定機關八十三年度訴字第五七三號判決、台灣基\r\n隆地方法院八十三年度訴字第四四七號判決、台灣高等法院八十\r\n四年度上訴字第三六四七號判決各判處有期徒刑六月、五年六月\r\n、八月確定，並經裁定應執行有期徒刑六年四月。又因肅清煙毒\r\n條例等案件，經台灣高等法院台南分院以八十三年度上訴字第一\r\n三０號判決，判處有期徒刑七月、三年二月；因麻醉藥品管理條\r\n例案件，經原決定機關以八十二年度訴字第七一０號判決，判處\r\n有期徒刑五年二月；因妨害自由案件，經台灣高等法院台南分院\r\n以八十三年度上訴字第一五二號判決，判處有期徒刑二年六月，\r\n並經最高法院駁回上訴，上開數罪並經裁定應執行有期徒刑十年\r\n六月確定；與上揭應執行之有期徒刑六年四月接續執行，於民國\r\n九十年七月三日假釋，尚有殘刑八年八月又十九日，假釋期滿日\r\n為九十九年三月二十二日，有台灣高等法院被告前案紀錄表在卷\r\n可考。中華民國九十六年罪犯減刑條例於九十六年七月四日公布\r\n，同月十六日施行，聲請人上揭有期徒刑六月、八月，經台灣高\r\n等法院於九十七年六月十七日以九十七年度聲字第一八三九號裁\r\n定減刑為有期徒刑三月、四月，而與上開有期徒刑五年六月，裁\r\n定為應執行有期徒刑六年確定；上揭有期徒刑七月、三年二月、\r\n二年六月，經台灣高等法院台南分院九十七年九月十五日九十七\r\n年度聲減字第一八七號裁定減刑為三月十五日、一年七月、一年\r\n三月，而與上開有期徒刑五年二月經裁定為應執行有期徒刑七年\r\n二月確定，並經台灣高等法院檢察署、台灣高等法院台南分院檢\r\n察署分別於九十七年七月二十三日、同年十月十四日將前揭裁定\r\n確定案件，送交台灣嘉義地方法院檢察署執行。則聲請人減刑後\r\n，尚有殘刑五年十九日，經重新核算保護管束期滿日為九十六年\r\n七月十六日，有裁定、台灣嘉義監獄函及台灣高等法院被告前案\r\n紀錄表可稽，足認聲請人經減刑裁定後，已於九十六年七月十六\r\n日假釋期滿，所餘刑期內未經撤銷假釋，其未執行之刑，以已執\r\n行論。聲請人因於九十七年一月三十一日，再犯贓物案件，經原\r\n決定機關簡易庭以九十七年度嘉簡字第二五一號判決，判處有期\r\n徒刑四月，如易科罰金，以一千元折算一日，並經原決定機關以\r\n九十七年度簡上字第一一二號判決駁回上訴確定。因誤會聲請人\r\n於假釋期間再犯罪，台灣嘉義監獄於九十七年八月一日辦理撤銷\r\n假釋事宜，並經法務部於九十七年八月十四日核復准予撤銷假釋\r\n在案，於九十八年四月一日執行上揭贓物罪刑有期徒刑四月，於\r\n九十八年七月三十一日執行期滿，再於九十八年八月一日接續執\r\n行減刑後之殘刑五年十九日，然聲請人因減刑致撤銷假釋事實發\r\n生時間點落於減刑後保護管束期滿日之後，已無執行殘餘刑期之\r\n必要，而於九十九年五月二十八日出監，此有法務部函、台灣嘉\r\n義監獄函、台灣嘉義地方法院檢察署檢察官九十九年七月九日執\r\n行指揮書、台灣高等法院被告前案紀錄表可資憑按。足見聲請人\r\n於假釋期滿後，已無殘刑可執行，卻仍入監執行殘刑。聲請人於\r\n上揭贓物罪刑有期徒刑四月執行期滿日即九十八年七月三十一日\r\n之當日上午應釋放，是聲請人自九十八年七月三十一日起至九十\r\n九年五月二十八日止，非依法律而受有執行共計三百零二日，且\r\n無冤獄賠償法第二條所列不得請求之事由，亦未逾同法第八條規\r\n定之二年聲請期間，足認聲請人之聲請，尚屬有據。原決定因而\r\n審酌聲請人受前揭刑之執行時年紀已六十歲，所犯各罪情節尚非\r\n輕微，且係因受惠於減刑條例施行後方得提前執行完畢，及其社\r\n會經濟地位謀生能力，所受之財產上損失及精神上之痛苦等一切\r\n情狀，認以每日賠償三千元為適當，核計其上述非依法律之違法\r\n執行三百零二日，而准予賠償九十萬六千元；逾此部分之請求，\r\n為無理由，予以駁回。經核於法並無違誤。聲請覆審意旨，猶以\r\n其贓物罪刑有期徒刑四月之執行，係在假釋殘刑執行完畢後，其\r\n得請求冤獄賠償係四百二十五日為由，指摘原決定不當，求予撤\r\n銷，並無理由。爰決定如主文。\r\n中    華    民    國  九十九  年    十    月  二十七  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  鄭  玉  山\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  九十九  年   十一   月    十    日\r\n                                                      ｍ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按非依法律受羈押、收容、留置或執行，受害人得依冤獄賠償法請求國家賠償；依此規定請求賠償者，由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄；賠償聲請人，應自停止執行之日起算二年內，向管轄機關聲請之；羈押、收容、留置及徒刑、拘役、感化教育、感訓處分或強制工作執行之賠償，依其羈押、收容、留置或執行之日數，以新台幣（下同）三千元以上五千元以下折算一日支付之，冤獄賠償法第一條第二項、第四條第一項但書、第八條第一項但書、第三條第一項分別定有明文。本件聲請覆審人即賠償請求人劉清山（下稱聲請人）前因恐嚇取財、麻醉藥品管理條例等案件，分別經原決定機關八十三年度訴字第五七三號判決、台灣基隆地方法院八十三年度訴字第四四七號判決、台灣高等法院八十四年度上訴字第三六四七號判決各判處有期徒刑六月、五年六月、八月確定，並經裁定應執行有期徒刑六年四月。又因肅清煙毒條例等案件，經台灣高等法院台南分院以八十三年度上訴字第一三０號判決，判處有期徒刑七月、三年二月；因麻醉藥品管理條例案件，經原決定機關以八十二年度訴字第七一０號判決，判處有期徒刑五年二月；因妨害自由案件，經台灣高等法院台南分院以八十三年度上訴字第一五二號判決，判處有期徒刑二年六月，並經最高法院駁回上訴，上開數罪並經裁定應執行有期徒刑十年六月確定；與上揭應執行之有期徒刑六年四月接續執行，於民國九十年七月三日假釋，尚有殘刑八年八月又十九日，假釋期滿日為九十九年三月二十二日，有台灣高等法院被告前案紀錄表在卷可考。中華民國九十六年罪犯減刑條例於九十六年七月四日公布，同月十六日施行，聲請人上揭有期徒刑六月、八月，經台灣高等法院於九十七年六月十七日以九十七年度聲字第一八三九號裁定減刑為有期徒刑三月、四月，而與上開有期徒刑五年六月，裁定為應執行有期徒刑六年確定；上揭有期徒刑七月、三年二月、二年六月，經台灣高等法院台南分院九十七年九月十五日九十七年度聲減字第一八七號裁定減刑為三月十五日、一年七月、一年三月，而與上開有期徒刑五年二月經裁定為應執行有期徒刑七年二月確定，並經台灣高等法院檢察署、台灣高等法院台南分院檢察署分別於九十七年七月二十三日、同年十月十四日將前揭裁定確定案件，送交台灣嘉義地方法院檢察署執行。則聲請人減刑後，尚有殘刑五年十九日，經重新核算保護管束期滿日為九十六年七月十六日，有裁定、台灣嘉義監獄函及台灣高等法院被告前案紀錄表可稽，足認聲請人經減刑裁定後，已於九十六年七月十六日假釋期滿，所餘刑期內未經撤銷假釋，其未執行之刑，以已執行論。聲請人因於九十七年一月三十一日，再犯贓物案件，經原決定機關簡易庭以九十七年度嘉簡字第二五一號判決，判處有期徒刑四月，如易科罰金，以一千元折算一日，並經原決定機關以九十七年度簡上字第一一二號判決駁回上訴確定。因誤會聲請人於假釋期間再犯罪，台灣嘉義監獄於九十七年八月一日辦理撤銷假釋事宜，並經法務部於九十七年八月十四日核復准予撤銷假釋在案，於九十八年四月一日執行上揭贓物罪刑有期徒刑四月，於九十八年七月三十一日執行期滿，再於九十八年八月一日接續執行減刑後之殘刑五年十九日，然聲請人因減刑致撤銷假釋事實發生時間點落於減刑後保護管束期滿日之後，已無執行殘餘刑期之必要，而於九十九年五月二十八日出監，此有法務部函、台灣嘉義監獄函、台灣嘉義地方法院檢察署檢察官九十九年七月九日執行指揮書、台灣高等法院被告前案紀錄表可資憑按。足見聲請人於假釋期滿後，已無殘刑可執行，卻仍入監執行殘刑。聲請人於上揭贓物罪刑有期徒刑四月執行期滿日即九十八年七月三十一日之當日上午應釋放，是聲請人自九十八年七月三十一日起至九十九年五月二十八日止，非依法律而受有執行共計三百零二日，且無冤獄賠償法第二條所列不得請求之事由，亦未逾同法第八條規定之二年聲請期間，足認聲請人之聲請，尚屬有據。原決定因而審酌聲請人受前揭刑之執行時年紀已六十歲，所犯各罪情節尚非輕微，且係因受惠於減刑條例施行後方得提前執行完畢，及其社會經濟地位謀生能力，所受之財產上損失及精神上之痛苦等一切情狀，認以每日賠償三千元為適當，核計其上述非依法律之違法執行三百零二日，而准予賠償九十萬六千元；逾此部分之請求，為無理由，予以駁回。經核於法並無違誤。聲請覆審意旨，猶以其贓物罪刑有期徒刑四月之執行，係在假釋殘刑執行完畢後，其得請求冤獄賠償係四百二十五日為由，指摘原決定不當，求予撤銷，並無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"3 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8 1"}],"party":[]}
