{"court":"司法院－刑事補償","date":"2008-08-26T00:00:00+08:00","no":"97,台覆,202","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二０二號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求冤獄賠償，\r\n不服台灣高等法院中華民國九十七年四月三十日決定（九十七年\r\n度賠字第七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人甲○○（下稱聲請人）聲請意旨略稱：聲請人因\r\n違反毒品危害防制條例案件，經台灣板橋地方法院檢察署檢察官\r\n自民國九十五年九月十九日起至九十六年七月六日止，共羈押二\r\n百九十日。聲請人始終否認有意圖販賣而持有第一級毒品及共同\r\n販賣第二級毒品之行為，嗣經台灣高等法院判決免訴確定（下稱\r\n原確定判決）。爰依冤獄賠償法第一條第一項第一款規定請求賠\r\n償云云。原決定意旨略以：原確定判決係以依前揭檢察官起訴書\r\n事實欄所載：聲請人於九十五年九月十八日為警查獲前一週之某\r\n日，在台北縣板橋市馥麗旅社內，向不詳姓名年籍綽號阿賓之成\r\n年男子購得海洛因三十七點五公克、安非他命七十五公克後，除\r\n少部分供己施用外，餘則意圖販賣予不特定人而持有海洛因、安\r\n非他命。同年九月十七日晚間十一時許，在該旅社六０三室內，\r\n洪毓賢為賺取佣金，與聲請人基於販賣第二級毒品之犯意聯絡，\r\n由洪毓賢以行動電話，邀約林榮民前來，以介紹林榮民向聲請人\r\n購買第二級毒品安非他命。惟林榮民於翌日凌晨零時三十分許，\r\n甫進入上開房間後，即為警當場查獲等情，公訴人因認聲請人涉\r\n有意圖販賣而持有第一級毒品及共同販賣第二級毒品未遂之行為\r\n；然查聲請人此部分犯罪行為與其施用第一級、第二級毒品之行\r\n為有裁判上一罪之關係，其施用第一級、第二級毒品之犯行業經\r\n另案判決有罪確定，有台灣板橋地方法院九十五年度訴字第三三\r\n五四號刑事判決及相關二、三審判決可考；其所涉共同販賣第二\r\n級毒品未遂之行為，亦查無實據，除洪毓賢已另為無罪諭知外，\r\n其持有第二級毒品部分已經判決確定。乃依刑事訴訟法第三百零\r\n二條第一款規定，諭知免訴之判決。此有台灣高等法院九十六年\r\n度上訴字第二四四一號刑事判決可稽。聲請人於本案既受「免訴\r\n」判決，而非受無罪或不受理之判決確定；則其依據冤獄賠償法\r\n第一條第一項第一款規定聲請冤獄賠償，即屬不應准許，因而駁\r\n回其請求。按依冤獄賠償法第一條第一項第一款規定請求冤獄賠\r\n償，須受害人於受不起訴處分或無罪、不受理判決確定前被羈押\r\n者，始足當之。本件聲請人係受「免訴」判決，自有未合，原決\r\n定駁回其請求，並無違誤。聲請覆審意旨徒以：聲請人所犯施用\r\n第一、二級毒品罪已另案執行完畢，且本案羈押之日數均未折抵\r\n施用罪之刑期；販賣毒品罪名與施用毒品罪名不一云云，指摘原\r\n決定不當，聲明撤銷，非有理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　八　　月　二十六　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  蘇　茂　秋\r\n  　                            法官  劉　福　聲\r\n    　                          法官  陳　世　淙\r\n      　                        法官  吳　謀　焰\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　九　　月　　五　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人甲○○（下稱聲請人）聲請意旨略稱：聲請人因違反毒品危害防制條例案件，經台灣板橋地方法院檢察署檢察官自民國九十五年九月十九日起至九十六年七月六日止，共羈押二百九十日。聲請人始終否認有意圖販賣而持有第一級毒品及共同販賣第二級毒品之行為，嗣經台灣高等法院判決免訴確定（下稱原確定判決）。爰依冤獄賠償法第一條第一項第一款規定請求賠償云云。原決定意旨略以：原確定判決係以依前揭檢察官起訴書事實欄所載：聲請人於九十五年九月十八日為警查獲前一週之某日，在台北縣板橋市馥麗旅社內，向不詳姓名年籍綽號阿賓之成年男子購得海洛因三十七點五公克、安非他命七十五公克後，除少部分供己施用外，餘則意圖販賣予不特定人而持有海洛因、安非他命。同年九月十七日晚間十一時許，在該旅社六０三室內，洪毓賢為賺取佣金，與聲請人基於販賣第二級毒品之犯意聯絡，由洪毓賢以行動電話，邀約林榮民前來，以介紹林榮民向聲請人購買第二級毒品安非他命。惟林榮民於翌日凌晨零時三十分許，甫進入上開房間後，即為警當場查獲等情，公訴人因認聲請人涉有意圖販賣而持有第一級毒品及共同販賣第二級毒品未遂之行為；然查聲請人此部分犯罪行為與其施用第一級、第二級毒品之行為有裁判上一罪之關係，其施用第一級、第二級毒品之犯行業經另案判決有罪確定，有台灣板橋地方法院九十五年度訴字第三三五四號刑事判決及相關二、三審判決可考；其所涉共同販賣第二級毒品未遂之行為，亦查無實據，除洪毓賢已另為無罪諭知外，其持有第二級毒品部分已經判決確定。乃依刑事訴訟法第三百零二條第一款規定，諭知免訴之判決。此有台灣高等法院九十六年度上訴字第二四四一號刑事判決可稽。聲請人於本案既受「免訴」判決，而非受無罪或不受理之判決確定；則其依據冤獄賠償法第一條第一項第一款規定聲請冤獄賠償，即屬不應准許，因而駁回其請求。按依冤獄賠償法第一條第一項第一款規定請求冤獄賠償，須受害人於受不起訴處分或無罪、不受理判決確定前被羈押者，始足當之。本件聲請人係受「免訴」判決，自有未合，原決定駁回其請求，並無違誤。聲請覆審意旨徒以：聲請人所犯施用第一、二級毒品罪已另案執行完畢，且本案羈押之日數均未折抵施用罪之刑期；販賣毒品罪名與施用毒品罪名不一云云，指摘原決定不當，聲明撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事訴訟法","issueRef":"302 1 1"}],"party":[]}
