{"court":"司法院－刑事補償","date":"2016-02-25T00:00:00+08:00","no":"105,台覆,7","sys":"刑事","reason":"流氓管訓等","judgement":"司法院刑事補償法庭覆審決定書　　　一○五年度台覆字第七號\r\n聲請覆審人　楊健忠（原名楊茂松)\r\n代　理　人　蔡建賢律師\r\n上列聲請覆審人因流氓管訓等案件，請求刑事補償，不服台灣高\r\n雄地方法院中華民國一○四年六月三十日決定（一○四年度刑補\r\n字第一二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、原請求意旨略以：聲請覆審人即補償請求人楊健忠（原名楊\r\n    茂松，下稱聲請人）因擾亂治安案件遭羈押，經台灣南部地\r\n    區警備司令部軍事檢察官於民國七十四年十一月四日以七十\r\n    四年法字第七六六號為不起訴處分確定，詎聲請人未被釋放\r\n    ，而遭高雄市政府警察局三民分局（下稱三民分局）自同年\r\n    月五日起，以七十四年十一月四日高市警三分刑字第一四四\r\n    一四－九號施予矯正處分，此一矯正裁決書未曾合法送達聲\r\n    請人，違反法定程序，應屬無效；且聲請人向有正當職業，\r\n    從未有擾亂治安或違警等事實，三民分局所製作之矯正處分\r\n    書並非依據法律對聲請人施予矯正處分，聲請人自七十四年\r\n    十一月五日起至七十七年四月四日止，共遭非法執行矯正處\r\n    分九百三十三日，爰請求依刑事補償法之規定，以新台幣（\r\n    下同）五千元折算一日計算，補償聲請人四百六十六萬五千\r\n    元等語。\r\n二、原決定意旨略以：本件聲請人曾於八十八年間，以前述同一\r\n    事由向原決定機關請求冤獄賠償，經原決定機關以八十九年\r\n    度賠字第一號決定駁回其該部分之聲請，聲請人不服該決定\r\n    關於駁回其請求賠償部分，聲請覆議，嗣經前司法院冤獄賠\r\n    償覆議委員會以九十年度台覆字第一一三號決定維持原決定\r\n    確定等情，有台灣高等法院被告前案紀錄表乙份暨前述相關\r\n    決定書附卷可稽。聲請人復以其於前揭期間，遭三民分局依\r\n    當時有效之臺灣省戒嚴時期取締流氓辦法及違警罰法施予矯\r\n    正處分共九百三十三日，請求刑事補償等情，既經前案審酌\r\n    論駁並予實體決定，則聲請人再以同一事由更行請求刑事補\r\n    償，顯已違反刑事補償法第十七條第四項之規定，自應以決\r\n    定駁回之。\r\n三、聲請覆審意旨以：聲請人於刑事補償法公布施行前，無法依\r\n    冤獄賠償法請求救濟，聲請人於八十八年間依冤獄賠償法之\r\n    請求，前決定係以違反程序規定為由駁回，應無一事不再理\r\n    原則之適用，原決定之理由違法云云。\r\n四、查補償之請求，經受理機關決定後，不得以同一事由，更行\r\n    請求，刑事補償法第十七條第四項定有明文。本件聲請人前\r\n    曾以前述同一事由向原決定機關請求冤獄賠償，經原決定機\r\n    關以八十九年度賠字第一號決定駁回其該部分之聲請，聲請\r\n    人不服該決定而聲請覆議，復經前司法院冤獄賠償覆議委員\r\n    會九十年度台覆字第一一三號決定以「聲請人自七十四年十\r\n    一月五日起被解送台灣警備司令部職業訓導第四總隊接受矯\r\n    正處分，至七十七年四月四日管訓期滿獲得釋放時止，共受\r\n    羈押九百三十三日部分，係因聲請人利用職權霸佔地盤，向\r\n    商家強索規費等擾亂治安之行為，經依當時有效之台灣省戒\r\n    嚴時期取締流氓辦法第六條及違警罰法第二十八條之規定施\r\n    予矯正處分，係源於其行為之違反公共秩序，而受矯正處分\r\n    ，並非因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪\r\n    而受羈押，尚不得依戒嚴時期人民受損權利回復條例第六條\r\n    規定，請求國家賠償。原決定因認聲請人就此部分依該條例\r\n    第六條之規定聲請國家賠償為無理由，而駁回此部分之聲請\r\n    。經核於法並無不合。又依當時有效之台灣省戒嚴時期取締\r\n    流氓辦法、違警罰法，於因叛亂案件受不起訴處分接續執行\r\n    矯正處分，既非因犯內亂、外患、懲治叛亂條例或檢肅匪諜\r\n    條例之罪而受羈押，亦非於叛亂案件經不起訴處分確定後未\r\n    依法釋放，自與戒嚴時期人民受損權利回復條例第六條、冤\r\n    獄賠償法第一條第二項規定、司法院大法官釋字第四七七號\r\n    解釋意旨得請求國家賠償之情形不合。」等詞，維持原決定\r\n    確定，有台灣高等法院被告前案紀錄表乙份暨前述相關決定\r\n    書足憑。本件聲請人就已確定之同一事由，更行請求，原決\r\n    定機關因而駁回其請求，於法洵無違誤。聲請人猶執前詞，\r\n    指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定\r\n    如主文。\r\n中    華    民    國  一○五  年    二    月  二十五  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  王  居  財  \r\n                                法官  吳  麗  惠\r\n                                法官  彭  幸  鳴\r\n                                法官  林  大  洋\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    三    月    七    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"四、查補償之請求，經受理機關決定後，不得以同一事由，更行請求，刑事補償法第十七條第四項定有明文。本件聲請人前曾以前述同一事由向原決定機關請求冤獄賠償，經原決定機關以八十九年度賠字第一號決定駁回其該部分之聲請，聲請人不服該決定而聲請覆議，復經前司法院冤獄賠償覆議委員會九十年度台覆字第一一三號決定以「聲請人自七十四年十一月五日起被解送台灣警備司令部職業訓導第四總隊接受矯正處分，至七十七年四月四日管訓期滿獲得釋放時止，共受羈押九百三十三日部分，係因聲請人利用職權霸佔地盤，向商家強索規費等擾亂治安之行為，經依當時有效之台灣省戒嚴時期取締流氓辦法第六條及違警罰法第二十八條之規定施予矯正處分，係源於其行為之違反公共秩序，而受矯正處分，並非因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪而受羈押，尚不得依戒嚴時期人民受損權利回復條例第六條規定，請求國家賠償。原決定因認聲請人就此部分依該條例第六條之規定聲請國家賠償為無理由，而駁回此部分之聲請。經核於法並無不合。又依當時有效之台灣省戒嚴時期取締流氓辦法、違警罰法，於因叛亂案件受不起訴處分接續執行矯正處分，既非因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪而受羈押，亦非於叛亂案件經不起訴處分確定後未依法釋放，自與戒嚴時期人民受損權利回復條例第六條、冤獄賠償法第一條第二項規定、司法院大法官釋字第四七七號解釋意旨得請求國家賠償之情形不合。」等詞，維持原決定確定，有台灣高等法院被告前案紀錄表乙份暨前述相關決定書足憑。本件聲請人就已確定之同一事由，更行請求，原決定機關因而駁回其請求，於法洵無違誤。聲請人猶執前詞，指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"17 4"},{"lawName":"刑事補償法","issueRef":"17 4"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"違警罰法","issueRef":"28"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"蔡建賢律師"}]}
