{"court":"司法院－刑事補償","date":"2009-09-28T00:00:00+08:00","no":"98,台覆,348","sys":"刑事","reason":"竊盜","judgement":"司法院冤獄賠償法庭覆審決定　　 九十八年度台覆字第三四八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因竊盜案件，請求冤獄賠償，不服台灣苗栗地方\r\n法院檢察署中華民國九十八年五月十九日決定（九十八年度冤獄\r\n賠償字第一號），聲請覆審，本庭決定如下：\r\n    主　文\r\n覆審之聲請駁回。\r\n    理　由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因涉嫌竊盜，於民國九十六年二月八日經台灣苗栗地\r\n方法院（下稱苗栗地院）檢察署（下稱苗栗地檢署）檢察官聲請\r\n苗栗地院以九十六年度聲羈字第四七號裁定准予羈押，迄同年三\r\n月二十日苗栗地院以九十六年度偵聲字第六四號裁定准予具保停\r\n止羈押，並於當日具保釋放，計受羈押四十一日，嗣苗栗地檢署\r\n檢察官於九十六年四月二十日以九十六年度偵緝字第五六號處分\r\n不起訴確定，爰依冤獄賠償法第一條第一項第一款之規定，請求\r\n以新台幣（下同）三千元折算一日，支付國家賠償十二萬三千元\r\n等語。原決定意旨以：聲請人於九十五年八月九日經警持搜索票\r\n，在其位在苗栗縣頭份鎮興隆里興隆二十七號住處查獲案外人蕭\r\n清萬失竊之支票一張，乃為警以其涉嫌於同年一月八日，在苗栗\r\n縣竹南鎮大厝里九鄰七十一號蕭清萬住處，竊盜包含上開支票在\r\n內之財物，依準現行犯之規定，移送苗栗地檢署偵查。嗣檢察官\r\n訊問後，諭知聲請人限制住居於其住處。惟聲請人於苗栗地檢署\r\n檢察官以九十五年度偵字第四二○一號案件偵查時，經傳喚未到\r\n案，派警拘提，亦未能拘獲，訪查聲請人之父則稱其已許久未返\r\n家，苗栗地檢署檢察官乃以其逃匿為由，於九十五年十二月十七\r\n日發布通緝，九十六年二月八日緝獲歸案，並向苗栗地院聲請羈\r\n押，經訊問後，認其犯罪嫌疑重大，有事實足認有逃亡之虞，非\r\n予羈押，顯難進行訴追而裁定羈押，至九十六年三月二十日方由\r\n檢察官聲請苗栗地院裁定准予具保停止羈押，此觀苗栗地檢署九\r\n十五年度偵字第四二○一號、九十六年度偵緝字第五六號及苗栗\r\n地院九十六年度聲羈押字第四七號、偵聲字第六四號案卷自明，\r\n足見聲請人受羈押係肇因於其本人逃匿之不當行為所致，依冤獄\r\n賠償法第二條第三款之規定，不得請求賠償等詞，認聲請人之請\r\n求為無理由，予以駁回。聲請覆審意旨略謂：依辦理冤獄賠償事\r\n件應行注意事項第四點規定所謂重大過失行為或不當行為，應有\r\n使審判陷於錯誤，而湮滅或偽造證據或冒名頂替或虛偽自白，及\r\n刑事訴訟法第二百五十四條為不起訴處分之情形者而言，原決定\r\n以聲請人有重大過失行為，駁回冤獄賠償之請求，為不合理云云\r\n，求為撤銷原決定。按受害人因故意或重大過失行為致受羈押，\r\n不得請求賠償，冤獄賠償法第二條第三款定有明文。又依辦理冤\r\n獄賠償事件應行注意事項第四點規定冤獄賠償法第二條第三款所\r\n稱因故意或重大過失行為，致受羈押，指其羈押之發生，乃由於\r\n受害人本人之不當行為所致者。本件原決定依憑卷證資料，已詳\r\n細說明聲請人受羈押係源於其本人逃匿之不當行為所致，依上說\r\n明，自不得請求賠償。原決定因而駁回其請求，經核於法洵無違\r\n誤。至辦理冤獄賠償事件應行注意事項第四點所舉之故意或重大\r\n過失行為，例如意圖使偵查或審判陷於錯誤而湮滅或偽造證據或\r\n冒名頂替或虛偽之自白，或因重大過失不及時提出有利證據，及\r\n依刑事訴訟法第二百五十四條為不起訴處分之情形，乃屬例示規\r\n定，不能排除聲請人之上開行為非屬不當。聲請覆審意旨徒憑己\r\n見，任意指摘原決定不當，求予撤銷，為無理由。爰決定如主文\r\n。\r\n中　　華　　民　　國　九十八　年　  九  　月  二十八  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  十  　月　  八    日\r\n                                                     M","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理　由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因涉嫌竊盜，於民國九十六年二月八日經台灣苗栗地方法院（下稱苗栗地院）檢察署（下稱苗栗地檢署）檢察官聲請苗栗地院以九十六年度聲羈字第四七號裁定准予羈押，迄同年三月二十日苗栗地院以九十六年度偵聲字第六四號裁定准予具保停止羈押，並於當日具保釋放，計受羈押四十一日，嗣苗栗地檢署檢察官於九十六年四月二十日以九十六年度偵緝字第五六號處分不起訴確定，爰依冤獄賠償法第一條第一項第一款之規定，請求以新台幣（下同）三千元折算一日，支付國家賠償十二萬三千元等語。原決定意旨以：聲請人於九十五年八月九日經警持搜索票，在其位在苗栗縣頭份鎮興隆里興隆二十七號住處查獲案外人蕭清萬失竊之支票一張，乃為警以其涉嫌於同年一月八日，在苗栗縣竹南鎮大厝里九鄰七十一號蕭清萬住處，竊盜包含上開支票在內之財物，依準現行犯之規定，移送苗栗地檢署偵查。嗣檢察官訊問後，諭知聲請人限制住居於其住處。惟聲請人於苗栗地檢署檢察官以九十五年度偵字第四二○一號案件偵查時，經傳喚未到案，派警拘提，亦未能拘獲，訪查聲請人之父則稱其已許久未返家，苗栗地檢署檢察官乃以其逃匿為由，於九十五年十二月十七日發布通緝，九十六年二月八日緝獲歸案，並向苗栗地院聲請羈押，經訊問後，認其犯罪嫌疑重大，有事實足認有逃亡之虞，非予羈押，顯難進行訴追而裁定羈押，至九十六年三月二十日方由檢察官聲請苗栗地院裁定准予具保停止羈押，此觀苗栗地檢署九十五年度偵字第四二○一號、九十六年度偵緝字第五六號及苗栗地院九十六年度聲羈押字第四七號、偵聲字第六四號案卷自明，足見聲請人受羈押係肇因於其本人逃匿之不當行為所致，依冤獄賠償法第二條第三款之規定，不得請求賠償等詞，認聲請人之請求為無理由，予以駁回。聲請覆審意旨略謂：依辦理冤獄賠償事件應行注意事項第四點規定所謂重大過失行為或不當行為，應有使審判陷於錯誤，而湮滅或偽造證據或冒名頂替或虛偽自白，及刑事訴訟法第二百五十四條為不起訴處分之情形者而言，原決定以聲請人有重大過失行為，駁回冤獄賠償之請求，為不合理云云，求為撤銷原決定。按受害人因故意或重大過失行為致受羈押，不得請求賠償，冤獄賠償法第二條第三款定有明文。又依辦理冤獄賠償事件應行注意事項第四點規定冤獄賠償法第二條第三款所稱因故意或重大過失行為，致受羈押，指其羈押之發生，乃由於受害人本人之不當行為所致者。本件原決定依憑卷證資料，已詳細說明聲請人受羈押係源於其本人逃匿之不當行為所致，依上說明，自不得請求賠償。原決定因而駁回其請求，經核於法洵無違誤。至辦理冤獄賠償事件應行注意事項第四點所舉之故意或重大過失行為，例如意圖使偵查或審判陷於錯誤而湮滅或偽造證據或冒名頂替或虛偽之自白，或因重大過失不及時提出有利證據，及依刑事訴訟法第二百五十四條為不起訴處分之情形，乃屬例示規定，不能排除聲請人之上開行為非屬不當。聲請覆審意旨徒憑己見，任意指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"254"},{"lawName":"刑事訴訟法","issueRef":"254"}],"party":[]}
