{"court":"司法院－刑事補償","date":"2015-11-26T00:00:00+08:00","no":"104,台覆,49","sys":"刑事","reason":"偽造文書等","judgement":"司法院刑事補償法庭覆審決定書　　一○四年度台覆字第四九號\r\n聲請覆審人　李佾瑞\r\n上列聲請覆審人因偽造文書等案件，請求刑事補償，不服台灣彰\r\n化地方法院一○四年五月二十六日決定（一○四年度刑補字第一\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由 \r\n本件聲請覆審人即補償請求人李佾瑞（下稱聲請人）請求意旨略\r\n以：伊於民國九十七年四月十五日起遭羈押二百八十五日，並接\r\n續送監執行詐欺有期徒刑三月一次、偽造文書有期徒刑六月十一\r\n次，至一○四年一月十四日止，已執行刑罰二千一百三十五日。\r\n惟台灣彰化地方法院檢察署（下稱彰化地檢署）檢察官一○四年\r\n執更辛字第二三號執行命令係依台灣彰化地方法院（下稱彰化地\r\n院）一○二年度聲字第一五五八號裁定（下稱第一五五八號裁定\r\n）執行，並無數罪接續執行之情形，伊願將上揭羈押及已執行之\r\n有期徒刑日數全部折抵一五五八號裁所定之有期徒刑二年十月（\r\n應執行一千零三十四日），折抵羈押日數二百八十五日後，餘刑\r\n七百四十九日，但前已執行有期徒刑二千一百三十五日，執行已\r\n逾一千三百八十六日，以新台幣（下同）四千元折算一日，應補\r\n償五百五十四萬四千元。\r\n原決定意旨略以：聲請人因犯偽造文書等罪，先後經法院判處罪\r\n刑確定（詳如原決定附表所示），其中附表編號5 部分，經提起\r\n非常上訴後，遭最高法院撤銷，改判如附表8、9所示，編號2 其\r\n中部分罪刑亦經提起非常上訴而予以撤銷，嗣附表編號 3、6、8\r\n、9 部分經彰化地院以第一五五八號裁定合併定應執行刑二年十\r\n月；其餘部分經台灣高等法院台中分院以一○三年度聲字第一六\r\n四三號裁定（下稱第一六四三號裁定）合併定應執行刑七年六月\r\n，有各該裁判書、台灣高等法院被告前案紀錄表可稽。而上述第\r\n一五五八號、第一六四三號定執行刑之裁定，分別經彰化地檢署\r\n檢察官以一○四年執更字辛第二三號、台灣苗栗地方法院檢察署\r\n檢察官以一○四年執更戊字第二九號執行指揮書（依序簡稱為第\r\n二三號、第二九號指揮書）執行，因後者刑期較重，檢察官先執\r\n行較重之刑，亦合於依刑事訴訟法第四百五十九條前段規定。聲\r\n請人雖以彰化地檢署九十九年執更辛字第三五七號執行指揮書（\r\n下稱第三五七號指揮書）為據，稱其以已執行之三千一百三十五\r\n日先折抵刑期二年十月，可取得累進處遇，提早報假釋等語，惟\r\n第三五七號指揮書業經第二九號指揮書註銷，後者並載明聲請人\r\n九十五年及九十七年之羈押日數三百十六日折抵刑期，可見並無\r\n刑事補償法第一條第五款所稱刑罰之執行逾有罪確定裁判所定之\r\n刑之情形。聲請人之請求於法不合，應予駁回。\r\n按刑罰之執行逾有罪確定裁判所定之刑，受害人得請求刑事補償\r\n，刑事補償法第一條第五款固定有明文。然所謂「刑罰之執行逾\r\n有罪確定裁判所定之刑」，係指刑罰之執行逾確定裁判之宣告刑\r\n、應執行刑或保安處分期間而言。查聲請人前因犯偽造文書、竊\r\n盜、詐欺等罪，經法院判處罪刑確定後，分別經第一五五八號、\r\n第一六四三號裁定合併定應執行刑二年十月、七年六月，再由檢\r\n察官依序以第二三號、二九號指揮書執行，其中第二九號指揮書\r\n載明刑期起算日為九十八年一月二十二日，九十七年四月十五日\r\n起至九十八年一月二十一日止之羈押期間折抵刑期。聲請人所稱\r\n之羈押、已執行之日數既均已折抵刑期及應執行之刑，自無刑事\r\n補償法第一條第五款所定情形。原決定因以駁回聲請人之請求，\r\n於法並無違誤。聲請人猶以其受羈押及執行之刑未經折抵，人身\r\n自由及財產權未受保障云云，指摘原決定不當，求予撤銷，非有\r\n理由。爰決定如主文。\r\n中    華    民    國  一○四  年   十一   月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山\r\n                                法官  李  伯  道\r\n                                法官  吳  麗  惠\r\n                                法官  林  英  志\r\n                                法官  高  孟  焄\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○四  年   十二   月    七    日\r\n                                                      G","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由 \n本件聲請覆審人即補償請求人李佾瑞（下稱聲請人）請求意旨略以：伊於民國九十七年四月十五日起遭羈押二百八十五日，並接續送監執行詐欺有期徒刑三月一次、偽造文書有期徒刑六月十一次，至一○四年一月十四日止，已執行刑罰二千一百三十五日。\n惟台灣彰化地方法院檢察署（下稱彰化地檢署）檢察官一○四年執更辛字第二三號執行命令係依台灣彰化地方法院（下稱彰化地院）一○二年度聲字第一五五八號裁定（下稱第一五五八號裁定）執行，並無數罪接續執行之情形，伊願將上揭羈押及已執行之有期徒刑日數全部折抵一五五八號裁所定之有期徒刑二年十月（應執行一千零三十四日），折抵羈押日數二百八十五日後，餘刑七百四十九日，但前已執行有期徒刑二千一百三十五日，執行已逾一千三百八十六日，以新台幣（下同）四千元折算一日，應補償五百五十四萬四千元。\n原決定意旨略以：聲請人因犯偽造文書等罪，先後經法院判處罪刑確定（詳如原決定附表所示），其中附表編號5 部分，經提起非常上訴後，遭最高法院撤銷，改判如附表8、9所示，編號2 其中部分罪刑亦經提起非常上訴而予以撤銷，嗣附表編號 3、6、8、9 部分經彰化地院以第一五五八號裁定合併定應執行刑二年十月；其餘部分經台灣高等法院台中分院以一○三年度聲字第一六四三號裁定（下稱第一六四三號裁定）合併定應執行刑七年六月，有各該裁判書、台灣高等法院被告前案紀錄表可稽。而上述第一五五八號、第一六四三號定執行刑之裁定，分別經彰化地檢署檢察官以一○四年執更字辛第二三號、台灣苗栗地方法院檢察署檢察官以一○四年執更戊字第二九號執行指揮書（依序簡稱為第二三號、第二九號指揮書）執行，因後者刑期較重，檢察官先執行較重之刑，亦合於依刑事訴訟法第四百五十九條前段規定。聲請人雖以彰化地檢署九十九年執更辛字第三五七號執行指揮書（下稱第三五七號指揮書）為據，稱其以已執行之三千一百三十五日先折抵刑期二年十月，可取得累進處遇，提早報假釋等語，惟第三五七號指揮書業經第二九號指揮書註銷，後者並載明聲請人九十五年及九十七年之羈押日數三百十六日折抵刑期，可見並無刑事補償法第一條第五款所稱刑罰之執行逾有罪確定裁判所定之刑之情形。聲請人之請求於法不合，應予駁回。\n按刑罰之執行逾有罪確定裁判所定之刑，受害人得請求刑事補償，刑事補償法第一條第五款固定有明文。然所謂「刑罰之執行逾有罪確定裁判所定之刑」，係指刑罰之執行逾確定裁判之宣告刑、應執行刑或保安處分期間而言。查聲請人前因犯偽造文書、竊盜、詐欺等罪，經法院判處罪刑確定後，分別經第一五五八號、第一六四三號裁定合併定應執行刑二年十月、七年六月，再由檢察官依序以第二三號、二九號指揮書執行，其中第二九號指揮書載明刑期起算日為九十八年一月二十二日，九十七年四月十五日起至九十八年一月二十一日止之羈押期間折抵刑期。聲請人所稱之羈押、已執行之日數既均已折抵刑期及應執行之刑，自無刑事補償法第一條第五款所定情形。原決定因以駁回聲請人之請求，於法並無違誤。聲請人猶以其受羈押及執行之刑未經折抵，人身自由及財產權未受保障云云，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事訴訟法","issueRef":"459"}],"party":[]}
