{"court":"司法院－刑事補償","date":"2010-07-21T00:00:00+08:00","no":"99,台重覆,34","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭重審決定書　九十九年度台重覆字第三四號\r\n聲請重審人　甲○○\r\n上列聲請重審人因叛亂案件，請求冤獄賠償，對於本庭中華民國\r\n九十八年十一月二十三日覆審決定（九十八年度台覆字第四三三\r\n號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n本件聲請重審人即賠償請求人甲○○（下稱聲請人）聲請重審意\r\n旨略以：民國七十三年間，政府實施一清專案，高雄縣警察局鳳\r\n山分局為求績效，在未查獲任何犯罪工具和武器之下，僅憑所謂\r\n秘密證人之證言，羅織聲請人為幫派分子，打架滋事，索取保護\r\n費等劣行，以涉嫌叛亂為由，非法將聲請人移送前台灣南部地區\r\n警備司令部（下稱南警部）羈押，嗣該案於七十四年三月八日經\r\n軍事檢察官為不起訴處分（於不起訴處分確定前受羈押部分，業\r\n經准予賠償新台幣二十五萬二千元在案），同日在無任何證據且\r\n未經審判情況下，認定聲請人為流氓而裁定感訓處分，也不許聲\r\n請人抗告，即移送前警備總部職業訓導第三總隊執行。一清專案\r\n採秘密證人制度，不依刑事訴訟法規定審判，使聲請人和證人對\r\n質詰問，已嚴重侵害人權，自屬違憲。原確定決定未審酌及此，\r\n遽認聲請人之行為違反公共秩序及善良風俗，駁回聲請人之聲請\r\n，與司法院釋字第三八四號、釋字第四八七號解釋意旨有違，適\r\n用法規顯有錯誤。又九十六年十月十六日修正公布冤獄賠償法第\r\n三十二條第二項規定，請求賠償應自該修正條文施行之日起二年\r\n內為之。聲請人請求賠償時並未逾二年期限，原確定決定引用修\r\n正前該法第八條之規定認已逾越請求期間，亦有違誤，因而聲請\r\n重審等語。惟按冤獄賠償法第十六條第一款規定，不利於賠償請\r\n求人之決定確定後，適用法規顯有錯誤，足以影響原決定之結果\r\n者，原賠償請求人得向為原確定決定機關聲請重審。所稱適用法\r\n規顯有錯誤，係指確定決定所適用之法規顯然不合於法律規定，\r\n或顯然違反現尚有效之解釋、判例之情形，包括確定決定消極的\r\n不適用法規，顯然影響原決定之結果者而言。又非依法受執行，\r\n受害人亦得依冤獄賠償法請求國家賠償，但行為違反公共秩序或\r\n善良風俗而情節重大者，不得請求賠償，此觀冤獄賠償法第一條\r\n第二項、第二條第二款之規定甚明。所謂行為違反公共秩序或善\r\n良風俗而情節重大者，係指行為違反國家社會之秩序利益或國民\r\n一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程\r\n度而言。查原確定決定以聲請人因叛亂案件，經南警部軍事檢察\r\n官於七十四年三月八日以七十三年度法字第三八四號不起訴處分\r\n後，於同日移送前警備總部職業訓導第三總隊執行矯正處分，係\r\n因其於戒嚴時期有嚴重破壞社會生活、治安秩序之不法行為，依\r\n台灣省戒嚴時期取締流氓辦法第六條規定，核定為惡性流氓，提\r\n報前台灣地區警備總司令部施以矯正，有聲請人及被害人黃清蓮\r\n、甘彭祝梅、洪基成等供述在卷足憑。其上開行為顯已對他人生\r\n命財產構成立即危險，並違反公共秩序及善良風俗，情節重大，\r\n逾越當時社會通常觀念所能容忍之程度，依冤獄賠償法第二條第\r\n二款規定，自不得請求賠償。因認原決定機關駁回其請求之決定\r\n，核無不合，而駁回覆審之聲請。按諸司法院釋字第四八七號解\r\n釋意旨，係以修正前冤獄賠償法第二條第二款前段，僅以受害人\r\n之行為違反公共秩序或善良風俗為由，剝奪其請求賠償之權利，\r\n未能以其情節是否重大，有無逾越社會通常觀念所能容忍之程度\r\n為衡量標準，與憲法第二十四條規定未盡相符部分，應不予適用\r\n。原確定決定係認定聲請人經核定為惡性流氓，提報前台灣地區\r\n警備總司令部施以矯正，係其行為違反公共秩序及善良風俗，情\r\n節重大，逾越當時社會通常觀念所能容忍之程度，依冤獄賠償法\r\n第二條第二款規定，而駁回其賠償之請求，難謂與上開解釋意旨\r\n有違。至於司法院釋字第三八四號解釋意旨，係就當時有效之檢\r\n肅流氓條例第六條、第五條、第七條、第十二條、第二十一條規\r\n定之合憲性所為解釋，與原確定決定所適用之法規無關。聲請重\r\n審意旨執此指摘原確定決定適用法規顯有錯誤，聲請重審，難認\r\n有理由。又原確定決定係以聲請無理由，從實體上駁回聲請人之\r\n請求，聲請重審意旨以聲請人請求賠償時，並未逾冤獄賠償法第\r\n三十二條第二項所規定之二年期限，指摘原確定決定駁回其請求\r\n，適用法規顯有錯誤，尚有誤會。本件聲請重審為無理由，應予\r\n駁回。爰決定如主文。\r\n中    華    民    國  九十九  年    七    月  二十一  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  陳  淑  敏\r\n                                法官  林  茂  雄\r\n                                法官  陳  重  瑜\r\n                                法官  林  勤  純\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    八    月    二    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n本件聲請重審人即賠償請求人甲○○（下稱聲請人）聲請重審意旨略以：民國七十三年間，政府實施一清專案，高雄縣警察局鳳山分局為求績效，在未查獲任何犯罪工具和武器之下，僅憑所謂秘密證人之證言，羅織聲請人為幫派分子，打架滋事，索取保護費等劣行，以涉嫌叛亂為由，非法將聲請人移送前台灣南部地區警備司令部（下稱南警部）羈押，嗣該案於七十四年三月八日經軍事檢察官為不起訴處分（於不起訴處分確定前受羈押部分，業經准予賠償新台幣二十五萬二千元在案），同日在無任何證據且未經審判情況下，認定聲請人為流氓而裁定感訓處分，也不許聲請人抗告，即移送前警備總部職業訓導第三總隊執行。一清專案採秘密證人制度，不依刑事訴訟法規定審判，使聲請人和證人對質詰問，已嚴重侵害人權，自屬違憲。原確定決定未審酌及此，遽認聲請人之行為違反公共秩序及善良風俗，駁回聲請人之聲請，與司法院釋字第三八四號、釋字第四八七號解釋意旨有違，適用法規顯有錯誤。又九十六年十月十六日修正公布冤獄賠償法第三十二條第二項規定，請求賠償應自該修正條文施行之日起二年內為之。聲請人請求賠償時並未逾二年期限，原確定決定引用修正前該法第八條之規定認已逾越請求期間，亦有違誤，因而聲請重審等語。惟按冤獄賠償法第十六條第一款規定，不利於賠償請求人之決定確定後，適用法規顯有錯誤，足以影響原決定之結果者，原賠償請求人得向為原確定決定機關聲請重審。所稱適用法規顯有錯誤，係指確定決定所適用之法規顯然不合於法律規定，或顯然違反現尚有效之解釋、判例之情形，包括確定決定消極的不適用法規，顯然影響原決定之結果者而言。又非依法受執行，受害人亦得依冤獄賠償法請求國家賠償，但行為違反公共秩序或善良風俗而情節重大者，不得請求賠償，此觀冤獄賠償法第一條第二項、第二條第二款之規定甚明。所謂行為違反公共秩序或善良風俗而情節重大者，係指行為違反國家社會之秩序利益或國民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度而言。查原確定決定以聲請人因叛亂案件，經南警部軍事檢察官於七十四年三月八日以七十三年度法字第三八四號不起訴處分後，於同日移送前警備總部職業訓導第三總隊執行矯正處分，係因其於戒嚴時期有嚴重破壞社會生活、治安秩序之不法行為，依台灣省戒嚴時期取締流氓辦法第六條規定，核定為惡性流氓，提報前台灣地區警備總司令部施以矯正，有聲請人及被害人黃清蓮、甘彭祝梅、洪基成等供述在卷足憑。其上開行為顯已對他人生命財產構成立即危險，並違反公共秩序及善良風俗，情節重大，逾越當時社會通常觀念所能容忍之程度，依冤獄賠償法第二條第二款規定，自不得請求賠償。因認原決定機關駁回其請求之決定，核無不合，而駁回覆審之聲請。按諸司法院釋字第四八七號解釋意旨，係以修正前冤獄賠償法第二條第二款前段，僅以受害人之行為違反公共秩序或善良風俗為由，剝奪其請求賠償之權利，未能以其情節是否重大，有無逾越社會通常觀念所能容忍之程度為衡量標準，與憲法第二十四條規定未盡相符部分，應不予適用。原確定決定係認定聲請人經核定為惡性流氓，提報前台灣地區警備總司令部施以矯正，係其行為違反公共秩序及善良風俗，情節重大，逾越當時社會通常觀念所能容忍之程度，依冤獄賠償法第二條第二款規定，而駁回其賠償之請求，難謂與上開解釋意旨有違。至於司法院釋字第三八四號解釋意旨，係就當時有效之檢肅流氓條例第六條、第五條、第七條、第十二條、第二十一條規定之合憲性所為解釋，與原確定決定所適用之法規無關。聲請重審意旨執此指摘原確定決定適用法規顯有錯誤，聲請重審，難認有理由。又原確定決定係以聲請無理由，從實體上駁回聲請人之請求，聲請重審意旨以聲請人請求賠償時，並未逾冤獄賠償法第三十二條第二項所規定之二年期限，指摘原確定決定駁回其請求，適用法規顯有錯誤，尚有誤會。本件聲請重審為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"中華民國憲法","issueRef":"24"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"16 1 1"},{"lawName":"刑事補償法","issueRef":"32 2"},{"lawName":"刑事補償法","issueRef":"32 2"},{"lawName":"檢肅流氓條例","issueRef":"5"},{"lawName":"檢肅流氓條例","issueRef":"6"},{"lawName":"檢肅流氓條例","issueRef":"7"},{"lawName":"檢肅流氓條例","issueRef":"12"},{"lawName":"檢肅流氓條例","issueRef":"21"}],"party":[]}
