{"court":"司法院－刑事補償","date":"2013-08-29T00:00:00+08:00","no":"102,台覆,72","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第七二號\r\n聲請覆審人　林明宏\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣屏東地方法院檢察署中華民國一○二年五月六日決定（\r\n一○二年度刑補字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n原請求意旨略以：聲請覆審人林明宏（下稱聲請人）前因施用第\r\n二級毒品案件，經台灣屏東地方法院裁定觀察勒戒，自民國八十\r\n九年十二月五日起執行，至同年十二月二十九日釋放，共計二十\r\n五日。嗣檢察官於九十年一月二日處分不起訴，爰請求補償等語\r\n。\r\n原決定意旨略以：聲請人曾以同一事由請求冤獄賠償，因無理由\r\n，經台灣屏東地方法院檢察署以九十六年度冤獄賠償字第二號決\r\n定駁回，其以同一事由再行請求，依刑事補償法第十七條第四項\r\n規定，應予駁回。\r\n聲請覆審意旨略以：聲請人曾對承辦冤獄賠償之檢察官提出告訴\r\n，其決定難期公平；警員劉○宏、方○禮、黃○孝對聲請人違法\r\n偵訊，檢察官及法官均未盡調查之能事，致聲請人冤枉受觀察勒\r\n戒二十五日，另聲請人之機車遭查扣一事，劉建宏等三人涉犯侵\r\n占罪、湮滅刑事證據等罪，且坦承以不正方法取供，為新事實、\r\n新證據，爰聲請覆審云云。\r\n按補償之請求，經受理機關決定後，不得以同一事由，更行請求\r\n，刑事補償法第十七條第四項定有明文。本件聲請人前以其受觀\r\n察勒戒二十五日，嗣獲不起訴為由請求冤獄賠償，台灣屏東地方\r\n法院檢察署九十六年度冤獄賠償字第二號決定，則以聲請人之請\r\n求已逾二年之請求期間，且係因觀察勒戒後認無繼續施用毒品之\r\n傾向始獲不起訴，非因犯罪嫌疑不足而不起訴等由，予以駁回。\r\n聲請人聲請覆審，前司法院冤獄賠償法庭九十六年度台覆字第八\r\n九號亦駁回其覆審確定，有上開決定書及台灣高等法院被告前案\r\n紀錄表附卷可參。聲請人以同一事由再為本件請求，原決定機關\r\n因而駁回其請求，於法洵無違誤。聲請人以劉○宏等警員涉犯侵\r\n占等罪及坦承以不正方法取供為由，對原決定聲請覆審，為無理\r\n由，應予駁回。爰決定如主文。\r\n中    華    民    國  一○二  年    八    月  二十九  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  陳  重  瑜\r\n                                法官  魏  大  喨\r\n                                法官  呂  永  福 \r\n                                法官  呂  丹  玉\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    九    月    九    日\r\n                                                     M","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n原請求意旨略以：聲請覆審人林明宏（下稱聲請人）前因施用第二級毒品案件，經台灣屏東地方法院裁定觀察勒戒，自民國八十九年十二月五日起執行，至同年十二月二十九日釋放，共計二十五日。嗣檢察官於九十年一月二日處分不起訴，爰請求補償等語。\n原決定意旨略以：聲請人曾以同一事由請求冤獄賠償，因無理由，經台灣屏東地方法院檢察署以九十六年度冤獄賠償字第二號決定駁回，其以同一事由再行請求，依刑事補償法第十七條第四項規定，應予駁回。\n聲請覆審意旨略以：聲請人曾對承辦冤獄賠償之檢察官提出告訴，其決定難期公平；警員劉○宏、方○禮、黃○孝對聲請人違法偵訊，檢察官及法官均未盡調查之能事，致聲請人冤枉受觀察勒戒二十五日，另聲請人之機車遭查扣一事，劉建宏等三人涉犯侵占罪、湮滅刑事證據等罪，且坦承以不正方法取供，為新事實、新證據，爰聲請覆審云云。\n按補償之請求，經受理機關決定後，不得以同一事由，更行請求，刑事補償法第十七條第四項定有明文。本件聲請人前以其受觀察勒戒二十五日，嗣獲不起訴為由請求冤獄賠償，台灣屏東地方法院檢察署九十六年度冤獄賠償字第二號決定，則以聲請人之請求已逾二年之請求期間，且係因觀察勒戒後認無繼續施用毒品之傾向始獲不起訴，非因犯罪嫌疑不足而不起訴等由，予以駁回。\n聲請人聲請覆審，前司法院冤獄賠償法庭九十六年度台覆字第八九號亦駁回其覆審確定，有上開決定書及台灣高等法院被告前案紀錄表附卷可參。聲請人以同一事由再為本件請求，原決定機關因而駁回其請求，於法洵無違誤。聲請人以劉○宏等警員涉犯侵占等罪及坦承以不正方法取供為由，對原決定聲請覆審，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"17 4"},{"lawName":"刑事補償法","issueRef":"17 4"}],"party":[]}
