{"court":"司法院－刑事補償","date":"2008-01-29T00:00:00+08:00","no":"97,台覆,4","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭決定書　九十七年度台覆字第四號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院檢察署中華民國九十六年八月十七日決定（九十六年\r\n賠字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國六十三年五月二十一日凌晨因槍擊案件遭桃園\r\n縣刑警大隊逮捕，旋於同年月二十三日移送前台灣北部地區警備\r\n司令部以叛亂罪嫌羈押，嗣因查無叛亂事證而獲不起訴處分，乃\r\n解送前台灣桃園地方法院檢察處偵辦。此間計被違法羈押二月有\r\n餘，爰依司法院大法官會議釋字第六二四號解釋，聲請冤獄賠償\r\n云云。原決定意旨略以：按受不起訴處分或無罪之宣告，曾受羈\r\n押，而行為違反公共秩序或善良風俗者，不得請求賠償，此冤獄\r\n賠償法第二條第二款定有明文。所稱「行為違反公共秩序或善良\r\n風俗」，指行為違反國家社會之秩序利益，或國民一般之道德觀\r\n念，其情節重大，已逾社會通常觀念所能容忍之程度而言。查聲\r\n請人於六十三年五月二十三日因涉嫌叛亂案件受逮捕羈押，同年\r\n六月十八日經前台灣北部地區警備司令部軍事檢察官以六十三年\r\n警檢處字第一０一號不起訴處分，至同年七月十八日開釋解送前\r\n台灣桃園地方法院檢察處接押等情，業經調閱該卷查明無訛。惟\r\n聲請人為替友人陳壽元報仇，乃持白朗寧手槍乙把、子彈三發，\r\n邀同綽號「阿南」、「阿邦」之不詳姓名男子，攜帶長刀及扁鑽\r\n，以使人成殘廢之意圖，往尋吳錫章、賴文生等人，嗣於六十三\r\n年五月二十二日零時三十分許在桃園市○○路口，見吳錫章、賴\r\n文生等人乘坐計程車，聲請人即持白朗寧手槍對之射擊之事實，\r\n業據聲請人於前台灣北部地區警備司令部調查及軍事檢察官偵查\r\n中坦承不諱，而其共同使人受重傷未遂犯行，亦經台灣高等法院\r\n判處有期徒刑三年九月確定，有台灣高等法院六十四年度上更(一)\r\n字第一九九號判決書在卷可稽。聲請人雖因罪嫌不足受不起訴處\r\n分，但其前揭未經核准持有槍枝，共同使人受重傷未遂，造成社\r\n會秩序重大不安之行為，顯已違反公序良俗，且情節重大，逾社\r\n會通常觀念所能容忍之程度，揆諸冤獄賠償法第二條第二款之規\r\n定，自不得請求賠償。因認聲請人請求冤獄賠償，不應准許。聲\r\n請覆審意旨略謂：六十三年案發時，聲請人並不具備軍人身分，\r\n卻受軍法之羈押，即屬違法羈押，且聲請人於六十三年六月十八\r\n日獲不起訴處分後，已證明並無叛亂罪行，竟遲至同年七月十八\r\n日始釋放，此三十一日之羈押，亦係違法羈押，原決定駁回聲請\r\n人之聲請，自有未當云云。惟按非現役軍人，不受軍事審判，但\r\n戒嚴法有特別規定者，從其規定，五十六年修正公布軍事審判法\r\n第一條第三項定有明文；又依七十六年廢止之台灣戒嚴時期軍法\r\n機關自行審判及交法院審判案件劃分辦法第二條第二項及懲治叛\r\n亂條例第十條規定，戒嚴時期非軍人所犯懲治叛亂條例之案件屬\r\n軍法機關自行審判之案件。本件聲請人於戒嚴時期所涉叛亂罪嫌\r\n，雖其非軍人，由軍法機關審判、羈押，並非無據。再者，依軍\r\n事審判法受理之案件，受害人受不起訴處分或無罪、不受理之判\r\n決確定前，曾受羈押者，固得請求冤獄賠償，惟不及於不起訴處\r\n分確定後未釋放者，九十六年七月十一日修正公布冤獄賠償法第\r\n一條第一項第一款規定甚明。是聲請人於軍事檢察官不起訴處分\r\n確定後至同年七月十八日由前台灣桃園地方法院檢察處接押前之\r\n羈押，尚非依冤獄賠償法所得請求賠償。至不起訴處分確定羈押\r\n前部分，聲請人既有前述情節重大之違反公序良俗行為，原決定\r\n依冤獄賠償法第二條第二款規定，駁回其請求，自無不合。原決\r\n定雖未就不起訴處分確定後之羈押部分予以說明，結論尚無不合\r\n。聲請覆審意旨指摘原決定不當，求予撤銷，非有理由。爰決定\r\n如主文。\r\n中　　華　　民　　國　九十七　年　  一　  月  二十九  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　  二　  月   十三   日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於民國六十三年五月二十一日凌晨因槍擊案件遭桃園縣刑警大隊逮捕，旋於同年月二十三日移送前台灣北部地區警備司令部以叛亂罪嫌羈押，嗣因查無叛亂事證而獲不起訴處分，乃解送前台灣桃園地方法院檢察處偵辦。此間計被違法羈押二月有餘，爰依司法院大法官會議釋字第六二四號解釋，聲請冤獄賠償云云。原決定意旨略以：按受不起訴處分或無罪之宣告，曾受羈押，而行為違反公共秩序或善良風俗者，不得請求賠償，此冤獄賠償法第二條第二款定有明文。所稱「行為違反公共秩序或善良風俗」，指行為違反國家社會之秩序利益，或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言。查聲請人於六十三年五月二十三日因涉嫌叛亂案件受逮捕羈押，同年六月十八日經前台灣北部地區警備司令部軍事檢察官以六十三年警檢處字第一０一號不起訴處分，至同年七月十八日開釋解送前台灣桃園地方法院檢察處接押等情，業經調閱該卷查明無訛。惟聲請人為替友人陳壽元報仇，乃持白朗寧手槍乙把、子彈三發，邀同綽號「阿南」、「阿邦」之不詳姓名男子，攜帶長刀及扁鑽，以使人成殘廢之意圖，往尋吳錫章、賴文生等人，嗣於六十三年五月二十二日零時三十分許在桃園市○○路口，見吳錫章、賴文生等人乘坐計程車，聲請人即持白朗寧手槍對之射擊之事實，業據聲請人於前台灣北部地區警備司令部調查及軍事檢察官偵查中坦承不諱，而其共同使人受重傷未遂犯行，亦經台灣高等法院判處有期徒刑三年九月確定，有台灣高等法院六十四年度上更(一)字第一九九號判決書在卷可稽。聲請人雖因罪嫌不足受不起訴處分，但其前揭未經核准持有槍枝，共同使人受重傷未遂，造成社會秩序重大不安之行為，顯已違反公序良俗，且情節重大，逾社會通常觀念所能容忍之程度，揆諸冤獄賠償法第二條第二款之規定，自不得請求賠償。因認聲請人請求冤獄賠償，不應准許。聲請覆審意旨略謂：六十三年案發時，聲請人並不具備軍人身分，卻受軍法之羈押，即屬違法羈押，且聲請人於六十三年六月十八日獲不起訴處分後，已證明並無叛亂罪行，竟遲至同年七月十八日始釋放，此三十一日之羈押，亦係違法羈押，原決定駁回聲請人之聲請，自有未當云云。惟按非現役軍人，不受軍事審判，但戒嚴法有特別規定者，從其規定，五十六年修正公布軍事審判法第一條第三項定有明文；又依七十六年廢止之台灣戒嚴時期軍法機關自行審判及交法院審判案件劃分辦法第二條第二項及懲治叛亂條例第十條規定，戒嚴時期非軍人所犯懲治叛亂條例之案件屬軍法機關自行審判之案件。本件聲請人於戒嚴時期所涉叛亂罪嫌，雖其非軍人，由軍法機關審判、羈押，並非無據。再者，依軍事審判法受理之案件，受害人受不起訴處分或無罪、不受理之判決確定前，曾受羈押者，固得請求冤獄賠償，惟不及於不起訴處分確定後未釋放者，九十六年七月十一日修正公布冤獄賠償法第一條第一項第一款規定甚明。是聲請人於軍事檢察官不起訴處分確定後至同年七月十八日由前台灣桃園地方法院檢察處接押前之羈押，尚非依冤獄賠償法所得請求賠償。至不起訴處分確定羈押前部分，聲請人既有前述情節重大之違反公序良俗行為，原決定依冤獄賠償法第二條第二款規定，駁回其請求，自無不合。原決定雖未就不起訴處分確定後之羈押部分予以說明，結論尚無不合。聲請覆審意旨指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"懲治叛亂條例","issueRef":"10"},{"lawName":"軍事審判法","issueRef":"1 3"}],"party":[]}
