{"court":"司法院－刑事補償","date":"2009-06-22T00:00:00+08:00","no":"98,台覆,192","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一九二號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十八年一月九日決定（九十七年賠\r\n字第五二四號），聲請覆審，本庭決定如下：\r\n    主　文\r\n覆審之聲請駁回。\r\n　　理　由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因叛亂嫌疑案件，於民國七十一年至七十二年間，經\r\n前台灣南部地區警備司令部（下稱前南警部）軍事檢察官處分不\r\n起訴前，曾受羈押一百日，爰依冤獄賠償法第一條第一項第一款\r\n之規定，請求以新台幣（下同）三千元折算一日，支付國家賠償\r\n三十萬元等語。原決定意旨以：聲請人因非法持有槍彈及麻醉藥\r\n品等行為，而涉嫌叛亂罪，經高雄市政府警察局新興分局於七十\r\n三年四月十五日解送前南警部羈押，嗣因犯罪嫌疑不足，經該部\r\n軍事檢察官於同年六月十六日以七十三年法字第一四七號處分不\r\n起訴，迄同年八月十一日釋放，移送前台灣高雄地方法院檢察處\r\n（下稱前高雄地檢處）偵查，計受羈押一百十九日（聲請人誤為\r\n一百日），固據調閱原卷查明無訛。惟查聲請人所涉麻醉藥品之\r\n行為（原決定機關誤有非法持有槍彈之行為），另涉犯麻醉藥品\r\n管理條例案件，經移由前高雄地檢處檢察官偵查起訴，嗣經台灣\r\n高雄地方法院以七十三年度易字第四二○一號判決，判處有期徒\r\n刑四月確定，有該判決書及刑案資料前科查註表乙份在卷可稽。\r\n聲請人違反麻醉藥品管理條例之行為，顯已違反公共秩序及善良\r\n風俗，情節重大，逾越社會通常觀念所能容忍之程度，依冤獄賠\r\n償法第二條第二款之規定，不得請求賠償等詞，認聲請人之請求\r\n為無理由，予以駁回。聲請覆審意旨略謂：聲請人未非法持有槍\r\n彈，至違反麻醉藥品管理條例部分，經判刑確定後，已執行完畢\r\n，自得請求賠償云云，求為撤銷原決定。按受害人於不起訴處分\r\n確定前曾受羈押，係因受害人之行為違反公共秩序或善良風俗者\r\n，不得請求賠償，冤獄賠償法第二條第二款定有明文。考其立法\r\n目的，係在維護社會秩序及公共道德，認為如給予賠償，有失事\r\n理之平。而所稱行為違反公共秩序或善良風俗，指行為違反國家\r\n社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會\r\n通常觀念所能容忍之程度而言。本件聲請人既委有連續非法施打\r\n化學合成麻醉藥品之行為，原決定機關因依憑卷證資料，詳細說\r\n明聲請人之行為，違反公共秩序、善良風俗，情節重大，已逾社\r\n會通常觀念所能容忍之程度，因而駁回其請求，經核於法洵無違\r\n誤。聲請覆審意旨徒憑己見，任意指摘原決定不當，求予撤銷，\r\n委無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　六  　月  二十二  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮　富　枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　七　　月    二    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因叛亂嫌疑案件，於民國七十一年至七十二年間，經前台灣南部地區警備司令部（下稱前南警部）軍事檢察官處分不起訴前，曾受羈押一百日，爰依冤獄賠償法第一條第一項第一款之規定，請求以新台幣（下同）三千元折算一日，支付國家賠償三十萬元等語。原決定意旨以：聲請人因非法持有槍彈及麻醉藥品等行為，而涉嫌叛亂罪，經高雄市政府警察局新興分局於七十三年四月十五日解送前南警部羈押，嗣因犯罪嫌疑不足，經該部軍事檢察官於同年六月十六日以七十三年法字第一四七號處分不起訴，迄同年八月十一日釋放，移送前台灣高雄地方法院檢察處（下稱前高雄地檢處）偵查，計受羈押一百十九日（聲請人誤為一百日），固據調閱原卷查明無訛。惟查聲請人所涉麻醉藥品之行為（原決定機關誤有非法持有槍彈之行為），另涉犯麻醉藥品管理條例案件，經移由前高雄地檢處檢察官偵查起訴，嗣經台灣高雄地方法院以七十三年度易字第四二○一號判決，判處有期徒刑四月確定，有該判決書及刑案資料前科查註表乙份在卷可稽。\n聲請人違反麻醉藥品管理條例之行為，顯已違反公共秩序及善良風俗，情節重大，逾越社會通常觀念所能容忍之程度，依冤獄賠償法第二條第二款之規定，不得請求賠償等詞，認聲請人之請求為無理由，予以駁回。聲請覆審意旨略謂：聲請人未非法持有槍彈，至違反麻醉藥品管理條例部分，經判刑確定後，已執行完畢，自得請求賠償云云，求為撤銷原決定。按受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或善良風俗者，不得請求賠償，冤獄賠償法第二條第二款定有明文。考其立法目的，係在維護社會秩序及公共道德，認為如給予賠償，有失事理之平。而所稱行為違反公共秩序或善良風俗，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言。本件聲請人既委有連續非法施打化學合成麻醉藥品之行為，原決定機關因依憑卷證資料，詳細說明聲請人之行為，違反公共秩序、善良風俗，情節重大，已逾社會通常觀念所能容忍之程度，因而駁回其請求，經核於法洵無違誤。聲請覆審意旨徒憑己見，任意指摘原決定不當，求予撤銷，委無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
