{"court":"司法院－刑事補償","date":"2008-02-26T00:00:00+08:00","no":"97,台覆,22","sys":"刑事","reason":"結夥搶劫","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第二二號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因結夥搶劫案件，請求冤獄賠償，不服國防部北\r\n部地方軍事法院檢察署中華民國九十六年八月二十三日決定（九\r\n十六年賠字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因結夥搶劫案件，於前陸軍總司令部軍事檢察官偵查\r\n中受羈押，自民國七十八年十二月二十八日起，至七十九年二月\r\n十四日止，共計五十九日，嗣認其犯罪嫌疑不足，經軍事檢察官\r\n於七十九年三月六日，以該部七十九年然處字第六號不起訴處分\r\n書，為不起訴處分，並於同年四月二十日確定，爰依法請求冤獄\r\n賠償等語。原決定意旨略謂：聲請人涉犯結夥搶劫罪，係因被害\r\n人高文宏指述其於七十八年五月底，在台北市南港區成福釣魚池\r\n，利用被害人吃泡麵之際，在泡麵中下藥，致被害人食後昏迷，\r\n再由曾傳燕將被害人身上現款新台幣二萬元取走。聲請人與被害\r\n人相識二、三年，據其稱與被害人無仇怨，被害人當不致任意誣\r\n陷，況案發當日在成福釣魚池聚賭之曾傳燕、邱東溪、陳建彰及\r\n綽號「阿文」、「川原」、「申公豹」等人，其均認識，為防其\r\n與彼等串證，且其所涉犯係最輕本刑五年以上有期徒刑之重罪，\r\n軍事檢察官於偵訊後予以羈押，並無何可究責之處。再被害人於\r\n案發後，近月餘方至台北市政府警察局松南分局報案，就案發確\r\n切時間記憶模糊，僅泛稱七十八年五月底某日，雖聲請人於軍事\r\n檢察官偵訊時否認犯行，並主張七十八年五月底正受新兵訓練，\r\n不在案發現場，惟其當時供稱於七十八年五月二十一日、及七十\r\n八年五月三十日至七十八年六月五日曾休假。且其連長鄭曹良當\r\n時到庭證稱聲請人之相關休假紀錄業已銷毀，聲請人所屬梯次之\r\n士兵，於七十八年五月七、十四、二十一、二十八日等例假日，\r\n表現良好者均可放榮譽假，是聲請人於七十八年五月底之二十一\r\n、三十、三十一日均曾休假在外，故其所提受新兵訓練之不在案\r\n發現場之立論，並不足採。此外，聲請人於具保停止羈押前，均\r\n未提出其未涉案之有利證明，其自身亦有重大過失。又案發當日\r\n，被害人係與聲請人以外之上開曾傳燕等人在成福釣魚池聚賭，\r\n聲請人當日雖未前往，但之前勢必曾前往，否則焉會遭人誣陷入\r\n罪，而其前往時，縱未參與聚賭，亦必在旁觀看，渠等於公眾得\r\n出入場所公然聚賭，實有違公序良俗，其行為顯亦有重大失當之\r\n處，已逾社會通常觀念所能容忍之程度。故其受羈押，係因其自\r\n身之重大過失行為所致，且其行為違反公序良俗，情節重大，自\r\n不得請求賠償，而予駁回。聲請覆審意旨則以：卷內資料並無證\r\n據可證明聲請人曾於案發日前，或案發當日前往成福釣魚池；且\r\n釣魚池為正當休閒場所，縱其曾前往，但既未參與賭博，自無違\r\n反公序良俗情事。而其於警詢與軍事檢察官偵查時即提出不在場\r\n證明，惟軍事檢察官未予調查。其並無重大過失及違反公序良俗\r\n之行為，請求准予賠償等語。經查聲請人因上開結夥搶劫案件，\r\n係經軍事檢察官認其犯罪嫌疑重大，且所犯為死刑、無期徒刑或\r\n最輕本刑為五年以上有期徒刑之罪，而有羈押必要，予以羈押，\r\n有押票回證在卷可稽（見陸軍總司令部七十八年偵字第一九二號\r\n偵查卷第三十六頁），原決定謂尚以防串證為羈押原因，殊乏依\r\n據。又原決定以聲請人受新兵訓練期間，於七十八年五月底之之\r\n二十一、三十、三十一日均曾休假在外，故其所提受新兵訓練之\r\n不在案發現場之立論，並不足採。惟為何其餘八日均受新兵訓練\r\n，不能作為其不在案發現場之證明，未見說明，理由尚有未備。\r\n而聲請人既已提出上開不在案發現場之證明，原決定仍謂其未提\r\n出未涉案之有利證明，亦屬矛盾。至原決定認聲請人於案發日前\r\n，曾前往成福釣魚池，觀看聚賭云云，並未說明所憑之證據，尤\r\n屬不當。何況上開不起訴處分書已明確認定聲請人所辯於七十八\r\n年五月底，未與被害人、曾傳燕等人在該釣魚池見面，堪以採信\r\n，並以除被害人之指述外，尚無其他積極證據足資認定聲請人犯\r\n罪，其犯罪嫌疑不足（見偵查卷第一二五頁），益見原決定之認\r\n定與事實不符。綜上，原決定認聲請人之受羈押係因本人之重大\r\n過失行為所致，且其行為違反公序良俗，情節重大，尚非有據。\r\n聲請覆審意旨指摘原決定不當，為有理由。自應予撤銷，由原決\r\n定機關另為適法之決定。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　二　　月　二十六　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　三　　月　　六　　日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因結夥搶劫案件，於前陸軍總司令部軍事檢察官偵查中受羈押，自民國七十八年十二月二十八日起，至七十九年二月十四日止，共計五十九日，嗣認其犯罪嫌疑不足，經軍事檢察官於七十九年三月六日，以該部七十九年然處字第六號不起訴處分書，為不起訴處分，並於同年四月二十日確定，爰依法請求冤獄賠償等語。原決定意旨略謂：聲請人涉犯結夥搶劫罪，係因被害人高文宏指述其於七十八年五月底，在台北市南港區成福釣魚池，利用被害人吃泡麵之際，在泡麵中下藥，致被害人食後昏迷，再由曾傳燕將被害人身上現款新台幣二萬元取走。聲請人與被害人相識二、三年，據其稱與被害人無仇怨，被害人當不致任意誣陷，況案發當日在成福釣魚池聚賭之曾傳燕、邱東溪、陳建彰及綽號「阿文」、「川原」、「申公豹」等人，其均認識，為防其與彼等串證，且其所涉犯係最輕本刑五年以上有期徒刑之重罪，軍事檢察官於偵訊後予以羈押，並無何可究責之處。再被害人於案發後，近月餘方至台北市政府警察局松南分局報案，就案發確切時間記憶模糊，僅泛稱七十八年五月底某日，雖聲請人於軍事檢察官偵訊時否認犯行，並主張七十八年五月底正受新兵訓練，不在案發現場，惟其當時供稱於七十八年五月二十一日、及七十八年五月三十日至七十八年六月五日曾休假。且其連長鄭曹良當時到庭證稱聲請人之相關休假紀錄業已銷毀，聲請人所屬梯次之士兵，於七十八年五月七、十四、二十一、二十八日等例假日，表現良好者均可放榮譽假，是聲請人於七十八年五月底之二十一、三十、三十一日均曾休假在外，故其所提受新兵訓練之不在案發現場之立論，並不足採。此外，聲請人於具保停止羈押前，均未提出其未涉案之有利證明，其自身亦有重大過失。又案發當日，被害人係與聲請人以外之上開曾傳燕等人在成福釣魚池聚賭，聲請人當日雖未前往，但之前勢必曾前往，否則焉會遭人誣陷入罪，而其前往時，縱未參與聚賭，亦必在旁觀看，渠等於公眾得出入場所公然聚賭，實有違公序良俗，其行為顯亦有重大失當之處，已逾社會通常觀念所能容忍之程度。故其受羈押，係因其自身之重大過失行為所致，且其行為違反公序良俗，情節重大，自不得請求賠償，而予駁回。聲請覆審意旨則以：卷內資料並無證據可證明聲請人曾於案發日前，或案發當日前往成福釣魚池；且釣魚池為正當休閒場所，縱其曾前往，但既未參與賭博，自無違反公序良俗情事。而其於警詢與軍事檢察官偵查時即提出不在場證明，惟軍事檢察官未予調查。其並無重大過失及違反公序良俗之行為，請求准予賠償等語。經查聲請人因上開結夥搶劫案件，係經軍事檢察官認其犯罪嫌疑重大，且所犯為死刑、無期徒刑或最輕本刑為五年以上有期徒刑之罪，而有羈押必要，予以羈押，有押票回證在卷可稽（見陸軍總司令部七十八年偵字第一九二號偵查卷第三十六頁），原決定謂尚以防串證為羈押原因，殊乏依據。又原決定以聲請人受新兵訓練期間，於七十八年五月底之之二十一、三十、三十一日均曾休假在外，故其所提受新兵訓練之不在案發現場之立論，並不足採。惟為何其餘八日均受新兵訓練，不能作為其不在案發現場之證明，未見說明，理由尚有未備。\n而聲請人既已提出上開不在案發現場之證明，原決定仍謂其未提出未涉案之有利證明，亦屬矛盾。至原決定認聲請人於案發日前，曾前往成福釣魚池，觀看聚賭云云，並未說明所憑之證據，尤屬不當。何況上開不起訴處分書已明確認定聲請人所辯於七十八年五月底，未與被害人、曾傳燕等人在該釣魚池見面，堪以採信，並以除被害人之指述外，尚無其他積極證據足資認定聲請人犯罪，其犯罪嫌疑不足（見偵查卷第一二五頁），益見原決定之認定與事實不符。綜上，原決定認聲請人之受羈押係因本人之重大過失行為所致，且其行為違反公序良俗，情節重大，尚非有據。\n聲請覆審意旨指摘原決定不當，為有理由。自應予撤銷，由原決定機關另為適法之決定。爰決定如主文。","relatedIssues":[],"party":[]}
