{"court":"司法院－刑事補償","date":"2012-09-26T00:00:00+08:00","no":"101,台覆,91","sys":"刑事","reason":"流氓感訓","judgement":"司法院刑事補償法庭覆審決定書　一○一年度台覆字第九一號\r\n聲請覆審人　黃賜福\r\n上列聲請覆審人因流氓感訓案件，請求刑事補償，不服台灣宜蘭\r\n地方法院中華民國一○一年五月二十九日決定（一○一年度刑補\r\n字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人黃賜福（下稱聲請人）原請求意旨\r\n略以：聲請人前於民國五十五年五月十四日，遭宜蘭縣政府警察\r\n局宜蘭分局警員逕行逮捕移送前台灣警備總司令部所屬職業訓導\r\n第一總隊感訓，並核定聲請人為乙級流氓，而進行矯正處分，迄\r\n至五十六年二月十八日始結訓釋放。其被違法感訓共計二百七十\r\n四日，爰以每日新台幣（下同）五千元折算一日，請求補償一百\r\n三十七萬元。\r\n原決定意旨略以：四十八年六月十一日制定公布，並於同年九月\r\n一日施行之冤獄賠償法（下或稱舊法）第十一條規定：賠償聲請\r\n人，應於不起訴處分或無罪判決確定之日起二年內，向同法第四\r\n條第一項所規定之管轄機關聲請之。但依同法第一條第二項規定\r\n聲請者，自停止羈押之日起算。惟冤獄賠償法嗣於一○○年七月\r\n六日修正公布，並更名為「刑事補償法」（下或稱新法），而於\r\n同年九月一日施行。依新法第十三條規定：「補償之請求，應於\r\n不起訴處分、撤回起訴或駁回起訴、無罪、免訴、不受理、不付\r\n審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、（\r\n刑事補償法）第一條第五款或第六款之裁判確定日起二年內，向\r\n管轄機關為之。但依第一條第七款規定請求者，自停止羈押、鑑\r\n定留置、收容或執行之日起算」。聲請人請求補（賠）償之原因\r\n發生於舊法施行期間，而於新法施行期間請求補償，依「程序從\r\n新、實體從舊」及「從新從優」之法律適用原則，舊法並未較有\r\n利於聲請人，則本件聲請程序自應適用新法之規定。又非依法律\r\n受拘束人身自由保安處分之執行，受害人雖得依刑事補償法規定\r\n請求國家賠償，但應自停止執行之日起二年內向管轄機關聲請，\r\n逾期聲請者，應以決定駁回之；此觀刑事補償法第一條第七款、\r\n第十三條、第十七條第一項中段規定自明。再八十九年二月二日\r\n修正公布，而於同年月四日生效施行之戒嚴時期人民受損權利回\r\n復條例（下稱人民受損權利回復條利）第六條雖規定：人民於戒\r\n嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，有\r\n該條第一項所列情形之一者，得聲請所屬地方法院準用冤獄賠償\r\n法相關規定，請求國家賠償。然同條第二項亦規定，該項請求權\r\n，自該條例修正公布日起，因五年間不行使而消滅。上開法條所\r\n定五年期間之性質，為請求權之時效消滅期間，應屬法定不變期\r\n間。本件聲請人主張其無故遭警方將其移送前台灣警備總司令部\r\n所屬職業訓導第一總隊感訓，而受拘束人身自由之矯正（保安）\r\n處分，迄至五十六年二月十八日始被釋放，惟其遲至一○一年三\r\n月十六日始提出本件國家補償之請求，有原決定機關羅東簡易庭\r\n於其聲請狀上所加蓋之收狀日期戳章可稽。如其適用刑事補償法\r\n第一條第七款規定請求國家補償，依上述說明，顯已逾二年之請\r\n求期間，而不能准許。而其若依據戒嚴時期人民受損權利回復條\r\n例第六條第一項規定請求補償，依同條例第二項規定，其請求權\r\n亦已罹於時效而消滅，因認本件聲請人請求補償已逾法定請求期\r\n間，而予以駁回。\r\n聲請覆審意旨略以：聲請人並無違警或流氓行為，卻無端遭警方\r\n移送管訓，事後雖獲釋放，但無法順利求職，且伊已離婚，育有\r\n子女七人，生活困苦，爰請求准予補償云云。\r\n惟按刑事補償法第十三條規定：「補償之請求，應於不起訴處分\r\n、撤回起訴或駁回起訴、無罪、免訴、不受理、不付審理、不付\r\n保護處分、撤銷保安處分或駁回保安處分之聲請、刑事補償法第\r\n一條第五款或第六款之裁判確定日起二年內，向管轄機關為之。\r\n但依第一條第七款規定請求者，自停止羈押、鑑定留置、收容或\r\n執行之日起算」。次按人民受損權利回復條例第六條雖規定：人\r\n民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之\r\n罪，有該條第一項所列情形之一者，得聲請所屬地方法院準用冤\r\n獄賠償法相關規定，請求國家賠償。然同條第二項亦規定，該項\r\n請求權，自該條例修正公布日（即八十九年二月四日）起，因五\r\n年間不行使而消滅。而該法條所定五年期間之性質，為請求權之\r\n時效消滅期間，應屬法定不變期間。故該條文所定五年時效期間\r\n，應於九十四年二月四日屆滿。本件聲請人主張其前於五十五年\r\n五月十四日，無故遭警方將其移送前台灣警備總司令部所屬職業\r\n訓導第一總隊感訓，而受拘束人身自由之矯正（保安）處分，迄\r\n至五十六年二月十八日始被釋放，惟其遲至一○一年三月十六日\r\n始提出本件國家補償之請求；雖聲請人所提請求刑事補償書狀並\r\n未記載其請求補償之法律依據，然不論其係適用刑事補償法第一\r\n條第七款規定，或依據人民受損權利回復條例第六條第一項規定\r\n請求國家補償，依前揭規定及說明，均已逾法定請求期間（分別\r\n為二年及五年）。原決定因認本件聲請人之請求已逾法定請求期\r\n間，而予以駁回，經核於法尚無不合；聲請覆審意旨並未指摘原\r\n決定有何違法或不當之情形，徒執陳詞，請求准予補償，自難認\r\n為有理由；爰決定如主文。\r\n中    華    民    國  一○一  年    九    月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  顏  南  全\r\n                                法官  劉  靜  嫻\r\n                                法官  李  英  勇\r\n                                法官  郭  毓  洲\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年    十    月    五    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即補償請求人黃賜福（下稱聲請人）原請求意旨略以：聲請人前於民國五十五年五月十四日，遭宜蘭縣政府警察局宜蘭分局警員逕行逮捕移送前台灣警備總司令部所屬職業訓導第一總隊感訓，並核定聲請人為乙級流氓，而進行矯正處分，迄至五十六年二月十八日始結訓釋放。其被違法感訓共計二百七十四日，爰以每日新台幣（下同）五千元折算一日，請求補償一百三十七萬元。\n原決定意旨略以：四十八年六月十一日制定公布，並於同年九月一日施行之冤獄賠償法（下或稱舊法）第十一條規定：賠償聲請人，應於不起訴處分或無罪判決確定之日起二年內，向同法第四條第一項所規定之管轄機關聲請之。但依同法第一條第二項規定聲請者，自停止羈押之日起算。惟冤獄賠償法嗣於一○○年七月六日修正公布，並更名為「刑事補償法」（下或稱新法），而於同年九月一日施行。依新法第十三條規定：「補償之請求，應於不起訴處分、撤回起訴或駁回起訴、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、（刑事補償法）第一條第五款或第六款之裁判確定日起二年內，向管轄機關為之。但依第一條第七款規定請求者，自停止羈押、鑑定留置、收容或執行之日起算」。聲請人請求補（賠）償之原因發生於舊法施行期間，而於新法施行期間請求補償，依「程序從新、實體從舊」及「從新從優」之法律適用原則，舊法並未較有利於聲請人，則本件聲請程序自應適用新法之規定。又非依法律受拘束人身自由保安處分之執行，受害人雖得依刑事補償法規定請求國家賠償，但應自停止執行之日起二年內向管轄機關聲請，逾期聲請者，應以決定駁回之；此觀刑事補償法第一條第七款、第十三條、第十七條第一項中段規定自明。再八十九年二月二日修正公布，而於同年月四日生效施行之戒嚴時期人民受損權利回復條例（下稱人民受損權利回復條利）第六條雖規定：人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，有該條第一項所列情形之一者，得聲請所屬地方法院準用冤獄賠償法相關規定，請求國家賠償。然同條第二項亦規定，該項請求權，自該條例修正公布日起，因五年間不行使而消滅。上開法條所定五年期間之性質，為請求權之時效消滅期間，應屬法定不變期間。本件聲請人主張其無故遭警方將其移送前台灣警備總司令部所屬職業訓導第一總隊感訓，而受拘束人身自由之矯正（保安）處分，迄至五十六年二月十八日始被釋放，惟其遲至一○一年三月十六日始提出本件國家補償之請求，有原決定機關羅東簡易庭於其聲請狀上所加蓋之收狀日期戳章可稽。如其適用刑事補償法第一條第七款規定請求國家補償，依上述說明，顯已逾二年之請求期間，而不能准許。而其若依據戒嚴時期人民受損權利回復條例第六條第一項規定請求補償，依同條例第二項規定，其請求權亦已罹於時效而消滅，因認本件聲請人請求補償已逾法定請求期間，而予以駁回。\n聲請覆審意旨略以：聲請人並無違警或流氓行為，卻無端遭警方移送管訓，事後雖獲釋放，但無法順利求職，且伊已離婚，育有子女七人，生活困苦，爰請求准予補償云云。\n惟按刑事補償法第十三條規定：「補償之請求，應於不起訴處分、撤回起訴或駁回起訴、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、刑事補償法第一條第五款或第六款之裁判確定日起二年內，向管轄機關為之。\n但依第一條第七款規定請求者，自停止羈押、鑑定留置、收容或執行之日起算」。次按人民受損權利回復條例第六條雖規定：人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，有該條第一項所列情形之一者，得聲請所屬地方法院準用冤獄賠償法相關規定，請求國家賠償。然同條第二項亦規定，該項請求權，自該條例修正公布日（即八十九年二月四日）起，因五年間不行使而消滅。而該法條所定五年期間之性質，為請求權之時效消滅期間，應屬法定不變期間。故該條文所定五年時效期間，應於九十四年二月四日屆滿。本件聲請人主張其前於五十五年五月十四日，無故遭警方將其移送前台灣警備總司令部所屬職業訓導第一總隊感訓，而受拘束人身自由之矯正（保安）處分，迄至五十六年二月十八日始被釋放，惟其遲至一○一年三月十六日始提出本件國家補償之請求；雖聲請人所提請求刑事補償書狀並未記載其請求補償之法律依據，然不論其係適用刑事補償法第一條第七款規定，或依據人民受損權利回復條例第六條第一項規定請求國家補償，依前揭規定及說明，均已逾法定請求期間（分別為二年及五年）。原決定因認本件聲請人之請求已逾法定請求期間，而予以駁回，經核於法尚無不合；聲請覆審意旨並未指摘原決定有何違法或不當之情形，徒執陳詞，請求准予補償，自難認為有理由；爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"1 1 6"},{"lawName":"刑事補償法","issueRef":"1 1 7"},{"lawName":"刑事補償法","issueRef":"1 1 7"},{"lawName":"刑事補償法","issueRef":"1 1 7"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"11"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"}],"party":[]}
