{"court":"司法院－刑事補償","date":"2009-09-28T00:00:00+08:00","no":"98,台覆,365","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三六五號\r\n聲請覆審人　甲○○\r\n　　　　　　　　　　號\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十八年二月二十三日決定（九十七\r\n年賠字第五六九號），聲請覆審，本庭決定如下：\r\n　　主　文\r\n覆審之聲請駁回。\r\n　　理　由\r\n按請求（冤獄）賠償者，應由為羈押、收容、留置或執行之機關\r\n所在地或受害人之住所地、居所地或最後住所地之地方法院管轄\r\n；軍法案件，由地方軍事法院管轄；如受理賠償之機關，認為無\r\n管轄權者，應以決定駁回之，冤獄賠償法第四條第一項、第十二\r\n條第一項後段分別定有明文。本件聲請覆審人即賠償請求人（下\r\n稱聲請人）陳春稜之冤獄賠償請求，經原決定機關傳訊聲請人結\r\n果，聲請人之冤獄賠償請求有兩部分，一為民國六十六年二月十\r\n七日至六十八年二月十七日涉嫌叛亂經羈押部分，二為七十四年\r\n十一月十二日至七十七年十一月二十七日受職訓處分部分（見原\r\n決定卷第三十五、三十六頁），合先敘明。關於前一部分請求，\r\n據聲請人於原決定機關傳訊時供稱，其係被鳳山分局刑事組突然\r\n間抓到板橋職訓隊做職訓處分云云，顯非屬軍法案件；而後一部\r\n分請求，查係警察機關依當時有效之違警罰法第二十八條及台灣\r\n省戒嚴時期取締流氓辦法第六條規定，移送矯正處分，此有前台\r\n灣警備司令部職業訓導處案卷可稽，核非軍法案件。從而，原決\r\n定機關以前後兩部分均無管轄權為由，駁回聲請人本件冤獄賠償\r\n聲請之決定，並無違誤，覆審聲請意旨以職業訓練總隊隸屬於軍\r\n事機關云云，誠屬誤會，所為指摘原決定不當，求為撤銷，為無\r\n理由，應予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　  九  　月  二十八  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  十  　月　  八    日\r\n                                                     m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理　由\n按請求（冤獄）賠償者，應由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄；如受理賠償之機關，認為無管轄權者，應以決定駁回之，冤獄賠償法第四條第一項、第十二條第一項後段分別定有明文。本件聲請覆審人即賠償請求人（下稱聲請人）陳春稜之冤獄賠償請求，經原決定機關傳訊聲請人結果，聲請人之冤獄賠償請求有兩部分，一為民國六十六年二月十七日至六十八年二月十七日涉嫌叛亂經羈押部分，二為七十四年十一月十二日至七十七年十一月二十七日受職訓處分部分（見原決定卷第三十五、三十六頁），合先敘明。關於前一部分請求，據聲請人於原決定機關傳訊時供稱，其係被鳳山分局刑事組突然間抓到板橋職訓隊做職訓處分云云，顯非屬軍法案件；而後一部分請求，查係警察機關依當時有效之違警罰法第二十八條及台灣省戒嚴時期取締流氓辦法第六條規定，移送矯正處分，此有前台灣警備司令部職業訓導處案卷可稽，核非軍法案件。從而，原決定機關以前後兩部分均無管轄權為由，駁回聲請人本件冤獄賠償聲請之決定，並無違誤，覆審聲請意旨以職業訓練總隊隸屬於軍事機關云云，誠屬誤會，所為指摘原決定不當，求為撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"臺灣省戒嚴時期取締流氓辦法","issueRef":"6"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
