{"court":"司法院－刑事補償","date":"2008-03-25T00:00:00+08:00","no":"97,台覆,43","sys":"刑事","reason":"恐嚇取財","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第四三號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因恐嚇取財案件，請求冤獄賠償，不服台灣苗栗\r\n地方法院中華民國九十六年八月三十日決定（九十六年度賠字第\r\n二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人前因恐嚇取財案件，於民國九十二年十月三十日遭台\r\n灣苗栗地方法院以九十年度聲羈字第二三四號裁定羈押，計受羈\r\n押五十九日。嗣經同院以九十二年度易字第二八Ｏ號判決無罪，\r\n復經台灣高等法院臺中分院以九十四年度上易字第九七二號判決\r\n駁回上訴確定在案，爰於法定期間內請求冤獄賠償云云。原決定\r\n意旨略以：本件聲請人前因同一事由，於九十四年間分別向台灣\r\n苗栗地方法院聲請冤獄賠償，先經同院於程序上以前案經檢察官\r\n提起上訴判決尚未確定為由，而駁回其請求。嗣同院就該聲請案\r\n為實體審核後，認為聲請人於前案有冤獄賠償法第二條第三款限\r\n制賠償之情形，即因聲請人之重大過失行為致受羈押，認其聲請\r\n為無理由，而分別於九十四年七月十五日以九十四年度賠字第六\r\n號決定書、九十五年一月二十三日以九十四年度賠字第九號決定\r\n書予以駁回。嗣經聲請人對九十四年度賠字第九號決定書聲請覆\r\n議，復由前司法院冤獄賠償覆議委員會於九十五年六月十六日以\r\n九十五年度台覆字第一一六號決定書維持原決定而確定在案，此\r\n有台灣高等法院被告前案紀錄表、上述決定書各一份附卷可考。\r\n而冤獄賠償法第十二條第四項規定：「賠償之請求，經受理機關\r\n決定後，不得以同一事由，更行請求。」茲聲請人復以同一事由\r\n向同院請求冤獄賠償，核與「一事不再理」原則有違，其聲請違\r\n背法律上之程式，且無從補正，因而駁回聲請人冤獄賠償之請求\r\n。聲請覆審意旨略以：國家賠償法與冤獄賠償法係分別公布，其\r\n適用程序各異，且兩法併重，而非一事不再理，依中央法規標準\r\n法之規定，有覆議必要。又本案最後無罪確定，聲請人並無故意\r\n或重大過失，本件羈押係侵害人權，應予賠償等語。然按一事不\r\n再理為程序法上之共通原則，雖修正前冤獄賠償法未為規定，但\r\n法理上仍應同其適用，而九十六年七月十一日修正公布之冤獄賠\r\n償法已將此原則明文化，於第十二條第四項規定：「賠償之請求\r\n，經受理機關決定後，不得以同一事由，更行請求。」經查聲請\r\n人前曾以同一事由請求冤獄賠償，業據前案為駁回其請求之決定\r\n確定，茲更行請求，自與一事不再理原則有違，原決定予以駁回\r\n，洵無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理\r\n由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　三　　月　二十五　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  陳　正　庸\r\n  　                            法官  何　菁　莪\r\n    　                          法官  徐　昌　錦\r\n      　                        法官  蔡　國　在\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　四　　月　　七 　 日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"而冤獄賠償法第十二條第四項規定：「賠償之請求，經受理機關決定後，不得以同一事由，更行請求。」茲聲請人復以同一事由向同院請求冤獄賠償，核與「一事不再理」原則有違，其聲請違背法律上之程式，且無從補正，因而駁回聲請人冤獄賠償之請求。聲請覆審意旨略以：國家賠償法與冤獄賠償法係分別公布，其適用程序各異，且兩法併重，而非一事不再理，依中央法規標準法之規定，有覆議必要。又本案最後無罪確定，聲請人並無故意或重大過失，本件羈押係侵害人權，應予賠償等語。然按一事不再理為程序法上之共通原則，雖修正前冤獄賠償法未為規定，但法理上仍應同其適用，而九十六年七月十一日修正公布之冤獄賠償法已將此原則明文化，於第十二條第四項規定：「賠償之請求，經受理機關決定後，不得以同一事由，更行請求。」經查聲請人前曾以同一事由請求冤獄賠償，業據前案為駁回其請求之決定確定，茲更行請求，自與一事不再理原則有違，原決定予以駁回，洵無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"12 4"}],"party":[]}
