{"court":"司法院－刑事補償","date":"2013-01-29T00:00:00+08:00","no":"102,台覆,3","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　　一○二年度台覆字第三號\r\n聲請覆審人　邱宏建 \r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服最高法院中華民國一○一年八月十六日決定（一○一年度台\r\n刑補字第六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審意旨略以：聲請人因違反毒品危害防制條例案件，\r\n經台灣台中地方法院九十四年度毒聲字第一一六五、一三六二號\r\n裁定觀察、勒戒及強制戒治，於民國九十四年八月二十七日至九\r\n十五年六月八日間受觀察、勒戒及強制戒治處分之執行，計二百\r\n八十六日，嗣最高法院一○○年度台非字第一○二、一○三號非\r\n常上訴判決將上開裁定撤銷，並駁回檢察官之聲請，自應依刑事\r\n補償法第一條第二款規定，按一日新台幣（下同）五千元計算，\r\n補償一百四十三萬元。原決定機關以：按人民所受觀察、勒戒或\r\n強制戒治處分之裁定雖經撤銷，但其同一行為已另涉犯其他刑罰\r\n罪名，經法院認定有罪而判刑確定，並於執行時，將所受觀察、\r\n勒戒及強制戒治處分執行之日數折抵刑期，則所受損害已獲得補\r\n償回復，自不得再請求補償。聲請人之觀察、勒戒及強制戒治處\r\n分裁定，雖經最高法院以非常上訴判決撤銷，並駁回檢察官之聲\r\n請，惟聲請人同一施用毒品行為，經台灣台中地方法院一○○年\r\n度訴字第一六七六號判處罪刑，並經裁定與其另犯之台灣高等法\r\n院台中分院九十八年度上訴字第一二○四號，台灣台中地方法院\r\n九十八年度訴字第二五四五、二六三七號違反毒品危害防制條例\r\n三罪定應執行刑有期徒刑三年，台灣台中地方法院檢察署於一○\r\n○年九月二十二日以一○○年度執更富字第三四○一號執行指揮\r\n書指揮執行時，已將上開二百八十七日觀察、勒戒及強制戒治執\r\n行期間全數折抵刑期，對聲請人尚無不利或受損害可言，自不得\r\n請求賠償，其請求無理由，應予駁回。\r\n按受觀察、勒戒處分人其原受觀察、勒戒處分之裁定經撤銷確定\r\n者，其觀察、勒戒處分之執行，得準用刑事補償法之規定請求賠\r\n償，固為毒品危害防制條例第三十條之一第二項所明定。惟該規\r\n定係因人民遭不法觀察、勒戒處分致受喪失人身自由之損害，為\r\n回復其利益始給與賠償。如其所受處分之裁定雖經撤銷，但同一\r\n行為已另涉犯其他刑罰罪名，經法院認定有罪而判刑確定，並於\r\n執行時，將其於裁定撤銷前之受觀察、勒戒日數折抵該刑期，則\r\n其前受不法觀察、勒戒處分之損害，顯已獲得補償回復，自不得\r\n請求補償。本件聲請人因施用毒品案件，經台灣台中地方法院裁\r\n定觀察、勒戒及強制戒治並執行完畢，共計二百八十七日。此觀\r\n察、勒戒及強制戒治處分雖經非常上訴判決撤銷，並駁回檢察官\r\n之聲請，惟聲請人同一施用毒品行為經法院判處罪刑確定，所受\r\n觀察、勒戒及強制戒治處分之執行，已於台灣台中地方法院檢察\r\n署指揮執行其應執行之有期徒刑三年時，全數予以折抵刑期，有\r\n相關裁判及台灣台中地方法院檢察署一○○年九月二十二日一○\r\n○年執更富字第三四○一號執行指揮書在卷可稽，依前揭說明，\r\n聲請人自不得請求補償，是原決定並無違誤。聲請覆審意旨指折\r\n抵刑期係子虛烏有云云，任意指摘原決定不當，非有理由。爰決\r\n定如主文。\r\n中    華    民    國  一○二  年    一    月  二十九  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  陳  重  瑜\r\n                                法官  魏  大  喨\r\n                                法官  呂  永  福 \r\n                                法官  呂  丹  玉\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    二    月    八    日\r\n                                                      m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審意旨略以：聲請人因違反毒品危害防制條例案件，經台灣台中地方法院九十四年度毒聲字第一一六五、一三六二號裁定觀察、勒戒及強制戒治，於民國九十四年八月二十七日至九十五年六月八日間受觀察、勒戒及強制戒治處分之執行，計二百八十六日，嗣最高法院一○○年度台非字第一○二、一○三號非常上訴判決將上開裁定撤銷，並駁回檢察官之聲請，自應依刑事補償法第一條第二款規定，按一日新台幣（下同）五千元計算，補償一百四十三萬元。原決定機關以：按人民所受觀察、勒戒或強制戒治處分之裁定雖經撤銷，但其同一行為已另涉犯其他刑罰罪名，經法院認定有罪而判刑確定，並於執行時，將所受觀察、勒戒及強制戒治處分執行之日數折抵刑期，則所受損害已獲得補償回復，自不得再請求補償。聲請人之觀察、勒戒及強制戒治處分裁定，雖經最高法院以非常上訴判決撤銷，並駁回檢察官之聲請，惟聲請人同一施用毒品行為，經台灣台中地方法院一○○年度訴字第一六七六號判處罪刑，並經裁定與其另犯之台灣高等法院台中分院九十八年度上訴字第一二○四號，台灣台中地方法院九十八年度訴字第二五四五、二六三七號違反毒品危害防制條例三罪定應執行刑有期徒刑三年，台灣台中地方法院檢察署於一○○年九月二十二日以一○○年度執更富字第三四○一號執行指揮書指揮執行時，已將上開二百八十七日觀察、勒戒及強制戒治執行期間全數折抵刑期，對聲請人尚無不利或受損害可言，自不得請求賠償，其請求無理由，應予駁回。\n按受觀察、勒戒處分人其原受觀察、勒戒處分之裁定經撤銷確定者，其觀察、勒戒處分之執行，得準用刑事補償法之規定請求賠償，固為毒品危害防制條例第三十條之一第二項所明定。惟該規定係因人民遭不法觀察、勒戒處分致受喪失人身自由之損害，為回復其利益始給與賠償。如其所受處分之裁定雖經撤銷，但同一行為已另涉犯其他刑罰罪名，經法院認定有罪而判刑確定，並於執行時，將其於裁定撤銷前之受觀察、勒戒日數折抵該刑期，則其前受不法觀察、勒戒處分之損害，顯已獲得補償回復，自不得請求補償。本件聲請人因施用毒品案件，經台灣台中地方法院裁定觀察、勒戒及強制戒治並執行完畢，共計二百八十七日。此觀察、勒戒及強制戒治處分雖經非常上訴判決撤銷，並駁回檢察官之聲請，惟聲請人同一施用毒品行為經法院判處罪刑確定，所受觀察、勒戒及強制戒治處分之執行，已於台灣台中地方法院檢察署指揮執行其應執行之有期徒刑三年時，全數予以折抵刑期，有相關裁判及台灣台中地方法院檢察署一○○年九月二十二日一○○年執更富字第三四○一號執行指揮書在卷可稽，依前揭說明，聲請人自不得請求補償，是原決定並無違誤。聲請覆審意旨指折抵刑期係子虛烏有云云，任意指摘原決定不當，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"毒品危害防制條例","issueRef":"30-1 2"}],"party":[]}
