{"court":"司法院－刑事補償","date":"2013-06-24T00:00:00+08:00","no":"102,台覆,57","sys":"刑事","reason":"違反貪污治罪條例","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第五七號\r\n聲請覆審人　最高法院檢察署\r\n補償請求人　宋根鐘 \r\n上列補償請求人因違反貪污治罪條例案件，請求刑事補償，聲請\r\n覆審人不服台灣台北地方法院中華民國一○二年一月七日決定（\r\n一○一年度刑補字第三○號），聲請覆審，本庭決定如下：\r\n    主  文 \r\n原決定關於准予補償部分撤銷。\r\n    理  由\r\n本件補償請求人宋根鐘（下稱請求人）請求意旨略以：伊因涉犯\r\n貪污治罪條例案件，經台灣台北地方法院裁定自民國九十六年十\r\n月十六日起羈押，迄至同年十二月七日具保停止羈押，共計羈押\r\n五十三日。該案嗣經台灣高等法院以九十九年度上訴字第二四六\r\n五號判決無罪確定，請求以每日新台幣（下同）五千元折算羈押\r\n期間之補償等語。\r\n原決定以：請求人主張之事實，有押票、刑事判決等為證，並經\r\n調取上開違反貪污治罪條例案卷核閱無訛，堪認其於受無罪判決\r\n確定前，受羈押五十三日屬實。查請求人遭受羈押，係因其未經\r\n由民意機關審議並報經台北縣政府（現改制為新北市政府）核准\r\n，即於「本案是否同意核發土地使用權同意書，敬請鈞長裁示？\r\n」核批「擬依原核發土地同意書內容同意辦理」，隨即由行政秘\r\n書謝振華批簽會主計後，即送同案被告吳嘉榮批核「擬如宋課長\r\n擬」，並於當日即送市長批示「如主秘擬」後，同案另一被告廖\r\n新玉即持該經批核之簽稿及同意書至行政室蓋關防用印，對於其\r\n監督或主管之事務，明知違背法令（土地法第二十五條），竟藉\r\n職務之便，違法核發新店市公所同意鼎新電腦股份有限公司在已\r\n徵收而尚未撤銷之台北縣新店市（改制後為新北市○○區○○○\r\n段○○○地號公有土地上建築建築物、雜項建築物之土地使用權\r\n同意書，並依請求人指示，於八十九年五月四日，由黃新福在上\r\n開陳情書上簽收後取走八十九年土地使用權同意書。同日，廖新\r\n玉補作核發該土地使用權同意書之函稿，送由請求人決行，請求\r\n人並在該函稿上加註「自取（土地使用權同意書已用印由申請人\r\n請黃新福代表取回）」之不實內容。即請求人逕行同意核發土地\r\n使用權同意書，此一客觀事實自足使職司偵查及審判之機關，合\r\n理懷疑其涉犯貪污治罪條例嫌疑重大。復審酌吳嘉榮、陳勝閎間\r\n之供述互有出入，且與證人劉兆豐、劉碧瓊之證述內容不一，更\r\n與證人黃新福、廖新玉證述內容不符，並有其他共犯尚未到庭，\r\n另部分證據未能扣案，而有事實足認有湮滅證據或勾串共犯或證\r\n人之虞之羈押原因，確有非予羈押顯難進行追訴之必要性，故法\r\n院諭知羈押並禁止接見通信，尚難認偵審機關有何明顯違法或不\r\n當之處。而請求人學歷為台北工專畢業，遭羈押前為新店市公所\r\n工務課課長，在社會上具有相當之身分地位等情，有網路新聞乙\r\n份在卷可稽。爰審酌請求人在社會上具有相當之身分地位，其突\r\n然遭受羈押，必然使其名譽遭受重大損失，惟偵審機關之羈押決\r\n定尚未有何明顯違法或不當之處，復兼衡其之學歷、經濟能力、\r\n羈押期間所受財產上之損害、精神上之痛苦及遭受羈押時間之長\r\n短等一切情狀，認以每日賠償四千元為適當，乃決定准予賠償二\r\n十一萬二千元，並駁回請求人其餘請求。\r\n按受害人羈押之補償，依其羈押之日數，以三千元以上五千元以\r\n下折算一日支付之。受害人具有可歸責事由者，就其個案情節，\r\n依社會一般通念，認為依上開標準支付補償金顯然過高時，得依\r\n一千元以上三千元未滿之金額折算一日支付之。受理補償事件之\r\n機關決定補償金額時，應審酌一切情狀，尤應注意(一)公務員行為\r\n違法或不當之情節、(二)受害人所受損失及可歸責事由之程度。刑\r\n事補償法第六條第一項、第七條第一項第一款及第八條規定甚明\r\n。查請求人遭受羈押，係因其對於監督或主管之事務，明知違法\r\n，仍簽擬准予核發公有土地使用權同意書，足使職司偵查及審判\r\n之機關，合理懷疑其涉犯貪污治罪條例嫌疑重大等情，為原決定\r\n機關認定之事實。則請求人當時身為新店市公所主辦之工務課長\r\n，為依據法令服務於地方自治團體所屬機關而具有法定職務權限\r\n之人員，竟就職務上掌管之事務為違法行為，可見其受羈押非無\r\n可歸責於己之事由。乃原決定未就請求人涉犯貪污罪受羈押歸責\r\n程度等個案情節，依一般通念，審酌依刑事補償法第六條第一項\r\n規定之標準支付補償金，是否顯然過高，而有依同法第七條第一\r\n項第一款規定決定補償金額之情形，即逕依每日四千元之標準決\r\n定補償，自有未洽。聲請覆審意旨指摘原決定該部分不當，求予\r\n撤銷，為有理由。爰決定如主文。\r\n中    華    民    國  一○二  年    六    月  二十四  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  呂  丹  玉  \r\n                                法官  魏  大  喨  \r\n                                法官  呂  永  福  \r\n                                法官  陳  重  瑜  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○二  年    七    月    四    日\r\n                                                    G","type":"","historyHash":"","mainText":"原決定關於准予補償部分撤銷。","opinion":"理  由\n本件補償請求人宋根鐘（下稱請求人）請求意旨略以：伊因涉犯貪污治罪條例案件，經台灣台北地方法院裁定自民國九十六年十月十六日起羈押，迄至同年十二月七日具保停止羈押，共計羈押五十三日。該案嗣經台灣高等法院以九十九年度上訴字第二四六五號判決無罪確定，請求以每日新台幣（下同）五千元折算羈押期間之補償等語。\n原決定以：請求人主張之事實，有押票、刑事判決等為證，並經調取上開違反貪污治罪條例案卷核閱無訛，堪認其於受無罪判決確定前，受羈押五十三日屬實。查請求人遭受羈押，係因其未經由民意機關審議並報經台北縣政府（現改制為新北市政府）核准，即於「本案是否同意核發土地使用權同意書，敬請鈞長裁示？」核批「擬依原核發土地同意書內容同意辦理」，隨即由行政秘書謝振華批簽會主計後，即送同案被告吳嘉榮批核「擬如宋課長擬」，並於當日即送市長批示「如主秘擬」後，同案另一被告廖新玉即持該經批核之簽稿及同意書至行政室蓋關防用印，對於其監督或主管之事務，明知違背法令（土地法第二十五條），竟藉職務之便，違法核發新店市公所同意鼎新電腦股份有限公司在已徵收而尚未撤銷之台北縣新店市（改制後為新北市○○區○○○段○○○地號公有土地上建築建築物、雜項建築物之土地使用權同意書，並依請求人指示，於八十九年五月四日，由黃新福在上開陳情書上簽收後取走八十九年土地使用權同意書。同日，廖新玉補作核發該土地使用權同意書之函稿，送由請求人決行，請求人並在該函稿上加註「自取（土地使用權同意書已用印由申請人請黃新福代表取回）」之不實內容。即請求人逕行同意核發土地使用權同意書，此一客觀事實自足使職司偵查及審判之機關，合理懷疑其涉犯貪污治罪條例嫌疑重大。復審酌吳嘉榮、陳勝閎間之供述互有出入，且與證人劉兆豐、劉碧瓊之證述內容不一，更與證人黃新福、廖新玉證述內容不符，並有其他共犯尚未到庭，另部分證據未能扣案，而有事實足認有湮滅證據或勾串共犯或證人之虞之羈押原因，確有非予羈押顯難進行追訴之必要性，故法院諭知羈押並禁止接見通信，尚難認偵審機關有何明顯違法或不當之處。而請求人學歷為台北工專畢業，遭羈押前為新店市公所工務課課長，在社會上具有相當之身分地位等情，有網路新聞乙份在卷可稽。爰審酌請求人在社會上具有相當之身分地位，其突然遭受羈押，必然使其名譽遭受重大損失，惟偵審機關之羈押決定尚未有何明顯違法或不當之處，復兼衡其之學歷、經濟能力、羈押期間所受財產上之損害、精神上之痛苦及遭受羈押時間之長短等一切情狀，認以每日賠償四千元為適當，乃決定准予賠償二十一萬二千元，並駁回請求人其餘請求。\n按受害人羈押之補償，依其羈押之日數，以三千元以上五千元以下折算一日支付之。受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依上開標準支付補償金顯然過高時，得依一千元以上三千元未滿之金額折算一日支付之。受理補償事件之機關決定補償金額時，應審酌一切情狀，尤應注意(一)公務員行為違法或不當之情節、(二)受害人所受損失及可歸責事由之程度。刑事補償法第六條第一項、第七條第一項第一款及第八條規定甚明。查請求人遭受羈押，係因其對於監督或主管之事務，明知違法，仍簽擬准予核發公有土地使用權同意書，足使職司偵查及審判之機關，合理懷疑其涉犯貪污治罪條例嫌疑重大等情，為原決定機關認定之事實。則請求人當時身為新店市公所主辦之工務課長，為依據法令服務於地方自治團體所屬機關而具有法定職務權限之人員，竟就職務上掌管之事務為違法行為，可見其受羈押非無可歸責於己之事由。乃原決定未就請求人涉犯貪污罪受羈押歸責程度等個案情節，依一般通念，審酌依刑事補償法第六條第一項規定之標準支付補償金，是否顯然過高，而有依同法第七條第一項第一款規定決定補償金額之情形，即逕依每日四千元之標準決定補償，自有未洽。聲請覆審意旨指摘原決定該部分不當，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"土地法","issueRef":"25"}],"party":[]}
