{"court":"司法院－刑事補償","date":"2009-05-26T00:00:00+08:00","no":"98,台覆,188","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一八八號\r\n聲請覆審人　甲○○○\r\n　　　　　　邱 天\r\n　　　　　　丙 ○ ○\r\n上列聲請覆審人因其被繼承人丁○○叛亂案件，請求冤獄賠償，\r\n不服國防部南部地方軍事法院檢察署中華民國九十七年十二月二\r\n十五日決定（九十七年賠字第三八○號），聲請覆審，本庭決定\r\n如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人主張：聲請覆審人即賠償請求人甲\r\n○○○、乙○○、丙○○係已故丁○○之配偶、兒子（三人合稱\r\n聲請人），丁○○於二十餘年前因涉嫌叛亂案件遭前台灣南部地\r\n區警備司令部（下稱南警部）予以羈押，嗣經該部軍事檢察官處\r\n分不起訴，於釋放前共計羈押二千九百二十日等情，依冤獄賠償\r\n法第一條第一項第一款規定，以新台幣（下同）五千元折算一日\r\n，請求賠償一千四百六十萬元。\r\n原決定機關駁回聲請人之請求，係以：受害人丁○○於民國七十\r\n四年十月間，因持有槍械及子彈，為高雄市政府警察局刑警大隊\r\n查獲，而認有擾亂社會治安，涉嫌叛亂之嫌，於七十四年十月二\r\n十日以刑大偵（四）字第五二八號函解送南警部予以羈押，嗣該\r\n部軍事檢察官認丁○○叛亂罪嫌不足，於同年十一月二十九日以\r\n七十四年法字第八七八號處分書處分不起訴，並解送綠島職訓，\r\n期間共遭羈押四十一日（聲請人認遭羈押二千九百二十日，容有\r\n誤會），業據調閱原卷查明無訛。惟查受害人於不起訴處分確定\r\n前受羈押，係因受害人之行為違反公共秩序或善良風俗而情節重\r\n大者，或因受害人之故意或重大過失之行為所致者，均不得請求\r\n賠償，冤獄賠償法第二條第二款、第三款定有明文。本件雖無法\r\n證明丁○○有叛亂行為，然丁○○對持有槍械、彈藥等事實於警\r\n詢及偵查時均坦承不諱，而持有槍械、彈藥，對他人生命財產構\r\n成危險，已違反國家社會之秩序及國民一般之道德觀念，且為槍\r\n砲彈藥刀械管制條例所處罰之犯罪行為，當屬情節重大。丁○○\r\n遭受羈押，顯係自己重大過失及不良行為所致而不得請求賠償。\r\n聲請人請求賠償，為無理由，應予駁回等詞，為其決定之基礎。\r\n惟查聲請人係主張其為已故丁○○之妻、子，丁○○於二十餘年\r\n前因涉嫌叛亂案件遭南警部羈押，嗣經該部軍事檢察官處分不起\r\n訴，於釋放前共計羈押二千九百二十日，依冤獄賠償法第一條第\r\n一項第一款規定，按五千元折算一日，請求賠償一千四百六十萬\r\n元。原決定機關未查明聲請人所主張丁○○受南警部羈押之時間\r\n係何時開始及何時終止，暨其究係請求何期間之冤獄賠償，遽以\r\n丁○○係於七十四年十月二十日至同年十一月二十九日被羈押四\r\n十一日，聲請人認丁○○遭羈押二千九百二十日，容有誤會為由\r\n，將聲請人之請求駁回，已有可議。次查南警部軍事檢察官認丁\r\n○○叛亂罪嫌不足，於七十四年十一月二十九日為不起訴處分後\r\n，係將丁○○解送綠島，為原決定機關認定之事實，並有南警部\r\n七十四年法字第八七八號卷可稽，則「解送綠島」是否合法處分\r\n？丁○○有否受非法羈押，即攸關聲請人能否為本件之請求。原\r\n決定機關就上開事項未調查審認，逕為決定，亦有未合。聲請覆\r\n審意旨，指摘原決定不當，求予撤銷，非無理由。爰決定如主文\r\n。\r\n中　　華　　民　　國　九十八　年　　五　　月  二十六  日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  林  永  茂\r\n                                法官  許　澍　林\r\n                                法官  陳  國　禎\r\n                                法官  陳　東  誥\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　六　　月    六    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"原決定機關駁回聲請人之請求，係以：受害人丁○○於民國七十四年十月間，因持有槍械及子彈，為高雄市政府警察局刑警大隊查獲，而認有擾亂社會治安，涉嫌叛亂之嫌，於七十四年十月二十日以刑大偵（四）字第五二八號函解送南警部予以羈押，嗣該部軍事檢察官認丁○○叛亂罪嫌不足，於同年十一月二十九日以七十四年法字第八七八號處分書處分不起訴，並解送綠島職訓，期間共遭羈押四十一日（聲請人認遭羈押二千九百二十日，容有誤會），業據調閱原卷查明無訛。惟查受害人於不起訴處分確定前受羈押，係因受害人之行為違反公共秩序或善良風俗而情節重大者，或因受害人之故意或重大過失之行為所致者，均不得請求賠償，冤獄賠償法第二條第二款、第三款定有明文。本件雖無法證明丁○○有叛亂行為，然丁○○對持有槍械、彈藥等事實於警詢及偵查時均坦承不諱，而持有槍械、彈藥，對他人生命財產構成危險，已違反國家社會之秩序及國民一般之道德觀念，且為槍砲彈藥刀械管制條例所處罰之犯罪行為，當屬情節重大。丁○○遭受羈押，顯係自己重大過失及不良行為所致而不得請求賠償。\n聲請人請求賠償，為無理由，應予駁回等詞，為其決定之基礎。\n惟查聲請人係主張其為已故丁○○之妻、子，丁○○於二十餘年前因涉嫌叛亂案件遭南警部羈押，嗣經該部軍事檢察官處分不起訴，於釋放前共計羈押二千九百二十日，依冤獄賠償法第一條第一項第一款規定，按五千元折算一日，請求賠償一千四百六十萬元。原決定機關未查明聲請人所主張丁○○受南警部羈押之時間係何時開始及何時終止，暨其究係請求何期間之冤獄賠償，遽以丁○○係於七十四年十月二十日至同年十一月二十九日被羈押四十一日，聲請人認丁○○遭羈押二千九百二十日，容有誤會為由，將聲請人之請求駁回，已有可議。次查南警部軍事檢察官認丁○○叛亂罪嫌不足，於七十四年十一月二十九日為不起訴處分後，係將丁○○解送綠島，為原決定機關認定之事實，並有南警部七十四年法字第八七八號卷可稽，則「解送綠島」是否合法處分？丁○○有否受非法羈押，即攸關聲請人能否為本件之請求。原決定機關就上開事項未調查審認，逕為決定，亦有未合。聲請覆審意旨，指摘原決定不當，求予撤銷，非無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
