{"court":"司法院－刑事補償","date":"2010-03-23T00:00:00+08:00","no":"99,台覆,79","sys":"刑事","reason":"逃亡等","judgement":"司法院冤獄賠償法庭覆審決定書　　九十九年度台覆字第七九號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因其被繼承人乙○○涉嫌逃亡等案件，請求冤獄\r\n賠償，不服國防部南部地方軍事法院中華民國九十八年十月十二\r\n日決定（九十八年賠字第一七八號），聲請覆審，本庭決定如下\r\n：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）以其被繼承\r\n人乙○○於民國七十五年間因逃亡案件，於偵查中遭羈押數日，\r\n嗣經不起訴處分；又乙○○於七十九年間因逃亡及侮辱長官等案\r\n件，經判處有期徒刑八年，後減刑為有期徒刑四年，但實際執行\r\n有期徒刑四年四月，違法執行四個月之徒刑，均請求冤獄賠償。\r\n原決定機關認為聲請人之請求已逾請求期間，決定予以駁回。聲\r\n請人不服而聲請覆審。惟按受害人死亡者，法定繼承人得請求賠\r\n償；繼承人有數人時，其中一人請求賠償者，其效力及於全體，\r\n冤獄賠償法第六條第一項、第七條第二項本文定有明文。所謂「\r\n效力及於全體」，係指繼承人中之一人請求賠償時，其他繼承人\r\n亦視同已經請求賠償而言。倘繼承人有數人，而僅由其中一人請\r\n求賠償時，除應於決定書之理由欄敘明其中一人請求賠償之效力\r\n及於全體繼承人外，並應於當事人欄記載全體繼承人為請求人，\r\n方為適法。查本件聲請人所稱之被害人乙○○係於八十五年一月\r\n三日死亡，未有配偶子女，甲○○（即聲請人）、古潘翠卿分別\r\n為其父、其母，有戶籍資料影本附卷可稽。此項資料如果無訛，\r\n則本件聲請之效力自應及於古潘翠卿，應併列古潘翠卿為當事人\r\n始屬適法。原決定未察，僅單獨對聲請人為決定，尚嫌未洽。聲\r\n請覆審意旨，雖未指摘及此，惟原決定既有不當，自應予以撤銷\r\n，由原決定機關另為適法之處理。爰決定如主文。\r\n中    華    民    國  九十九  年    三    月  二十三  日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  林  永  茂\r\n                                法官  許  澍  林\r\n                                法官  陳  國  禎\r\n                                法官  陳  東  誥\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    四    月    一    日\r\n                                                      m","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）以其被繼承人乙○○於民國七十五年間因逃亡案件，於偵查中遭羈押數日，嗣經不起訴處分；又乙○○於七十九年間因逃亡及侮辱長官等案件，經判處有期徒刑八年，後減刑為有期徒刑四年，但實際執行有期徒刑四年四月，違法執行四個月之徒刑，均請求冤獄賠償。\n原決定機關認為聲請人之請求已逾請求期間，決定予以駁回。聲請人不服而聲請覆審。惟按受害人死亡者，法定繼承人得請求賠償；繼承人有數人時，其中一人請求賠償者，其效力及於全體，冤獄賠償法第六條第一項、第七條第二項本文定有明文。所謂「效力及於全體」，係指繼承人中之一人請求賠償時，其他繼承人亦視同已經請求賠償而言。倘繼承人有數人，而僅由其中一人請求賠償時，除應於決定書之理由欄敘明其中一人請求賠償之效力及於全體繼承人外，並應於當事人欄記載全體繼承人為請求人，方為適法。查本件聲請人所稱之被害人乙○○係於八十五年一月三日死亡，未有配偶子女，甲○○（即聲請人）、古潘翠卿分別為其父、其母，有戶籍資料影本附卷可稽。此項資料如果無訛，則本件聲請之效力自應及於古潘翠卿，應併列古潘翠卿為當事人始屬適法。原決定未察，僅單獨對聲請人為決定，尚嫌未洽。聲請覆審意旨，雖未指摘及此，惟原決定既有不當，自應予以撤銷，由原決定機關另為適法之處理。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7 2"}],"party":[]}
