{"court":"司法院－刑事補償","date":"2008-08-25T00:00:00+08:00","no":"97,台覆,184","sys":"刑事","reason":"竊盜","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一八四號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因竊盜案件，請求冤獄賠償，不服台灣高雄地方\r\n法院檢察署中華民國九十七年三月七日決定（九十七年度冤獄賠\r\n償字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因竊盜案件，於民國九十六年十月十日經台灣高雄地\r\n方法院檢察署檢察官聲請裁定羈押，至同年十一月十六日獲釋，\r\n共受羈押三十七日。嗣該竊盜案件經檢察官於九十六年十二月十\r\n一日以九十六年度偵字第二九二四０號為不起訴處分確定，爰依\r\n冤獄賠償法第一條第一項第一款規定請求賠償等語。原決定意旨\r\n略以：聲請人於九十六年十月十日晚上十時五十分許，與張志源\r\n（業經提起公訴）共乘車牌號碼二七八八—JQ號自小客車，經高\r\n雄縣杉林鄉○○路一號產業道路路口處，因行跡可疑，為警攔檢\r\n，張志源乘隙逃逸，警方嗣於上開自小客車內查扣第一級毒品海\r\n洛因二包、電子秤一台、各型式手錶十七支、數位相機一台、紀\r\n念金幣等違禁物及贓證物，而以聲請人涉嫌竊盜、施用毒品等罪\r\n嫌，移送台灣高雄地方法院檢察署偵辦；檢察官以聲請人涉嫌竊\r\n盜、施用毒品等犯行，且犯罪嫌疑重大，共犯張志源尚未到案仍\r\n有串證之虞，聲請人前有多次犯案經通緝始行到案之紀錄，有逃\r\n亡之虞，非予羈押，顯難進行追訴，而依刑事訴訟法第一百零一\r\n條第一項第一、二款規定，聲請台灣高雄地方法院裁定羈押。是\r\n聲請人係因涉犯竊盜及施用毒品二罪，且犯罪嫌疑重大，復有串\r\n證之虞，始受羈押。又聲請人所涉上揭竊盜犯行，經偵查結果，\r\n雖因犯罪嫌疑不足，而為不起訴處分確定；然就其所涉上開施用\r\n毒品犯行部分，則經檢察官偵查終結提起公訴，由台灣高雄地方\r\n法院以九十七年度訴字第二七八號案件審理中，是其所涉此部分\r\n犯行，即無經不起訴處分或無罪判決確定情形，自不得請求賠償\r\n。再聲請人於深夜時分猶與張志源同行共乘一車，並為員警查獲\r\n毒品海洛因及手錶、金幣等贓物之行為，足以令人合理懷疑其有\r\n參與竊盜犯行。是聲請人之受羈押，係因其自己之重大過失行為\r\n所致，亦不得請求賠償。因認其請求無理由，而予駁回。聲請覆\r\n審意旨略謂：台灣高雄地方法院九十六年度聲羈字第一一四八號\r\n案件押票、台灣高雄看守所新收通知書、台灣高雄地方法院檢察\r\n署雄檢惟萬九十六年度聲他一六三一字第九七三四八號函及九十\r\n六年度偵字第二九二四０號不起訴處分書均僅列竊盜案由，未提\r\n及施用毒品，聲請人確係僅因竊盜罪而遭羈押，原決定機關未能\r\n舉證聲請人同時因施用毒品罪而受羈押，且聲請人因機車故障而\r\n順道搭乘張志源駕駛之自小客車，不清楚案情。原決定有違誤，\r\n應准予賠償云云。惟查：依卷內資料，聲請人係因深夜與竊盜嫌\r\n犯駕車行經鄉○○○道路，為警在聲請人搭坐之汽車後座查獲扣\r\n案贓物及毒品海洛因，經警以其涉嫌竊盜及施用毒品犯行詢問後\r\n，以聲請人涉犯竊盜及違反毒品危害防制條例罪嫌，移送台灣高\r\n雄地方法院檢察署偵查，由檢察官就竊盜及施用毒品情節予以訊\r\n問後，以其所涉竊盜及施用毒品罪嫌重大，且同案之嫌犯張志源\r\n未到案（當場逃逸），而有串供之虞，另聲請人前多次犯案經通\r\n緝始到案，有逃亡之虞，非予羈押，難以進行追訴為由，向台灣\r\n高雄地方法院聲請裁定予以羈押，經該院法官以檢察官聲請羈押\r\n書（包括竊盜及施用毒品兩部分）提示並就扣案贓物及毒品海洛\r\n因訊問聲請人，又當庭勘驗聲請人手背及其上疑似有多處針孔黑\r\n點後，以聲請人否認犯行，但有毒品前科及勘驗其手背上施打（\r\n毒品）針孔之痕跡，及共犯張志源未到案而有串證之虞，而裁定\r\n對聲請人准予羈押，並在押票之羈押事由欄記載「如報到單所載\r\n」，此有高雄縣政府警察局旗山分局刑事案件報告書、警詢筆錄\r\n、檢察官訊問筆錄、台灣高雄地方法院法官訊問筆錄、押票影本\r\n等在卷可參。是聲請人在警詢、偵查及法院訊問時，均經多次以\r\n竊盜及施用毒品罪嫌予以訊問，且檢察官以聲請人涉犯上開兩罪\r\n而聲請羈押，法院亦係以聲請人涉嫌上開兩部分犯嫌而裁定羈押\r\n，應無疑義。況聲請人既經檢察官及法院多次以竊盜及施用毒品\r\n情節予以訊問調查，其涉嫌竊盜及施用毒品兩部分而被羈押，亦\r\n應為聲請人所明知。是原決定機關以聲請人涉犯施用毒品罪嫌，\r\n業經檢察官起訴而由台灣高雄地方法院九十七年度訴字第二七八\r\n號案件審理中，與冤獄賠償法第一條第一項第一款請求之事由不\r\n符，而駁回其請求，經核於法即無不合。聲請覆審意旨，仍執其\r\n未因涉嫌施用毒品而受羈押云云，指摘原決定不當，求予撤銷，\r\n為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　八　　月　二十五　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　九　　月　　五　　日\r\n                                                      ｖ\r\n","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因竊盜案件，於民國九十六年十月十日經台灣高雄地方法院檢察署檢察官聲請裁定羈押，至同年十一月十六日獲釋，共受羈押三十七日。嗣該竊盜案件經檢察官於九十六年十二月十一日以九十六年度偵字第二九二四０號為不起訴處分確定，爰依冤獄賠償法第一條第一項第一款規定請求賠償等語。原決定意旨略以：聲請人於九十六年十月十日晚上十時五十分許，與張志源（業經提起公訴）共乘車牌號碼二七八八—JQ號自小客車，經高雄縣杉林鄉○○路一號產業道路路口處，因行跡可疑，為警攔檢，張志源乘隙逃逸，警方嗣於上開自小客車內查扣第一級毒品海洛因二包、電子秤一台、各型式手錶十七支、數位相機一台、紀念金幣等違禁物及贓證物，而以聲請人涉嫌竊盜、施用毒品等罪嫌，移送台灣高雄地方法院檢察署偵辦；檢察官以聲請人涉嫌竊盜、施用毒品等犯行，且犯罪嫌疑重大，共犯張志源尚未到案仍有串證之虞，聲請人前有多次犯案經通緝始行到案之紀錄，有逃亡之虞，非予羈押，顯難進行追訴，而依刑事訴訟法第一百零一條第一項第一、二款規定，聲請台灣高雄地方法院裁定羈押。是聲請人係因涉犯竊盜及施用毒品二罪，且犯罪嫌疑重大，復有串證之虞，始受羈押。又聲請人所涉上揭竊盜犯行，經偵查結果，雖因犯罪嫌疑不足，而為不起訴處分確定；然就其所涉上開施用毒品犯行部分，則經檢察官偵查終結提起公訴，由台灣高雄地方法院以九十七年度訴字第二七八號案件審理中，是其所涉此部分犯行，即無經不起訴處分或無罪判決確定情形，自不得請求賠償。再聲請人於深夜時分猶與張志源同行共乘一車，並為員警查獲毒品海洛因及手錶、金幣等贓物之行為，足以令人合理懷疑其有參與竊盜犯行。是聲請人之受羈押，係因其自己之重大過失行為所致，亦不得請求賠償。因認其請求無理由，而予駁回。聲請覆審意旨略謂：台灣高雄地方法院九十六年度聲羈字第一一四八號案件押票、台灣高雄看守所新收通知書、台灣高雄地方法院檢察署雄檢惟萬九十六年度聲他一六三一字第九七三四八號函及九十六年度偵字第二九二四０號不起訴處分書均僅列竊盜案由，未提及施用毒品，聲請人確係僅因竊盜罪而遭羈押，原決定機關未能舉證聲請人同時因施用毒品罪而受羈押，且聲請人因機車故障而順道搭乘張志源駕駛之自小客車，不清楚案情。原決定有違誤，應准予賠償云云。惟查：依卷內資料，聲請人係因深夜與竊盜嫌犯駕車行經鄉○○○道路，為警在聲請人搭坐之汽車後座查獲扣案贓物及毒品海洛因，經警以其涉嫌竊盜及施用毒品犯行詢問後，以聲請人涉犯竊盜及違反毒品危害防制條例罪嫌，移送台灣高雄地方法院檢察署偵查，由檢察官就竊盜及施用毒品情節予以訊問後，以其所涉竊盜及施用毒品罪嫌重大，且同案之嫌犯張志源未到案（當場逃逸），而有串供之虞，另聲請人前多次犯案經通緝始到案，有逃亡之虞，非予羈押，難以進行追訴為由，向台灣高雄地方法院聲請裁定予以羈押，經該院法官以檢察官聲請羈押書（包括竊盜及施用毒品兩部分）提示並就扣案贓物及毒品海洛因訊問聲請人，又當庭勘驗聲請人手背及其上疑似有多處針孔黑點後，以聲請人否認犯行，但有毒品前科及勘驗其手背上施打（毒品）針孔之痕跡，及共犯張志源未到案而有串證之虞，而裁定對聲請人准予羈押，並在押票之羈押事由欄記載「如報到單所載」，此有高雄縣政府警察局旗山分局刑事案件報告書、警詢筆錄、檢察官訊問筆錄、台灣高雄地方法院法官訊問筆錄、押票影本等在卷可參。是聲請人在警詢、偵查及法院訊問時，均經多次以竊盜及施用毒品罪嫌予以訊問，且檢察官以聲請人涉犯上開兩罪而聲請羈押，法院亦係以聲請人涉嫌上開兩部分犯嫌而裁定羈押，應無疑義。況聲請人既經檢察官及法院多次以竊盜及施用毒品情節予以訊問調查，其涉嫌竊盜及施用毒品兩部分而被羈押，亦應為聲請人所明知。是原決定機關以聲請人涉犯施用毒品罪嫌，業經檢察官起訴而由台灣高雄地方法院九十七年度訴字第二七八號案件審理中，與冤獄賠償法第一條第一項第一款請求之事由不符，而駁回其請求，經核於法即無不合。聲請覆審意旨，仍執其未因涉嫌施用毒品而受羈押云云，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事訴訟法","issueRef":"101 1 1"},{"lawName":"刑事訴訟法","issueRef":"101 1 2"}],"party":[]}
