{"court":"司法院－刑事補償","date":"2008-05-19T00:00:00+08:00","no":"97,台覆,126","sys":"刑事","reason":"違反槍砲彈藥刀械管制條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一二六號\r\n聲請覆審人　甲○○\r\n　　　　　　　　　　26巷2號.\r\n代　理　人　呂理胡律師\r\n上列聲請覆審人因違反槍砲彈藥刀械管制條例案件，請求冤獄賠\r\n償，不服台灣桃園地方法院中華民國九十六年十二月三十一日決\r\n定（九十六年度賠字第十七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人前因涉嫌違反槍砲彈藥刀械管制條例案件，於民國九\r\n十五年九月二十七日，經台灣桃園地方法院檢察署檢察官向法院\r\n聲請羈押，迄九十六年四月十六日，經第一審諭知無罪並當庭開\r\n釋，案經檢察官上訴，由台灣高等法院駁回上訴而確定在案。聲\r\n請人於無罪判決確定前共遭羈押二百零一日，爰依法請求以新台\r\n幣（下同）五千元折算一日賠償聲請人，應賠償一百萬五千元等\r\n語。原決定以：按受理冤獄賠償事件之機關認為請求無理由者，\r\n應以決定駁回之，冤獄賠償法第十二條第一項定有明文。又依刑\r\n事訴訟法受理之案件，在無罪判決確定前曾受羈押，受害人固得\r\n依冤獄賠償法第一條第一項第一款規定請求國家賠償，惟如行為\r\n人係因故意或重大過失行為，致受羈押者，依同法第二條第三款\r\n規定，則仍不得請求賠償。至於前開條文所稱之因故意或重大過\r\n失行為，致受羈押，參酌辦理冤獄賠償事件應行注意事項第四項\r\n規定，則係指其羈押之發生，乃由於受害人本人之不當行為所致\r\n者，例如意圖使偵查或審判陷於錯誤，而湮滅或偽造證據或冒名\r\n頂替或虛偽之自白，或因重大過失不及時提出有利證據，及依刑\r\n事訴訟法第二百五十四條為不起訴處分之情形等是。本件聲請人\r\n於九十五年九月二十七日，因涉嫌非法持有霰彈槍一把、制式霰\r\n彈三顆，在偵查中經台灣桃園地方法院檢察署檢察官向原審法院\r\n聲請羈押，經原審法院以聲請人涉犯槍砲彈藥刀械管制條例第八\r\n條第四項之罪嫌，嫌疑重大，其指述之槍、彈所有人余正偉未到\r\n庭，有串證之虞，並有羈押必要為由，而予羈押聲請人。嗣經法\r\n院審理後，以聲請人所辯：上開槍、彈是余正偉所有，伊不知來\r\n源為何等語，與證人余正偉所述相符，且聲請人於九十五年九月\r\n二十七日到案後隨即遭到羈押，而余正偉則持續逃匿在外，至九\r\n十六年二月六日始經緝獲到案，二人之間並無勾串可能，參酌本\r\n案藏放槍枝的八八八二－ＫＴ號小客車亦係余正偉所有，非聲請\r\n人所有，故聲請人所辯，應可採信，至於查獲警員趙志強指述查\r\n獲聲請人之經過，尚不足採為不利於聲請人之認定，何況，縱認\r\n聲請人知悉該車車內藏有槍、彈，亦不能證明聲請人有持有之意\r\n為由，於九十六年四月十六日以九十五年訴字第二五三三號判決\r\n聲請人無罪，並當庭釋放，嗣檢察官不服提起上訴，經台灣高等\r\n法院以九十六年度上訴字第二一六三號判決駁回上訴而確定等情\r\n。業經調取全案卷證核閱無誤，聲請人在判決無罪確定前，受羈\r\n押二百零一日之事實，應可認定。惟證人趙志強就查獲聲請人之\r\n經過，於原審審理時證稱：「當天（現場）有打架的事件，我詢\r\n問附近民眾是誰在打架，民眾就說甲○○，然後甲○○剛好在檳\r\n榔攤那裡，是一個活動的貨櫃車，民眾就指著他，接著他走過來\r\n靠近我的時候，當時我站在他停車的位置，就在凱悅ＫＴＶ的正\r\n對面，然後因為是民眾說有打架，槍械事件，說有二、三把槍出\r\n現，所以他走過來的時候，我就先觀察他身上有沒有槍械，後來\r\n發現沒有，我才上前到大同、民權路口盤問他，要他把證件給我\r\n看，然後他就很緊張說他沒有賣毒，當時他身體抖的很嚴重，我\r\n們可以確定他就是到凱悅ＫＴＶ鬥毆的人，他說他沒有賣毒，然\r\n後我說要他把車子打開給我們看，他身上有車子的遙控器，車子\r\n打開的時候，在副駕駛座我們就看到那把霰彈槍，而且槍已經上\r\n膛，槍就在座位上很明顯，連任何的遮蓋都沒有，很明顯」等語\r\n，審判長詢以：「在現場的時候，甲○○都沒有提到余正偉這個\r\n人，也沒有提到槍是余正偉帶過來的」時，明確證稱：「沒有，\r\n是後來我們帶甲○○回（甲○○）家，……他就自己說槍是余正\r\n偉的」等語，而聲請人經起訴，案移法院審理時，對其遭查獲之\r\n過程亦供稱：我不是在車上被盤查的，我是上完廁所在旁邊的路\r\n上，有一個警察檢查我的身分證、身上，然後問我有沒有開車，\r\n我說有，接著警察叫我開車門，然後他就搜車子，然後看見外套\r\n，警察就叫我把外套拿開來，我才發現那裡有槍跟子彈，警察就\r\n把我押在地上半個小時後，帶我回警察局，警察在現場只有問我\r\n槍是不是我的，我說不是，我說這麼多人，可不可以先帶我回警\r\n察局，我沒有跟警察說槍枝的所有人現在在ＫＴＶ裡面，我說車\r\n子是我跟別人借的等語，與警員前開所述相符，而警員亦確實在\r\n聲請人右後褲袋內之皮夾內，扣得約八點七公克之Ｋ他命，有警\r\n詢筆錄在卷可參，足證警員所述不虛，亦足認聲請人於警員盤查\r\n時不僅持有藏放本案槍、彈之小客車之遙控器，亦未即時向警員\r\n吐露槍、彈來源，及余正偉當時正在盤查現場附近之ＫＴＶ內等\r\n對其有利之事證，以供警員調查，甚至向警員陳稱：車是伊向人\r\n借的等語，致警員無法調查此一有利於聲請人之事證，徒然延宕\r\n偵查、審判程序之進行，並因此遭法院羈押，此觀余正偉嗣後經\r\n檢察官屢次傳喚不到，經發佈通緝後始於九十六年二月六日緝獲\r\n歸案一節，益臻明顯，從而，聲請人顯係因重大過失，而不及時\r\n提出有利證據，已可認定，依冤獄賠償法第二條第三款規定，即\r\n不得請求賠償，其請求為無理由，而予駁回。聲請覆審意旨略稱\r\n：本件無罪確定判決已說明警員趙自強所證：聲請人參與鬥毆、\r\n持槍云云，為傳聞之詞，不足資為聲請人不利之認定。又聲請人\r\n於警詢中即堅稱：查獲之槍、彈係余正偉所有等語，此亦為原確\r\n定判決採信，並無任何陷偵查於錯誤可言。原決定仍執趙志強之\r\n證言，認聲請人有重大過失而不得請求賠償，即有違誤。請撤銷\r\n原決定，並准賠償一百萬五千元等語。惟查：證人即警員趙志強\r\n所稱：聲請人當時持有汽車遙控器，及未即時供出余正偉等語，\r\n係出於其親自之見聞，並非轉述他人傳聞之詞，聲請意旨認其為\r\n傳聞之詞，已有誤解。而原決定已就其認定：聲請人於警員盤查\r\n時，不僅持有藏放本案槍、彈之小客車之遙控器，亦未即時向警\r\n員吐露槍、彈來源，及余正偉當時正在盤查現場附近之ＫＴＶ內\r\n等對其有利之事證，供警員調查，甚至向警員陳稱：車是伊向人\r\n借的等語，致警員無法調查此一有利於聲請人之事證，徒然延宕\r\n偵查、審判程序之進行等情。而認聲請人顯係因重大過失，而不\r\n及時提出有利證據，依冤獄賠償法第二條第三款規定，即不得請\r\n求賠償，其請求為無理由，而予駁回之理由，詳予說明，核無不\r\n合。聲請覆審意旨徒憑己見，指摘原決定不當，求予撤銷，為無\r\n理由，應予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　五　　月　 十九 　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　五　　月　二十九　日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人前因涉嫌違反槍砲彈藥刀械管制條例案件，於民國九十五年九月二十七日，經台灣桃園地方法院檢察署檢察官向法院聲請羈押，迄九十六年四月十六日，經第一審諭知無罪並當庭開釋，案經檢察官上訴，由台灣高等法院駁回上訴而確定在案。聲請人於無罪判決確定前共遭羈押二百零一日，爰依法請求以新台幣（下同）五千元折算一日賠償聲請人，應賠償一百萬五千元等語。原決定以：按受理冤獄賠償事件之機關認為請求無理由者，應以決定駁回之，冤獄賠償法第十二條第一項定有明文。又依刑事訴訟法受理之案件，在無罪判決確定前曾受羈押，受害人固得依冤獄賠償法第一條第一項第一款規定請求國家賠償，惟如行為人係因故意或重大過失行為，致受羈押者，依同法第二條第三款規定，則仍不得請求賠償。至於前開條文所稱之因故意或重大過失行為，致受羈押，參酌辦理冤獄賠償事件應行注意事項第四項規定，則係指其羈押之發生，乃由於受害人本人之不當行為所致者，例如意圖使偵查或審判陷於錯誤，而湮滅或偽造證據或冒名頂替或虛偽之自白，或因重大過失不及時提出有利證據，及依刑事訴訟法第二百五十四條為不起訴處分之情形等是。本件聲請人於九十五年九月二十七日，因涉嫌非法持有霰彈槍一把、制式霰彈三顆，在偵查中經台灣桃園地方法院檢察署檢察官向原審法院聲請羈押，經原審法院以聲請人涉犯槍砲彈藥刀械管制條例第八條第四項之罪嫌，嫌疑重大，其指述之槍、彈所有人余正偉未到庭，有串證之虞，並有羈押必要為由，而予羈押聲請人。嗣經法院審理後，以聲請人所辯：上開槍、彈是余正偉所有，伊不知來源為何等語，與證人余正偉所述相符，且聲請人於九十五年九月二十七日到案後隨即遭到羈押，而余正偉則持續逃匿在外，至九十六年二月六日始經緝獲到案，二人之間並無勾串可能，參酌本案藏放槍枝的八八八二－ＫＴ號小客車亦係余正偉所有，非聲請人所有，故聲請人所辯，應可採信，至於查獲警員趙志強指述查獲聲請人之經過，尚不足採為不利於聲請人之認定，何況，縱認聲請人知悉該車車內藏有槍、彈，亦不能證明聲請人有持有之意為由，於九十六年四月十六日以九十五年訴字第二五三三號判決聲請人無罪，並當庭釋放，嗣檢察官不服提起上訴，經台灣高等法院以九十六年度上訴字第二一六三號判決駁回上訴而確定等情。業經調取全案卷證核閱無誤，聲請人在判決無罪確定前，受羈押二百零一日之事實，應可認定。惟證人趙志強就查獲聲請人之經過，於原審審理時證稱：「當天（現場）有打架的事件，我詢問附近民眾是誰在打架，民眾就說甲○○，然後甲○○剛好在檳榔攤那裡，是一個活動的貨櫃車，民眾就指著他，接著他走過來靠近我的時候，當時我站在他停車的位置，就在凱悅ＫＴＶ的正對面，然後因為是民眾說有打架，槍械事件，說有二、三把槍出現，所以他走過來的時候，我就先觀察他身上有沒有槍械，後來發現沒有，我才上前到大同、民權路口盤問他，要他把證件給我看，然後他就很緊張說他沒有賣毒，當時他身體抖的很嚴重，我們可以確定他就是到凱悅ＫＴＶ鬥毆的人，他說他沒有賣毒，然後我說要他把車子打開給我們看，他身上有車子的遙控器，車子打開的時候，在副駕駛座我們就看到那把霰彈槍，而且槍已經上膛，槍就在座位上很明顯，連任何的遮蓋都沒有，很明顯」等語，審判長詢以：「在現場的時候，甲○○都沒有提到余正偉這個人，也沒有提到槍是余正偉帶過來的」時，明確證稱：「沒有，是後來我們帶甲○○回（甲○○）家，……他就自己說槍是余正偉的」等語，而聲請人經起訴，案移法院審理時，對其遭查獲之過程亦供稱：我不是在車上被盤查的，我是上完廁所在旁邊的路上，有一個警察檢查我的身分證、身上，然後問我有沒有開車，我說有，接著警察叫我開車門，然後他就搜車子，然後看見外套，警察就叫我把外套拿開來，我才發現那裡有槍跟子彈，警察就把我押在地上半個小時後，帶我回警察局，警察在現場只有問我槍是不是我的，我說不是，我說這麼多人，可不可以先帶我回警察局，我沒有跟警察說槍枝的所有人現在在ＫＴＶ裡面，我說車子是我跟別人借的等語，與警員前開所述相符，而警員亦確實在聲請人右後褲袋內之皮夾內，扣得約八點七公克之Ｋ他命，有警詢筆錄在卷可參，足證警員所述不虛，亦足認聲請人於警員盤查時不僅持有藏放本案槍、彈之小客車之遙控器，亦未即時向警員吐露槍、彈來源，及余正偉當時正在盤查現場附近之ＫＴＶ內等對其有利之事證，以供警員調查，甚至向警員陳稱：車是伊向人借的等語，致警員無法調查此一有利於聲請人之事證，徒然延宕偵查、審判程序之進行，並因此遭法院羈押，此觀余正偉嗣後經檢察官屢次傳喚不到，經發佈通緝後始於九十六年二月六日緝獲歸案一節，益臻明顯，從而，聲請人顯係因重大過失，而不及時提出有利證據，已可認定，依冤獄賠償法第二條第三款規定，即不得請求賠償，其請求為無理由，而予駁回。聲請覆審意旨略稱：本件無罪確定判決已說明警員趙自強所證：聲請人參與鬥毆、持槍云云，為傳聞之詞，不足資為聲請人不利之認定。又聲請人於警詢中即堅稱：查獲之槍、彈係余正偉所有等語，此亦為原確定判決採信，並無任何陷偵查於錯誤可言。原決定仍執趙志強之證言，認聲請人有重大過失而不得請求賠償，即有違誤。請撤銷原決定，並准賠償一百萬五千元等語。惟查：證人即警員趙志強所稱：聲請人當時持有汽車遙控器，及未即時供出余正偉等語，係出於其親自之見聞，並非轉述他人傳聞之詞，聲請意旨認其為傳聞之詞，已有誤解。而原決定已就其認定：聲請人於警員盤查時，不僅持有藏放本案槍、彈之小客車之遙控器，亦未即時向警員吐露槍、彈來源，及余正偉當時正在盤查現場附近之ＫＴＶ內等對其有利之事證，供警員調查，甚至向警員陳稱：車是伊向人借的等語，致警員無法調查此一有利於聲請人之事證，徒然延宕偵查、審判程序之進行等情。而認聲請人顯係因重大過失，而不及時提出有利證據，依冤獄賠償法第二條第三款規定，即不得請求賠償，其請求為無理由，而予駁回之理由，詳予說明，核無不合。聲請覆審意旨徒憑己見，指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事訴訟法","issueRef":"254"},{"lawName":"槍砲彈藥刀械管制條例","issueRef":"8 4"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"呂理胡律師"}]}
