{"court":"司法院－刑事補償","date":"2009-06-22T00:00:00+08:00","no":"98,台覆,214","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二一四號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十八年二月三日決定（九十七年賠\r\n字第六一三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因叛亂嫌疑案件，經前台灣南部地區警備司令部軍事\r\n檢察官處分不起訴前，於民國七十四年間曾受羈押一百二十日，\r\n爰依冤獄賠償法第一條第一項第一款之規定，請求以新台幣（下\r\n同）五千元折算一日，支付國家賠償六十萬元等語。原決定意旨\r\n以：本件聲請人僅檢附身分證影本一份即提出賠償請求，核與冤\r\n獄賠償法第五條第四款規定冤獄賠償之請求，應附具不起訴處分\r\n書之正本或其他相關之證明文件不符。又經向後備司令部函查結\r\n果，並無聲請人之相關卷宗資料，有該部九十八年一月八日國後\r\n督法字第○九八○○○○○二一號函在卷可稽，是聲請人之請求\r\n已不符法律上之程式。縱未定期命聲請人補正，然其曾於九十二\r\n年間，以同一事由聲請冤獄賠償，經台灣高雄地方法院（下稱高\r\n雄地院）於九十三年一月八日以九十二年度賠字第四五二號決定\r\n書，為實體審認，駁回其聲請，有高雄地院九十八年一月十六日\r\n雄院高文字第○九八○○○○一五五號函及決定書一份在卷可稽\r\n，聲請人自不得更行請求等詞，駁回聲請人之請求。聲請覆審意\r\n旨略謂：聲請人雖於九十二年間請求冤獄賠償，經高雄地院駁回\r\n，惟當時所有請求賠償者均未附不起訴處分書，原決定機關應再\r\n詳查准予賠償云云，求為撤銷原決定。按賠償之請求經受理機關\r\n決定後，不得以同一事由，更行請求；受理機關對於賠償之請求\r\n曾經實體決定者，應以決定駁回之。冤獄賠償法第十二條第四項\r\n及辦理冤獄賠償事件應行注意事項第十二點分別定有明文。查聲\r\n請人自陳於九十二年間，向高雄地院請求冤獄賠償，而被駁回，\r\n並有該院九十二年度賠字第四五二號決定書一份附卷足稽。依該\r\n決定書之理由欄記載：聲請人因共同私運管制物品進口逾公告數\r\n額，經高雄地院以犯懲治走私條例之罪，判處有期徒刑四月確定\r\n，並以叛亂罪嫌所受羈押日數八十五日折抵刑期，執行完畢，有\r\n台灣高等法院被告全國前案記錄表可參等情，因認聲請人之請求\r\n為無理由，而予駁回。茲聲請人以同一事由，更行請求，依上說\r\n明，原決定予以駁回，經核於法洵無違誤。聲請覆審意旨任意指\r\n摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　六　　月  二十二  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳　正　一\r\n                                法官  林　錦　芳\r\n                                法官  王  仁　貴\r\n                                法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　七　　月    二    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因叛亂嫌疑案件，經前台灣南部地區警備司令部軍事檢察官處分不起訴前，於民國七十四年間曾受羈押一百二十日，爰依冤獄賠償法第一條第一項第一款之規定，請求以新台幣（下同）五千元折算一日，支付國家賠償六十萬元等語。原決定意旨以：本件聲請人僅檢附身分證影本一份即提出賠償請求，核與冤獄賠償法第五條第四款規定冤獄賠償之請求，應附具不起訴處分書之正本或其他相關之證明文件不符。又經向後備司令部函查結果，並無聲請人之相關卷宗資料，有該部九十八年一月八日國後督法字第○九八○○○○○二一號函在卷可稽，是聲請人之請求已不符法律上之程式。縱未定期命聲請人補正，然其曾於九十二年間，以同一事由聲請冤獄賠償，經台灣高雄地方法院（下稱高雄地院）於九十三年一月八日以九十二年度賠字第四五二號決定書，為實體審認，駁回其聲請，有高雄地院九十八年一月十六日雄院高文字第○九八○○○○一五五號函及決定書一份在卷可稽，聲請人自不得更行請求等詞，駁回聲請人之請求。聲請覆審意旨略謂：聲請人雖於九十二年間請求冤獄賠償，經高雄地院駁回，惟當時所有請求賠償者均未附不起訴處分書，原決定機關應再詳查准予賠償云云，求為撤銷原決定。按賠償之請求經受理機關決定後，不得以同一事由，更行請求；受理機關對於賠償之請求曾經實體決定者，應以決定駁回之。冤獄賠償法第十二條第四項及辦理冤獄賠償事件應行注意事項第十二點分別定有明文。查聲請人自陳於九十二年間，向高雄地院請求冤獄賠償，而被駁回，並有該院九十二年度賠字第四五二號決定書一份附卷足稽。依該決定書之理由欄記載：聲請人因共同私運管制物品進口逾公告數額，經高雄地院以犯懲治走私條例之罪，判處有期徒刑四月確定，並以叛亂罪嫌所受羈押日數八十五日折抵刑期，執行完畢，有台灣高等法院被告全國前案記錄表可參等情，因認聲請人之請求為無理由，而予駁回。茲聲請人以同一事由，更行請求，依上說明，原決定予以駁回，經核於法洵無違誤。聲請覆審意旨任意指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"12 4"}],"party":[]}
