{"court":"司法院－刑事補償","date":"2009-06-22T00:00:00+08:00","no":"98,台覆,212","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二一二號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十七年十二月二十九日決定（九十\r\n七年賠字第一二六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因叛亂嫌疑案件，於前台灣南部地區警備司令部（下\r\n稱前南警部）軍事檢察官處分不起訴前，曾受羈押，爰依冤獄賠\r\n償法第一條第一項第一款之規定，請求國家賠償等語。原決定意\r\n旨以：聲請人因叛亂嫌疑案件，經前高雄市政府警察局苓雅分局\r\n於民國七十三年十二月二日以高市警苓分刑字第一五七三○號刑\r\n事案件移送書解送前南警部偵辦，並於當日予以羈押，嗣因叛亂\r\n罪嫌不足，於七十四年三月十八日以七十三年法字第三四三之一\r\n號處分不起訴釋放，同日逕送前台灣警備總司令部職業訓導第三\r\n總隊施予矯正處分，有前南警部七十三年法字第三四三之一號卷\r\n宗影本及所附不起訴處分書、押票與釋票回證在卷可稽。惟據其\r\n於偵查中自白確有擄人勒索及擾亂治安之行為，並經前南警部軍\r\n事檢察官傳喚證人即被害人李泰輝到庭證稱：伊於七十三年十一\r\n月二十七日凌晨三時十五分許，在佳星茶藝館，被黃進輝持開山\r\n刀夥同「老三」等四人從店裡把我挾持至一輛白色轎車內，至澄\r\n清湖勒索新台幣（下同）三十萬元，黃進輝持開山刀，甲○○與\r\n蔡文忠各持鋼筆槍乙支，挾持並勒索伊等語屬實。聲請人擄人勒\r\n索及擾亂治安之行為，違反公共秩序及善良風俗，顯已逾越社會\r\n通常觀念所能容忍之程度，情節重大，依冤獄賠償法第二條第二\r\n款之規定，不得請求賠償等詞，認聲請人之請求為無理由，予以\r\n駁回。聲請覆審意旨略謂：聲請人所涉槍砲案件，經台灣高雄地\r\n方法院檢察署處分不起訴，聲請人並無違法，何有違反公序良俗\r\n，情節重大之情；又證人李泰輝所稱勒索三十萬元，係屬債款云\r\n云，求為撤銷原決定。按受害人於不起訴處分確定前曾受羈押，\r\n係因受害人之行為違反公共秩序或善良風俗者，不得請求賠償，\r\n冤獄賠償法第二條第二款定有明文。考其立法目的，係在維護社\r\n會秩序及公共道德，認為如給予賠償，有失事理之平。而所稱行\r\n為違反公共秩序或善良風俗，指行為違反國家社會之秩序利益或\r\n國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍\r\n之程度而言。查本件聲請人擄人勒索及擾亂治安之事實，為其於\r\n偵查中所自白，核與證人李泰輝所述相符，足認其受羈押係源於\r\n其行為違反公共秩序及善良風俗，且情節重大，已逾越社會通常\r\n觀念所能容忍之程度。縱聲請人之行為未經刑事判決，並予羈押\r\n折抵，依上說明，仍不得請求賠償。從而原決定駁回其請求，於\r\n法洵無違誤。聲請覆審意旨徒托空言，否認有違反公序良俗之行\r\n為，據以指摘原決定不當，求予撤銷，為無理由。爰決定如主文\r\n。\r\n中　　華　　民　　國　九十八　年　　六　　月　二十二　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  吳　正　一\r\n  　                            法官  林　錦　芳\r\n    　                          法官  王　仁　貴\r\n      　                        法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　七　　月　　二　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因叛亂嫌疑案件，於前台灣南部地區警備司令部（下稱前南警部）軍事檢察官處分不起訴前，曾受羈押，爰依冤獄賠償法第一條第一項第一款之規定，請求國家賠償等語。原決定意旨以：聲請人因叛亂嫌疑案件，經前高雄市政府警察局苓雅分局於民國七十三年十二月二日以高市警苓分刑字第一五七三○號刑事案件移送書解送前南警部偵辦，並於當日予以羈押，嗣因叛亂罪嫌不足，於七十四年三月十八日以七十三年法字第三四三之一號處分不起訴釋放，同日逕送前台灣警備總司令部職業訓導第三總隊施予矯正處分，有前南警部七十三年法字第三四三之一號卷宗影本及所附不起訴處分書、押票與釋票回證在卷可稽。惟據其於偵查中自白確有擄人勒索及擾亂治安之行為，並經前南警部軍事檢察官傳喚證人即被害人李泰輝到庭證稱：伊於七十三年十一月二十七日凌晨三時十五分許，在佳星茶藝館，被黃進輝持開山刀夥同「老三」等四人從店裡把我挾持至一輛白色轎車內，至澄清湖勒索新台幣（下同）三十萬元，黃進輝持開山刀，甲○○與蔡文忠各持鋼筆槍乙支，挾持並勒索伊等語屬實。聲請人擄人勒索及擾亂治安之行為，違反公共秩序及善良風俗，顯已逾越社會通常觀念所能容忍之程度，情節重大，依冤獄賠償法第二條第二款之規定，不得請求賠償等詞，認聲請人之請求為無理由，予以駁回。聲請覆審意旨略謂：聲請人所涉槍砲案件，經台灣高雄地方法院檢察署處分不起訴，聲請人並無違法，何有違反公序良俗，情節重大之情；又證人李泰輝所稱勒索三十萬元，係屬債款云云，求為撤銷原決定。按受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或善良風俗者，不得請求賠償，冤獄賠償法第二條第二款定有明文。考其立法目的，係在維護社會秩序及公共道德，認為如給予賠償，有失事理之平。而所稱行為違反公共秩序或善良風俗，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言。查本件聲請人擄人勒索及擾亂治安之事實，為其於偵查中所自白，核與證人李泰輝所述相符，足認其受羈押係源於其行為違反公共秩序及善良風俗，且情節重大，已逾越社會通常觀念所能容忍之程度。縱聲請人之行為未經刑事判決，並予羈押折抵，依上說明，仍不得請求賠償。從而原決定駁回其請求，於法洵無違誤。聲請覆審意旨徒托空言，否認有違反公序良俗之行為，據以指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
