{"court":"司法院－刑事補償","date":"2008-02-26T00:00:00+08:00","no":"97,台覆,16","sys":"刑事","reason":"抗命","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第一六號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因抗命案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院檢察署中華民國九十六年九月二十六日決定（九十六\r\n年度賠字第五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按依軍事審判法受理之案件，於不起訴處分確定前，曾受羈押者\r\n，受害人得請求國家賠償，固為冤獄賠償法第一條第一項第一款\r\n所明定，但因受害人故意或重大過失之行為，致受羈押者，不得\r\n請求賠償，同法第二條第三款規定甚明。所謂「受害人故意或重\r\n大過失」行為，係指其受羈押之原因，乃由於受害人本人之不當\r\n行為所致者而言。本件聲請覆審人（下稱聲請人）於服役期間因\r\n涉抗命罪案件，於經原陸軍總司令部軍事檢察官以五十年度耿積\r\n偵字第五一０號為不起訴處分確定前，曾於民國五十年四月七日\r\n至同年六月二十四日間受羈押縱屬實在，惟原決定以：聲請人於\r\n服役期間擔任戰備勤務時，因延誤接值戰備任務，經其同袍強拉\r\n到班後始接值勤務，涉犯抗命罪嫌，除有原陸軍總司令部軍事檢\r\n察官五十年度耿積偵字第五一０號不起訴處分書之記載可稽外，\r\n並經證人即聲請人原服役時之上尉排長石生證稱：聲請人擔任戰\r\n備，應該是七點半上班，因為裝備檢查總機忙，其叫聲請人早點\r\n上班，聲請人當時態度非常傲慢，是經幾個士官拉聲請人去上班\r\n等語，足認聲請人怠忽職責，其本人即有重大過失。則聲請人之\r\n遭受羈押，自係因自己之故意或重大過失行為所致，依冤獄賠償\r\n法第二條第三款規定，其請求冤獄賠償為無理由，因而駁回其請\r\n求。再參諸前述不起訴處分書尚明載：「……聲請人自承：我態\r\n度不好就去上班了……與抗命罪之要件不合。至聲請人態度蠻橫\r\n，出言不遜，屢犯軍紀部分，應由該營依權責嚴予行政處分」等\r\n情，益見聲請人之受羈押，難謂非源於其本人之不當行為所致。\r\n依首揭說明，原決定駁回其請求，經核於法洵無違誤。聲請覆審\r\n意旨猶以：上開不起訴處分書已認定聲請人之行為與抗命罪之要\r\n件不符，而證人石生係當時聲請人被控抗命罪之對造長官，與聲\r\n請人利害相反，其證言可信度本較薄弱，且其證言亦不足以認定\r\n聲請人有任何違反公共秩序或善良風俗之重大過失行為，原決定\r\n機關未詳為調閱相關卷宗並調查證據，遽為決定，顯屬速斷等詞\r\n，指摘原決定不當，求予撤銷，非有理由。爰為決定如主文。\r\n中　　華　　民　　國　九十七　年　　二　　月　二十六　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  蘇　茂　秋\r\n  　                            法官  劉　福　聲\r\n    　                          法官  陳　世　淙\r\n      　                        法官  吳　謀　焰\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　三　　月　　六　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按依軍事審判法受理之案件，於不起訴處分確定前，曾受羈押者，受害人得請求國家賠償，固為冤獄賠償法第一條第一項第一款所明定，但因受害人故意或重大過失之行為，致受羈押者，不得請求賠償，同法第二條第三款規定甚明。所謂「受害人故意或重大過失」行為，係指其受羈押之原因，乃由於受害人本人之不當行為所致者而言。本件聲請覆審人（下稱聲請人）於服役期間因涉抗命罪案件，於經原陸軍總司令部軍事檢察官以五十年度耿積偵字第五一０號為不起訴處分確定前，曾於民國五十年四月七日至同年六月二十四日間受羈押縱屬實在，惟原決定以：聲請人於服役期間擔任戰備勤務時，因延誤接值戰備任務，經其同袍強拉到班後始接值勤務，涉犯抗命罪嫌，除有原陸軍總司令部軍事檢察官五十年度耿積偵字第五一０號不起訴處分書之記載可稽外，並經證人即聲請人原服役時之上尉排長石生證稱：聲請人擔任戰備，應該是七點半上班，因為裝備檢查總機忙，其叫聲請人早點上班，聲請人當時態度非常傲慢，是經幾個士官拉聲請人去上班等語，足認聲請人怠忽職責，其本人即有重大過失。則聲請人之遭受羈押，自係因自己之故意或重大過失行為所致，依冤獄賠償法第二條第三款規定，其請求冤獄賠償為無理由，因而駁回其請求。再參諸前述不起訴處分書尚明載：「……聲請人自承：我態度不好就去上班了……與抗命罪之要件不合。至聲請人態度蠻橫，出言不遜，屢犯軍紀部分，應由該營依權責嚴予行政處分」等情，益見聲請人之受羈押，難謂非源於其本人之不當行為所致。\n依首揭說明，原決定駁回其請求，經核於法洵無違誤。聲請覆審意旨猶以：上開不起訴處分書已認定聲請人之行為與抗命罪之要件不符，而證人石生係當時聲請人被控抗命罪之對造長官，與聲請人利害相反，其證言可信度本較薄弱，且其證言亦不足以認定聲請人有任何違反公共秩序或善良風俗之重大過失行為，原決定機關未詳為調閱相關卷宗並調查證據，遽為決定，顯屬速斷等詞，指摘原決定不當，求予撤銷，非有理由。爰為決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
