{"court":"司法院－刑事補償","date":"2013-09-26T00:00:00+08:00","no":"102,台覆,80","sys":"刑事","reason":"違反貪污治罪條例","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第八○號\r\n聲請覆審人　謝祥焜\r\n上列聲請覆審人因違反貪污治罪條例案件，請求刑事補償，不服\r\n台灣桃園地方法院檢察署中華民國一○二年五月一日決定（一○\r\n一年度刑補字第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n原請求意旨略以：聲請覆審人謝祥焜（下稱聲請人）前因違反貪\r\n污治罪條例案件，於民國九十九年十一月五日遭台灣桃園地方法\r\n院裁定羈押，至一○○年二月二十二日始獲釋放，共被羈押計一\r\n○九日。嗣該案件經不起訴處分確定。爰依刑事補償法規定，請\r\n求補償等語。\r\n原決定意旨略以：桃園縣政府警察局平鎮分局平鎮派出所警員葉\r\n○霖（已判處罪刑確定）涉嫌貪污罪，聲請人自承持用00000000\r\n00號行動電話，雖否認持用0000000000號行動電話，然此二電話\r\n於九十九年十月十三日、同年月十四日分別與葉作霖通話，內容\r\n皆談及「酒店圍事」之事，聲請人雖亦供稱0000000000號行動電\r\n話係其遠房叔叔謝○旺與葉○霖之對話，然當時謝○旺已出境至\r\n大陸，無從比對其供述之真實性，且所犯係貪污重罪，即有羈押\r\n之必要性，況聲請人於偵查中供陳其認識葉○霖十餘年，因謝○\r\n旺無葉○霖之電話，謝○旺才至伊經營之車行借行動電話撥打給\r\n葉○霖，伊於九十九年十月十二日確有打電話給葉○霖，要求協\r\n助提供不實在職證明等語。另參酌葉○霖、游○陽之偵訊陳述，\r\n及聲請人就有無幫忙葉○霖收保護費、圍事費之測謊呈現不實反\r\n應，可見聲請人係因自己之行為招致犯罪嫌疑，而誤導檢察官向\r\n法院聲請羈押之偵查作為，即有不為刑事補償之情狀，依刑事補\r\n償法第四條第一項規定，其聲請無理由，應予駁回。\r\n聲請覆審意旨略謂：刑事補償法第四條第一項有關「受害人意圖\r\n招致犯罪嫌疑者不為補償」之規定，必以補償之請求係因受害人\r\n意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致，如頂替，\r\n或基於其他動機，自己招致特定犯嫌而虛偽自白、湮滅、偽造、\r\n變造、隱匿證據或勾串共犯、證人，或其他有意自招人身自由受\r\n拘束結果，並對此結果有所預期等情形。聲請人於本案始終堅決\r\n否認其為該監聽內容之對話者，並指明係謝○旺所為，且法務部\r\n調查局鑑定結果，認與謝○旺語音特徵相似率約77.9% ，與聲請\r\n人語音相似率約36.49%，研判與聲請人聲音音質不同，故聲請人\r\n並無意圖招致犯罪嫌疑而為誤導偵查或審查之行為，原決定依刑\r\n事補償法第四條第一項規定駁回聲請，難謂適當云云。\r\n按刑事補償法第四條第一項所稱受害人意圖招致犯罪嫌疑，而為\r\n誤導偵查、審判之行為所致者，得不為補償，係指為頂替真正犯\r\n罪行為人，或基於其他動機，自己招致特定犯嫌而虛偽自白、湮\r\n滅、偽造、變造、隱匿證據或勾串共犯、證人等而言。原決定所\r\n指上揭二支行動電話均有與葉○霖通聯，通話內容談及「酒店圍\r\n事」之事，及聲請人供述其有將行動電話借給謝○旺撥打等情事\r\n，難謂係聲請人意圖招致犯罪嫌疑，而誤導偵查，或自己招致特\r\n定犯嫌而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、\r\n證人。原決定未詳加審究，即依該規定駁回其補償之聲請，不無\r\n可議。聲請覆審意旨指摘原決定不當，求予撤銷，非無理由，爰\r\n決定如主文。\r\n中    華    民    國  一○二  年    九    月  二十六  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章  \r\n                                法官  陳  重  瑜\r\n                                法官  魏  大  喨\r\n                                法官  呂  永  福\r\n                                法官  呂  丹  玉\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    十    月   十七   日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n原請求意旨略以：聲請覆審人謝祥焜（下稱聲請人）前因違反貪污治罪條例案件，於民國九十九年十一月五日遭台灣桃園地方法院裁定羈押，至一○○年二月二十二日始獲釋放，共被羈押計一○九日。嗣該案件經不起訴處分確定。爰依刑事補償法規定，請求補償等語。\n原決定意旨略以：桃園縣政府警察局平鎮分局平鎮派出所警員葉○霖（已判處罪刑確定）涉嫌貪污罪，聲請人自承持用00000000 00號行動電話，雖否認持用0000000000號行動電話，然此二電話於九十九年十月十三日、同年月十四日分別與葉作霖通話，內容皆談及「酒店圍事」之事，聲請人雖亦供稱0000000000號行動電話係其遠房叔叔謝○旺與葉○霖之對話，然當時謝○旺已出境至大陸，無從比對其供述之真實性，且所犯係貪污重罪，即有羈押之必要性，況聲請人於偵查中供陳其認識葉○霖十餘年，因謝○旺無葉○霖之電話，謝○旺才至伊經營之車行借行動電話撥打給葉○霖，伊於九十九年十月十二日確有打電話給葉○霖，要求協助提供不實在職證明等語。另參酌葉○霖、游○陽之偵訊陳述，及聲請人就有無幫忙葉○霖收保護費、圍事費之測謊呈現不實反應，可見聲請人係因自己之行為招致犯罪嫌疑，而誤導檢察官向法院聲請羈押之偵查作為，即有不為刑事補償之情狀，依刑事補償法第四條第一項規定，其聲請無理由，應予駁回。\n聲請覆審意旨略謂：刑事補償法第四條第一項有關「受害人意圖招致犯罪嫌疑者不為補償」之規定，必以補償之請求係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致，如頂替，或基於其他動機，自己招致特定犯嫌而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人，或其他有意自招人身自由受拘束結果，並對此結果有所預期等情形。聲請人於本案始終堅決否認其為該監聽內容之對話者，並指明係謝○旺所為，且法務部調查局鑑定結果，認與謝○旺語音特徵相似率約77.9% ，與聲請人語音相似率約36.49%，研判與聲請人聲音音質不同，故聲請人並無意圖招致犯罪嫌疑而為誤導偵查或審查之行為，原決定依刑事補償法第四條第一項規定駁回聲請，難謂適當云云。\n按刑事補償法第四條第一項所稱受害人意圖招致犯罪嫌疑，而為誤導偵查、審判之行為所致者，得不為補償，係指為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯嫌而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等而言。原決定所指上揭二支行動電話均有與葉○霖通聯，通話內容談及「酒店圍事」之事，及聲請人供述其有將行動電話借給謝○旺撥打等情事，難謂係聲請人意圖招致犯罪嫌疑，而誤導偵查，或自己招致特定犯嫌而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人。原決定未詳加審究，即依該規定駁回其補償之聲請，不無可議。聲請覆審意旨指摘原決定不當，求予撤銷，非無理由，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"}],"party":[]}
