{"court":"司法院－刑事補償","date":"2009-03-25T00:00:00+08:00","no":"98,台覆,90","sys":"刑事","reason":"偽造文書等罪","judgement":"司法院冤獄賠償法庭覆審決定書　　九十八年度台覆字第九０號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因偽造文書等案件，請求冤獄賠償，不服台灣台\r\n中地方法院中華民國九十七年十月十四日決定（九十七年賠字第\r\n一八號），聲請覆審，本庭決定如下：\r\n    主　文\r\n覆審之聲請駁回。\r\n　　理　由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因偽造文書等罪，經台灣台中地方法院（下稱台中地\r\n院）以九十六年度訴字第三九九三號判決無罪前，曾於九十六年\r\n七月十三日至九十七年一月八日受羈押一百三十八日，爰依冤獄\r\n賠償法第一條第一項第一款之規定，請求以新台幣（下同）三千\r\n元以上五千元以下折算一日，支付國家賠償等語。原決定意旨以\r\n：聲請人因涉嫌偽造文書等案件，經台中地院檢察署於九十四年\r\n十二月三十日通緝，九十五年二月十五日緝獲，檢察官命限制住\r\n居於戶籍地台中市西屯區○○○○路一九五號，惟聲請人再經傳\r\n喚，仍未到庭應訊，拘提亦未獲，顯又逃匿，檢察官乃於同年七\r\n月二十七日二度通緝，聲請人於九十六年七月十三日被緝獲，檢\r\n察官即以告訴人吳心敏、劉治、潘秀全等人指訴甚詳，足認聲請\r\n人有詐欺等罪嫌重大，且經二度通緝方到案，有逃亡之虞，依刑\r\n事訴訴法第一百零一條第一項第一款之規定，聲請台中地院裁定\r\n准予羈押，嗣檢察官提起公訴，台中地院復依同一規定，以九十\r\n六年度訴字第三九九三號為羈押之處分，迄九十六年十一月二十\r\n七日准以十萬元具保停止羈押，業經原決定機關調取該案全卷核\r\n閱明確，並影印相關資料附卷可稽，足徵聲請人受羈押，係因其\r\n故意或重大過失之行為而被通緝兩次所致，依冤獄賠償法第二條\r\n第三款之規定，不得請求國家賠償等詞，認聲請人之請求為無理\r\n由，應予駁回。聲請覆審意旨略謂：聲請人於九十五年二月十五\r\n日，因相關之誣告案出庭時，才知被通緝，嗣經限制住居後，即\r\n遭人圍堵，為安全起見，同年三月十六日才未出庭，請求准許將\r\n本件羈押日數併入誣告案所處一月又十五日處理，退還該案所繳\r\n易科罰金四萬五百元云云，求為撤銷原決定。按受害人於無罪之\r\n判決確定前曾受羈押，係因受害人之故意或重大過失致受羈押，\r\n不得請求賠償，冤獄賠償法第二條第三款定有明文。又所稱因受\r\n害人故意或重大過失致受羈押者，指其羈押之發生，乃由受害人\r\n本人之不當行為所致者。本件原決定依憑卷證資料，已詳細說明\r\n聲請人受羈押，係緣於自身不當之故意或重大過失所致，依冤獄\r\n賠償法第二條第三款之規定，自不得請求賠償。又聲請人經通緝\r\n歸案，並限制住居，卻仍拒不到庭，其再遭通緝及被羈押，顯係\r\n出於其自身不當之故意或重大過失所致，所稱為安全起見而未出\r\n庭云云，無憑無據，顯難採取。至聲請人請求以本件羈押日數折\r\n抵其應繳納之另案誣告罪所處徒刑易科罰金數額，係屬檢察官指\r\n揮執行之問題，非本件所得審究。從而原決定駁回其請求，經核\r\n尚無不合。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由\r\n。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　  三  　月  二十五  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  四  　月　  六    日\r\n                                                     m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理　由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因偽造文書等罪，經台灣台中地方法院（下稱台中地院）以九十六年度訴字第三九九三號判決無罪前，曾於九十六年七月十三日至九十七年一月八日受羈押一百三十八日，爰依冤獄賠償法第一條第一項第一款之規定，請求以新台幣（下同）三千元以上五千元以下折算一日，支付國家賠償等語。原決定意旨以：聲請人因涉嫌偽造文書等案件，經台中地院檢察署於九十四年十二月三十日通緝，九十五年二月十五日緝獲，檢察官命限制住居於戶籍地台中市西屯區○○○○路一九五號，惟聲請人再經傳喚，仍未到庭應訊，拘提亦未獲，顯又逃匿，檢察官乃於同年七月二十七日二度通緝，聲請人於九十六年七月十三日被緝獲，檢察官即以告訴人吳心敏、劉治、潘秀全等人指訴甚詳，足認聲請人有詐欺等罪嫌重大，且經二度通緝方到案，有逃亡之虞，依刑事訴訴法第一百零一條第一項第一款之規定，聲請台中地院裁定准予羈押，嗣檢察官提起公訴，台中地院復依同一規定，以九十六年度訴字第三九九三號為羈押之處分，迄九十六年十一月二十七日准以十萬元具保停止羈押，業經原決定機關調取該案全卷核閱明確，並影印相關資料附卷可稽，足徵聲請人受羈押，係因其故意或重大過失之行為而被通緝兩次所致，依冤獄賠償法第二條第三款之規定，不得請求國家賠償等詞，認聲請人之請求為無理由，應予駁回。聲請覆審意旨略謂：聲請人於九十五年二月十五日，因相關之誣告案出庭時，才知被通緝，嗣經限制住居後，即遭人圍堵，為安全起見，同年三月十六日才未出庭，請求准許將本件羈押日數併入誣告案所處一月又十五日處理，退還該案所繳易科罰金四萬五百元云云，求為撤銷原決定。按受害人於無罪之判決確定前曾受羈押，係因受害人之故意或重大過失致受羈押，不得請求賠償，冤獄賠償法第二條第三款定有明文。又所稱因受害人故意或重大過失致受羈押者，指其羈押之發生，乃由受害人本人之不當行為所致者。本件原決定依憑卷證資料，已詳細說明聲請人受羈押，係緣於自身不當之故意或重大過失所致，依冤獄賠償法第二條第三款之規定，自不得請求賠償。又聲請人經通緝歸案，並限制住居，卻仍拒不到庭，其再遭通緝及被羈押，顯係出於其自身不當之故意或重大過失所致，所稱為安全起見而未出庭云云，無憑無據，顯難採取。至聲請人請求以本件羈押日數折抵其應繳納之另案誣告罪所處徒刑易科罰金數額，係屬檢察官指揮執行之問題，非本件所得審究。從而原決定駁回其請求，經核尚無不合。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
