{"court":"司法院－刑事補償","date":"2018-03-22T00:00:00+08:00","no":"107,台覆,12","sys":"刑事","reason":"搶奪等罪","judgement":"司法院刑事補償法庭覆審決定書　　　　 107年度台覆字第12號\r\n聲請覆審人　蕭旻富 \r\n上列聲請覆審人因搶奪、竊盜等案件，請求刑事補償，不服中華\r\n民國106年10月5日臺灣高雄地方法院檢察署決定（106 年度刑補\r\n字第5號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人蕭旻富（下稱聲請人）聲請意旨略\r\n以：伊前因涉搶奪、竊盜等案件，自民國103年9月16日起，經檢\r\n察官聲請臺灣高雄地方法院裁定羈押，至同年10月15日另案轉借\r\n執行，並聲請撤銷羈押，再於104年6月22日以103年度偵字第228\r\n44、24000、25032號為不起訴處分確定，無故遭受羈押29日（誤\r\n載31日）等情，爰依刑事補償法第1條1款規定，請求按日以新台\r\n幣5000元計付補償。\r\n原決定意旨略以：聲請人雖無刑事補償法第3 條各款所定不得請\r\n求補償之情形，但其於103年9月16日經高雄市政府警察局岡山分\r\n局（下稱岡山分局）拘提到案時，自白竊取車牌號碼000-000 紅\r\n色重型機車，坦承騎該機車犯下103 年9月7日之搶奪案件，對於\r\n贓物即搶奪所得之行動電話出售於手機店，經警方提示相關監視\r\n器翻拍照片及出售贓物以「林明輝」名義所留資料時，亦加承認\r\n，嗣於楠梓分局、內勤檢察官偵查中及臺灣高雄地方法院羈押庭\r\n均否認犯嫌。且聲請人已坦承該次自白並無遭警察以強暴脅迫等\r\n非任意性方式取供，其在接受詢問前亦經警方踐行相關法定程序\r\n，而該次自白犯行之警詢過程，經勘驗警詢錄影光碟內容，可見\r\n聲請人回答態度自然、意識清楚，警方並曾特別告知記得請說記\r\n得，不記得就說不記得，警詢問答過程與筆錄記載尚屬一致；參\r\n以聲請人於羈押庭庭訊時供稱：在岡山分局時警察說有很多指認\r\n，叫伊認罪，伊就認罪等語；及聲請人於刑事補償時所陳：被岡\r\n山分局拘提到案時，伊和女友蘇惠卿一起，因為伊等都有吸毒前\r\n科，伊希望女友可以不要被採尿，所以才會自白搶奪犯行，後來\r\n女友還是被送到了楠梓分局，本來也要採尿，其後因心臟病發送\r\n醫院，伊就不想承認等語，顯見其自白之動機係為交換其女友免\r\n於採尿而查獲施用毒品犯嫌，此部分尚乏積極證據可佐警方主動\r\n誤導所致，且由警詢光碟中可見聲請人當場曾向女友詢問所住地\r\n址，足見其女友當時同為警方查獲，嗣因警方仍將其女友隨同送\r\n至楠梓分局，未如聲請人所願，其始翻異前詞。是聲請人主觀上\r\n具有以自白交換女友免採尿之動機而有誤導偵查之事實，符合刑\r\n事補償法第4 條得不為補償之規定，因認聲請人之請求，不應准\r\n許，爰以決定駁回其請求。\r\n按刑事補償法第4條第1項規定，補償請求之事由係因受害人意圖\r\n招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，得不為補償\r\n。依其立法理由說明，諸如為頂替真正犯罪行為人，或基於其他\r\n動機，自己招致特定犯罪嫌疑而虛偽自白、湮滅、偽造、變造、\r\n隱匿證據或勾串共犯、證人，或其他有意自招人身自由受拘束之\r\n結果，無異自作自受、自食惡果，並對此結果有所預期，倘予補\r\n償，殊與國民之法律感情相違背。查聲請人就上開竊盜、搶奪案\r\n件於拘提到案時即自白犯行，對贓物去處亦有所交代。臺灣高雄\r\n地方法院以其有多次竊盜前科，最近一次於103 年5月8日判刑，\r\n再犯本件，有反覆實施竊盜之虞，裁定應予羈押，有羈押庭訊筆\r\n錄可稽。是聲請人對人身自由將受拘束有所認識，猶仍自白犯行\r\n。又原決定機關經勘驗該警詢錄影光碟內容，警方曾特別告知其\r\n記得請說記得，不記得就說不記得，而聲請人回答態度自然、意\r\n識清楚，可見其自白並無遭警察以強暴脅迫等非任意性方式取供\r\n之情事。自難謂聲請人無意圖招致犯嫌，而為誤導犯罪偵查或審\r\n判之行為。原決定因而駁回其補償之請求，於法核無不合。聲請\r\n覆審意旨，仍執其自白係遭脅迫利誘所致云云，指摘原決定不當\r\n，求予撤銷，非有理由。爰依刑事補償事件審理規則第24條第 1\r\n項，決定如主文。 \r\n中    華    民    國   107    年    3     月    22    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  吳      燦  \r\n                                法官  劉  靜  嫻  \r\n                                法官  段  景  榕  \r\n                                法官  吳  謀  焰  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    3     月    29    日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即補償請求人蕭旻富（下稱聲請人）聲請意旨略以：伊前因涉搶奪、竊盜等案件，自民國103年9月16日起，經檢察官聲請臺灣高雄地方法院裁定羈押，至同年10月15日另案轉借執行，並聲請撤銷羈押，再於104年6月22日以103年度偵字第228 44、24000、25032號為不起訴處分確定，無故遭受羈押29日（誤載31日）等情，爰依刑事補償法第1條1款規定，請求按日以新台幣5000元計付補償。\n原決定意旨略以：聲請人雖無刑事補償法第3 條各款所定不得請求補償之情形，但其於103年9月16日經高雄市政府警察局岡山分局（下稱岡山分局）拘提到案時，自白竊取車牌號碼000-000 紅色重型機車，坦承騎該機車犯下103 年9月7日之搶奪案件，對於贓物即搶奪所得之行動電話出售於手機店，經警方提示相關監視器翻拍照片及出售贓物以「林明輝」名義所留資料時，亦加承認，嗣於楠梓分局、內勤檢察官偵查中及臺灣高雄地方法院羈押庭均否認犯嫌。且聲請人已坦承該次自白並無遭警察以強暴脅迫等非任意性方式取供，其在接受詢問前亦經警方踐行相關法定程序，而該次自白犯行之警詢過程，經勘驗警詢錄影光碟內容，可見聲請人回答態度自然、意識清楚，警方並曾特別告知記得請說記得，不記得就說不記得，警詢問答過程與筆錄記載尚屬一致；參以聲請人於羈押庭庭訊時供稱：在岡山分局時警察說有很多指認，叫伊認罪，伊就認罪等語；及聲請人於刑事補償時所陳：被岡山分局拘提到案時，伊和女友蘇惠卿一起，因為伊等都有吸毒前科，伊希望女友可以不要被採尿，所以才會自白搶奪犯行，後來女友還是被送到了楠梓分局，本來也要採尿，其後因心臟病發送醫院，伊就不想承認等語，顯見其自白之動機係為交換其女友免於採尿而查獲施用毒品犯嫌，此部分尚乏積極證據可佐警方主動誤導所致，且由警詢光碟中可見聲請人當場曾向女友詢問所住地址，足見其女友當時同為警方查獲，嗣因警方仍將其女友隨同送至楠梓分局，未如聲請人所願，其始翻異前詞。是聲請人主觀上具有以自白交換女友免採尿之動機而有誤導偵查之事實，符合刑事補償法第4 條得不為補償之規定，因認聲請人之請求，不應准許，爰以決定駁回其請求。\n按刑事補償法第4條第1項規定，補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，得不為補償。依其立法理由說明，諸如為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯罪嫌疑而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人，或其他有意自招人身自由受拘束之結果，無異自作自受、自食惡果，並對此結果有所預期，倘予補償，殊與國民之法律感情相違背。查聲請人就上開竊盜、搶奪案件於拘提到案時即自白犯行，對贓物去處亦有所交代。臺灣高雄地方法院以其有多次竊盜前科，最近一次於103 年5月8日判刑，再犯本件，有反覆實施竊盜之虞，裁定應予羈押，有羈押庭訊筆錄可稽。是聲請人對人身自由將受拘束有所認識，猶仍自白犯行。又原決定機關經勘驗該警詢錄影光碟內容，警方曾特別告知其記得請說記得，不記得就說不記得，而聲請人回答態度自然、意識清楚，可見其自白並無遭警察以強暴脅迫等非任意性方式取供之情事。自難謂聲請人無意圖招致犯嫌，而為誤導犯罪偵查或審判之行為。原決定因而駁回其補償之請求，於法核無不合。聲請覆審意旨，仍執其自白係遭脅迫利誘所致云云，指摘原決定不當，求予撤銷，非有理由。爰依刑事補償事件審理規則第24條第 1項，決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"24 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"4 1"}],"party":[]}
