{"court":"司法院－刑事補償","date":"2008-08-26T00:00:00+08:00","no":"97,台覆,197","sys":"刑事","reason":"流氓感訓","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一九七號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因流氓感訓案件，聲請重審，不服台灣高雄地方\r\n法院中華民國九十七年五月七日決定（九十七年度賠重第三號）\r\n，聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即重審聲請人甲○○（下稱聲請人）聲請意旨略\r\n以：聲請人前因流氓感訓案件，自民國七十四年十一月五日起至\r\n七十七年四月四日止，遭違法執行矯正處分九百三十三日，聲請\r\n人曾就上開受非法執行矯正處分，依冤獄賠償法第一條第二項規\r\n定，向原決定機關台灣高雄地方法院請求國家賠償，經原決定機\r\n關以九十六年度賠字第四八號決定駁回請求，聲請人聲請覆審，\r\n亦經司法院冤獄賠償法庭以九十七年度台覆字第二一號決定（下\r\n稱原確定決定）駁回覆審之聲請。惟原確定決定有冤獄賠償法第\r\n十六條第一款適用法規顯有錯誤、第三款原決定所憑之證物已證\r\n明其為偽造或變造、第六款發現確實之新證據等重審事由，因而\r\n聲請重審云云。原決定意旨略以：按不利於賠償請求人之決定確\r\n定後，有冤獄賠償法第十六條各款所列情形之一，足以影響原決\r\n定之結果者，原賠償請求人、或其法定代理人或法定繼承人得向\r\n為原確定決定機關聲請重審，冤獄賠償法第十六條定有明文。查\r\n聲請人前因流氓感訓案件請求冤獄賠償，經原決定機關於九十六\r\n年九月二十八日以九十六年度賠字第四八號將其請求駁回，嗣經\r\n其提起覆審，亦經司法院冤獄賠償法庭於九十七年二月二十六日\r\n以九十七年度台覆字第二一號決定駁回其覆審之聲請而確定，此\r\n有台灣高等法院被告前案紀錄表一份暨上開決定書二份在卷足憑\r\n。足認聲請人上開冤獄賠償案件，係經司法院冤獄賠償法庭以上\r\n開決定確定，原決定機關並非原確定決定機關，聲請人向原決定\r\n機關聲請重審，於法不合，應予駁回。聲請覆審意旨略以：聲請\r\n人對於原確定決定聲請重審雖向原決定機關提出重審書狀，惟聲\r\n請人已於該書狀記載，請原決定機關將該重審書狀轉呈司法院冤\r\n獄賠償法庭，聲請人並非向原決定機關聲請重審，原決定機關以\r\n聲請人向原決定機關聲請為不合法，駁回聲請人重審之聲請，自\r\n有未當云云。按聲請重審，應向為原確定決定機關聲請。聲請重\r\n審，應以書狀敘述理由，附具原確定決定之繕本及證據，向原確\r\n定決定機關為之，冤獄賠償法第十六條、第十八條分別定有明文\r\n。本件聲請人對於本庭九十七年度台覆字第二一號原確定決定聲\r\n請重審，依上開規定自應向本庭為之，聲請人未向本庭為聲請，\r\n而向原決定機關聲請，原決定機關因而認其聲請重審為不合法，\r\n決定予以駁回，於法核無違誤。聲請人雖主張其向原決定機關所\r\n提出之重審書狀，已記載請原決定機關將該重審書狀轉呈本庭，\r\n其並非向原決定機關聲請重審云云。惟查冤獄賠償法第十八條既\r\n規定，聲請重審應以書狀敘述理由，附具原確定決定之繕本及證\r\n據，向原確定決定機關為之。而非如同法第十五條規定，聲請覆\r\n審應以書狀敘述理由，經原決定機關，向司法院冤獄賠償法庭為\r\n之。則聲請重審自僅得向原確定決定機關為之，而無所謂由其他\r\n機關轉呈之餘地。聲請覆審意旨指摘原決定不當，求予撤銷，為\r\n無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　八　　月  二十六  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　九　　月    五    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即重審聲請人甲○○（下稱聲請人）聲請意旨略以：聲請人前因流氓感訓案件，自民國七十四年十一月五日起至七十七年四月四日止，遭違法執行矯正處分九百三十三日，聲請人曾就上開受非法執行矯正處分，依冤獄賠償法第一條第二項規定，向原決定機關台灣高雄地方法院請求國家賠償，經原決定機關以九十六年度賠字第四八號決定駁回請求，聲請人聲請覆審，亦經司法院冤獄賠償法庭以九十七年度台覆字第二一號決定（下稱原確定決定）駁回覆審之聲請。惟原確定決定有冤獄賠償法第十六條第一款適用法規顯有錯誤、第三款原決定所憑之證物已證明其為偽造或變造、第六款發現確實之新證據等重審事由，因而聲請重審云云。原決定意旨略以：按不利於賠償請求人之決定確定後，有冤獄賠償法第十六條各款所列情形之一，足以影響原決定之結果者，原賠償請求人、或其法定代理人或法定繼承人得向為原確定決定機關聲請重審，冤獄賠償法第十六條定有明文。查聲請人前因流氓感訓案件請求冤獄賠償，經原決定機關於九十六年九月二十八日以九十六年度賠字第四八號將其請求駁回，嗣經其提起覆審，亦經司法院冤獄賠償法庭於九十七年二月二十六日以九十七年度台覆字第二一號決定駁回其覆審之聲請而確定，此有台灣高等法院被告前案紀錄表一份暨上開決定書二份在卷足憑。足認聲請人上開冤獄賠償案件，係經司法院冤獄賠償法庭以上開決定確定，原決定機關並非原確定決定機關，聲請人向原決定機關聲請重審，於法不合，應予駁回。聲請覆審意旨略以：聲請人對於原確定決定聲請重審雖向原決定機關提出重審書狀，惟聲請人已於該書狀記載，請原決定機關將該重審書狀轉呈司法院冤獄賠償法庭，聲請人並非向原決定機關聲請重審，原決定機關以聲請人向原決定機關聲請為不合法，駁回聲請人重審之聲請，自有未當云云。按聲請重審，應向為原確定決定機關聲請。聲請重審，應以書狀敘述理由，附具原確定決定之繕本及證據，向原確定決定機關為之，冤獄賠償法第十六條、第十八條分別定有明文。本件聲請人對於本庭九十七年度台覆字第二一號原確定決定聲請重審，依上開規定自應向本庭為之，聲請人未向本庭為聲請，而向原決定機關聲請，原決定機關因而認其聲請重審為不合法，決定予以駁回，於法核無違誤。聲請人雖主張其向原決定機關所提出之重審書狀，已記載請原決定機關將該重審書狀轉呈本庭，其並非向原決定機關聲請重審云云。惟查冤獄賠償法第十八條既規定，聲請重審應以書狀敘述理由，附具原確定決定之繕本及證據，向原確定決定機關為之。而非如同法第十五條規定，聲請覆審應以書狀敘述理由，經原決定機關，向司法院冤獄賠償法庭為之。則聲請重審自僅得向原確定決定機關為之，而無所謂由其他機關轉呈之餘地。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"15"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"16 1 1"},{"lawName":"刑事補償法","issueRef":"18"},{"lawName":"刑事補償法","issueRef":"18"}],"party":[]}
