{"court":"司法院－刑事補償","date":"2008-09-15T00:00:00+08:00","no":"97,台覆,213","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二一三號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十七年六月二十三日決定（九十七\r\n年賠字第一０號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因涉嫌叛亂嫌疑乙案，於民國六十六年六月間，由前\r\n台灣南部地區警備司令部羈押於台南軍事看守所二個月，於同年\r\n八月經前台灣北部地區警備司令部借提出所，並羈押於保安處地\r\n下室，歷時二個月後，經不起訴處分，移送至台南地方法院檢察\r\n署偵辦。依司法院釋字第六百二十四號解釋、冤獄賠償法第一條\r\n第一項第一款，聲請冤獄賠償云云。原決定以：賠償之請求，違\r\n背法律上之程式，經定期命其補正，而逾期不補正者，應以決定\r\n駁回之，冤獄賠償法第十一條定有明文。同法第五條第四款規定\r\n：冤獄賠償之請求，應以書狀記載事實及理由，並應附具不起訴\r\n處分書或無罪、不受理、不付審理、不付保護處分、不付感訓處\r\n分、撤銷強制工作處分裁判書之正本或其他相關之證明文件，向\r\n管轄機關提出之。查聲請人具狀請求賠償，然其書狀並未載明事\r\n實及理由，且未提不起訴處分書或任何相關案件資料，以供查證\r\n。經函國防部後備司令部（即前台灣南部地區警備司令部與前台\r\n灣北部地區警備司令部接管單位），及台灣台南地方法院暨檢察\r\n署調閱相關案卷，均無聲請人任何列管留存紀錄，分別有國防部\r\n後備司令部督察室九十七年四月九日國後督法字第０九七０００\r\n０四三七號函、台灣台臺南地方法院檢察署九十七年五月二日南\r\n檢瑞檔字第三三四四四號書函及台灣台南地方法院九十七年五月\r\n二十日南院雅檔字第０九七００００六五０號函在卷可稽；另經\r\n函請聲請人依法補正，聲請人雖於九十七年六月十七日提出補正\r\n聲請狀，惟仍未補正載明詳實之事實及理由，亦未附具不起訴處\r\n分書或其他相關證明文件予以佐證，應視同逾期未補正。因認其\r\n請求顯係違背法律上之程式，予以駁回。聲請覆審意旨略稱：聲\r\n請人確經前台灣南部地區警備司令部羈押四個月後，為不起訴處\r\n分。原決定機關未盡調查之能事，遽以查無資料，駁回賠償之請\r\n求，自屬違法等語。惟查：原決定機關除向相關機關函查，然查\r\n無任何檔案資料外，並依法命聲請人補正，聲請人亦未能補正有\r\n關資料，原決定因以其請求違背法律上之程式，予以駁回，核無\r\n不合。聲請覆審意旨全憑己見，任意指摘，為無理由，應予駁回\r\n。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　  九　  月   十五   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  黃  梅  月\r\n                                法官  蔡  國  在\r\n                                法官  阮  富  枝\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　  九　　月  二十五  日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因涉嫌叛亂嫌疑乙案，於民國六十六年六月間，由前台灣南部地區警備司令部羈押於台南軍事看守所二個月，於同年八月經前台灣北部地區警備司令部借提出所，並羈押於保安處地下室，歷時二個月後，經不起訴處分，移送至台南地方法院檢察署偵辦。依司法院釋字第六百二十四號解釋、冤獄賠償法第一條第一項第一款，聲請冤獄賠償云云。原決定以：賠償之請求，違背法律上之程式，經定期命其補正，而逾期不補正者，應以決定駁回之，冤獄賠償法第十一條定有明文。同法第五條第四款規定：冤獄賠償之請求，應以書狀記載事實及理由，並應附具不起訴處分書或無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判書之正本或其他相關之證明文件，向管轄機關提出之。查聲請人具狀請求賠償，然其書狀並未載明事實及理由，且未提不起訴處分書或任何相關案件資料，以供查證。經函國防部後備司令部（即前台灣南部地區警備司令部與前台灣北部地區警備司令部接管單位），及台灣台南地方法院暨檢察署調閱相關案卷，均無聲請人任何列管留存紀錄，分別有國防部後備司令部督察室九十七年四月九日國後督法字第０九七００００四三七號函、台灣台臺南地方法院檢察署九十七年五月二日南檢瑞檔字第三三四四四號書函及台灣台南地方法院九十七年五月二十日南院雅檔字第０九七００００六五０號函在卷可稽；另經函請聲請人依法補正，聲請人雖於九十七年六月十七日提出補正聲請狀，惟仍未補正載明詳實之事實及理由，亦未附具不起訴處分書或其他相關證明文件予以佐證，應視同逾期未補正。因認其請求顯係違背法律上之程式，予以駁回。聲請覆審意旨略稱：聲請人確經前台灣南部地區警備司令部羈押四個月後，為不起訴處分。原決定機關未盡調查之能事，遽以查無資料，駁回賠償之請求，自屬違法等語。惟查：原決定機關除向相關機關函查，然查無任何檔案資料外，並依法命聲請人補正，聲請人亦未能補正有關資料，原決定因以其請求違背法律上之程式，予以駁回，核無不合。聲請覆審意旨全憑己見，任意指摘，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"11"}],"party":[]}
