{"court":"司法院－刑事補償","date":"2014-06-25T00:00:00+08:00","no":"103,台覆,33","sys":"刑事","reason":"恐嚇等","judgement":"司法院刑事補償法庭覆審決定書　　一○三年度台覆字第三三號\r\n聲請覆審人　吳榮茂\r\n上列聲請覆審人因恐嚇等案件，請求刑事補償，不服台灣台南地\r\n方法院中華民國一○三年一月十三日決定（一○二年度刑補字第\r\n一四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、原請求意旨略以：聲請覆審人即補償請求人吳榮茂（下稱聲\r\n    請人）涉嫌恐嚇等案件，經台灣台南地方法院檢察署聲請，\r\n    遭台灣台南地方法院裁定准予羈押，自民國一○○年十月十\r\n    八日至一○一年四月十八日止，共羈押一百八十四日（聲請\r\n    人原主張一百八十二日）。然羈押聲請書及押票所載之羈押\r\n    原因為刑法第三百零五條恐嚇危害安全罪嫌，該部分聲請人\r\n    僅被判處有期徒刑四月，聲請人雖另因誹謗罪，經判處有期\r\n    徒刑三月，然聲請人遭受羈押與此部分犯罪無關，該部分刑\r\n    期不得與羈押日數折抵。聲請人被羈押日數逾四月部分，應\r\n    予補償，以每日新台幣（下同）五千元計算，一百八十二日\r\n    共應補償九十一萬元等語。\r\n二、原決定意旨略以：裁判確定前羈押之日數，以一日抵該案所\r\n    宣告之有期徒刑或拘役一日，且採必予折抵原則，是被告於\r\n    偵審程序中受羈押之事實及原因，與終局確定裁判受有罪宣\r\n    告之犯罪事實，二者不必同一。又依刑事補償法第一條第五\r\n    款立法意旨，對受害人已逾國家刑罰權或教化矯治應行使範\r\n    圍之人身自由拘束，應予補償：至符合刑事補償法第三條第\r\n    二款所定之人，則係考量受刑人並無損害，而不得請求補償\r\n    ，始將其排除。本件聲請人受羈押之原因，主要係涉犯刑法\r\n    第三百零五條之恐嚇危害安全罪且嫌疑重大，有事實足認為\r\n    有反覆實施同一犯罪之虞，而有羈押之必要。雖與聲請人該\r\n    案另犯之誹謗罪無關，然聲請人該案有罪宣告（即恐嚇危害\r\n    安全罪及誹謗罪）應執行有期徒刑六月部分，既已依法折抵\r\n    其受羈押之日數，於計算聲請人得請求國家補償之日數，自\r\n    應扣除。聲請人應執行之日數為一百八十一日，經扣除後，\r\n    受羈押日數僅逾三日，審酌聲請人受羈押時年齡五十歲，職\r\n    業為臨時工，社會地位，及其有罪判決係處有期徒刑等一切\r\n    情狀，每日補償以三千元為適當，計准予補償九千元，逾此\r\n    範圍之請求，應予駁回等語。\r\n三、聲請覆審意旨略以：刑事補償法第一條第五款規定：「依刑\r\n    事訴訟法，羈押期間逾有罪確定裁判所定之刑，受害人得依\r\n    本法請求國家補償」，聲請人因涉犯恐嚇罪被判處有期徒刑\r\n    四月確定，卻受羈押一百八十四日，誹謗罪並非羈押原因，\r\n    與羈押無關。就超過四月部分，聲請人應得請求國家補償。\r\n    原決定認扣除折抵刑期之一百八十一日後，羈押日數僅逾三\r\n    日，駁回聲請人其餘之請求，尚有未當云云。\r\n四、按刑事補償法第三條第二款規定，因判決併合處罰之一部受\r\n    無罪之宣告，而其他部分受有罪之宣告時，其羈押、鑑定留\r\n    置或收容期間未逾有罪確定裁判所定之刑、拘束人身自由保\r\n    安處分期間者，不得請求補償。受害人於裁判確定前因本案\r\n    所受羈押之日數，本得折抵恐嚇危害安全罪及誹謗罪有罪判\r\n    決之刑期，故折抵部分，受害人並無損害可言，自不得請求\r\n    補償。原決定以裁判確定前羈押之日數，以一日抵該案所宣\r\n    告之有期徒刑一日，且採必予折抵原則，是於偵審程序中受\r\n    羈押之事實及原因，與終局確定裁判受有罪宣告之犯罪事實\r\n    ，二者不必同一。又符合刑事補償法第三條第二款所定之人\r\n    ，係考量受刑人並無損害，而不得請求補償，始將其排除。\r\n    本件聲請人受羈押之原因，主要係涉犯刑法第三百零五條之\r\n    恐嚇危害安全罪，雖與聲請人該案另犯之誹謗罪無關，然聲\r\n    請人該案有罪宣告（即恐嚇危害安全罪及誹謗罪）應執行有\r\n    期徒刑六月部分，既已依法折抵其受羈押之日數，於計算聲\r\n    請人得請求國家補償之日數，自應扣除等語，經核並無不合\r\n    。聲請覆審意旨猶執前詞，指摘原決定於其不利部分不當，\r\n    求予撤銷，為無理由，應予駁回。爰決定如主文。\r\n\r\n中    華    民    國  一○三  年    六    月  二十五  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  吳  麗  女\r\n                                法官  洪  佳  濱\r\n                                法官  徐  昌  錦\r\n                                法官  林  恩  山\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○三  年    七    月    七    日\r\n                                                      G","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"四、按刑事補償法第三條第二款規定，因判決併合處罰之一部受無罪之宣告，而其他部分受有罪之宣告時，其羈押、鑑定留置或收容期間未逾有罪確定裁判所定之刑、拘束人身自由保安處分期間者，不得請求補償。受害人於裁判確定前因本案所受羈押之日數，本得折抵恐嚇危害安全罪及誹謗罪有罪判決之刑期，故折抵部分，受害人並無損害可言，自不得請求補償。原決定以裁判確定前羈押之日數，以一日抵該案所宣告之有期徒刑一日，且採必予折抵原則，是於偵審程序中受羈押之事實及原因，與終局確定裁判受有罪宣告之犯罪事實，二者不必同一。又符合刑事補償法第三條第二款所定之人，係考量受刑人並無損害，而不得請求補償，始將其排除。\n    本件聲請人受羈押之原因，主要係涉犯刑法第三百零五條之恐嚇危害安全罪，雖與聲請人該案另犯之誹謗罪無關，然聲請人該案有罪宣告（即恐嚇危害安全罪及誹謗罪）應執行有期徒刑六月部分，既已依法折抵其受羈押之日數，於計算聲請人得請求國家補償之日數，自應扣除等語，經核並無不合。聲請覆審意旨猶執前詞，指摘原決定於其不利部分不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"305"},{"lawName":"中華民國刑法","issueRef":"305"},{"lawName":"中華民國刑法","issueRef":"305"},{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"3 1 2"},{"lawName":"刑事補償法","issueRef":"3 1 2"},{"lawName":"刑事補償法","issueRef":"3 1 2"}],"party":[]}
