{"court":"司法院－刑事補償","date":"2009-06-23T00:00:00+08:00","no":"98,台重覆,29","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭重審決定書　九十八年度台重覆字第二九號\r\n聲請重審人　甲○○\r\n代　理　人　邱顯欽\r\n　　　　　　　　　　樓\r\n上列聲請重審人因叛亂案件，請求冤獄賠償，對於前司法院冤獄\r\n賠償覆議委員會中華民國九十三年八月三十一日確定決定（九十\r\n三年度台覆字第二七四號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n本件聲請重審人即原賠償請求人甲○○（下稱聲請人）聲請意旨\r\n略稱：聲請人因叛亂案件，經前台灣北部地區警備司令部軍事檢\r\n察官執行羈押，嗣以罪嫌不足而為不起訴處分，並予以釋放，共\r\n受羈押五十二日。聲請人乃向台灣桃園地方法院請求冤獄賠償獲\r\n准。案經最高法院檢察署聲請覆審，前司法院冤獄賠償覆議委員\r\n會認聲請人之行為違反公共秩序及善良風俗，情節重大，因而將\r\n原准予賠償之決定撤銷，駁回聲請人之請求。但原決定認聲請人\r\n與宋勇生等人共同開設賭場抽頭圖利、殺傷舒台生等人，均未受\r\n司法審判，聲請人更無勾結惡勢力之情事，爰依冤獄賠償法第十\r\n六條第一項第一款、第二款、第四款等規定聲請重審等語。惟查\r\n聲請人於軍事檢察官偵查中，坦承於民國七十三年七月間，夥同\r\n宋勇生前往舒台生等人開設之賭場，將舒台生等人殺傷，並自行\r\n開設賭場抽頭圖利，迨與舒台生和解後，復與其惡勢力相互勾結\r\n等情，核與被害人在警詢中供述之情節相符，堪認聲請人之行為\r\n違反公共秩序及善良風俗，情節重大，已逾越社會通常觀念所能\r\n容忍之程度，依冤獄賠償第二條第二款規定，不得請求賠償，原\r\n決定已綜合卷內資料，詳加審酌判斷。聲請人所述各節，核與冤\r\n獄賠償法第十六條第一項第一款、第二款、第四款所定重審之事\r\n由，俱不相符，其聲請自屬無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　六　　月　二十二　日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  林　永　茂\r\n  　                            法官  許　澍　林\r\n                                法官　陳　國　禎\r\n                                法官　陳　東　誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　七　　月　　二　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"本件聲請重審人即原賠償請求人甲○○（下稱聲請人）聲請意旨略稱：聲請人因叛亂案件，經前台灣北部地區警備司令部軍事檢察官執行羈押，嗣以罪嫌不足而為不起訴處分，並予以釋放，共受羈押五十二日。聲請人乃向台灣桃園地方法院請求冤獄賠償獲准。案經最高法院檢察署聲請覆審，前司法院冤獄賠償覆議委員會認聲請人之行為違反公共秩序及善良風俗，情節重大，因而將原准予賠償之決定撤銷，駁回聲請人之請求。但原決定認聲請人與宋勇生等人共同開設賭場抽頭圖利、殺傷舒台生等人，均未受司法審判，聲請人更無勾結惡勢力之情事，爰依冤獄賠償法第十六條第一項第一款、第二款、第四款等規定聲請重審等語。惟查聲請人於軍事檢察官偵查中，坦承於民國七十三年七月間，夥同宋勇生前往舒台生等人開設之賭場，將舒台生等人殺傷，並自行開設賭場抽頭圖利，迨與舒台生和解後，復與其惡勢力相互勾結等情，核與被害人在警詢中供述之情節相符，堪認聲請人之行為違反公共秩序及善良風俗，情節重大，已逾越社會通常觀念所能容忍之程度，依冤獄賠償第二條第二款規定，不得請求賠償，原決定已綜合卷內資料，詳加審酌判斷。聲請人所述各節，核與冤獄賠償法第十六條第一項第一款、第二款、第四款所定重審之事由，俱不相符，其聲請自屬無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"16 1 1"},{"lawName":"刑事補償法","issueRef":"16 1 1"},{"lawName":"刑事補償法","issueRef":"16 1 2"},{"lawName":"刑事補償法","issueRef":"16 1 2"},{"lawName":"刑事補償法","issueRef":"16 1 4"},{"lawName":"刑事補償法","issueRef":"16 1 4"}],"party":[{"group":["agentAdLitem"],"title":"代理人","value":"邱顯欽"}]}
