{"court":"司法院－刑事補償","date":"2013-06-24T00:00:00+08:00","no":"102,台覆,56","sys":"刑事","reason":"詐欺等","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第五六號\r\n聲請覆審人　彭振鈞（原名彭州佑）\r\n上列聲請覆審人因詐欺等案件，請求刑事補償，不服台灣高等法\r\n院花蓮分院中華民國一○二年二月六日決定（一○二年度刑補更\r\n(一)字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人彭振鈞（下稱聲請人）請求意旨略\r\n以：聲請人因渉嫌詐欺等案件，於民國九十九年六月三十日經台\r\n灣花蓮地方法院檢察署（下稱花蓮地檢）聲請台灣花蓮地方法院\r\n（下稱花蓮地院）裁定准予羈押，迄同年十二月九日具保停止羈\r\n押，共受羈押一百六十二日。嗣聲請人經花蓮地院以九十九年度\r\n訴字第二六五號判處有期徒刑一年八月，提起上訴後，由台灣高\r\n等法院花蓮分院（下稱花蓮高分院）以九十九年度上訴字第一九\r\n三號判決撤銷第一審判決，改判伊無罪。嗣檢察官提起上訴後，\r\n經最高法院以一○一年度台上字第一三二九號判決駁回檢察官之\r\n上訴而確定等情，爰請求以每日新台幣（下同）三千元以上，五\r\n千元以下折算一日為補償。\r\n原決定意旨略以：聲請人因詐欺等案件，於九十九年六月三十日\r\n經花蓮地檢以湮滅罪證、勾串共犯，或防止其反覆實施同一犯罪\r\n之虞，認有羈押必要為由，向花蓮地院聲請羈押獲准，迄同年十\r\n二月九日該院裁定具保停止羈押，共受羈押一百六十二日。嗣聲\r\n請人上開刑事案件，經花蓮地院以九十九年度訴字第二六五號判\r\n處有期徒刑一年八月，提起上訴後，由花蓮高分院以九十九年度\r\n上訴字第一九三號判決撤銷第一審判決，改判無罪，檢察官上訴\r\n後，經最高法院以一○一年度台上字第一三二九號判決駁回上訴\r\n確定。聲請人於無罪判決確定前受羈押一百六十二日，符合刑事\r\n補償法第一條第一款之情形，自得請求補償。惟聲請人於警詢及\r\n偵查時自白係詐騙集團成員，參與該詐騙集團之犯罪行為，復介\r\n紹馬源凱、徐進興參加該詐騙集團，甚至於花蓮地院訊問時當庭\r\n認罪，則花蓮地院認聲請人所為在客觀上具有羈押之原因，即所\r\n涉為集團式犯罪，而共犯尚未到案，有事實足認有勾串共犯及反\r\n覆實行犯罪行為之虞，因而裁定予以羈押，並以羈押原因依然存\r\n在，而駁回其具保停止羈押之聲請，其受羈押顯具有可歸責之事\r\n由，就其情節及依社會一般通念，認依刑事補償法第六條之標準\r\n支付補償金顯然過高，而應依同法第七條第一項第一款之規定核\r\n給。並審酌聲請人遭羈押時為三十二歲之齡，其教育程度為高中\r\n肄業，已婚並有一名未成年子女，當時受僱於得勝營造有限公司\r\n任職工地主任，每月薪資三萬五千元，並考量聲請人就本件羈押\r\n具有上開可歸責事由之程度甚重，暨其羈押期間所受精神上之痛\r\n苦、名譽減損、財產損失、自由受拘束之期間等一切情狀，認以\r\n每日補償一千五百元為相當，因而准予補償聲請人二十四萬三千\r\n元，聲請人逾此部分之請求，不應准許。按補償請求之受害人具\r\n有可歸責事由者，就其個案情節，依社會一般通念，認為依第六\r\n條之標準支付補償金顯然過高時，得依其羈押執行日數，以一千\r\n元以上三千元未滿之金額折算一日支付之，刑事補償法第七條第\r\n一項第一款規定甚明。原決定審酌一切情況，認聲請人請求補償\r\n超過每日一千五百元部分，不應准許，於法並無違誤。聲請覆審\r\n意旨略以：伊無湮滅罪證、勾串共犯或反覆實行犯罪行為之虞，\r\n且自白內容與本案無涉，以每日一千五百元金額補償過低等語，\r\n指摘原決定駁回聲請人其餘聲請部分不當，求予撤銷，非有理由\r\n。末查，依卷附花蓮地檢一○二年四月三十日花檢金乙102執279\r\n字第07106 號函內容所示，聲請人受羈押一百六十二日，似已另\r\n案折抵刑期，惟原決定准予補償部分，未經聲請覆審，不在本庭\r\n審理範圍內，併予敍明。爰決定如主文。\r\n中    華    民    國  一○二  年    六    月  二十四  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  陳  國  禎\r\n                                法官  吳  三  龍\r\n                                法官  洪  昌  宏\r\n                                法官  鄭  雅  萍\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    七    月    四    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即補償請求人彭振鈞（下稱聲請人）請求意旨略以：聲請人因渉嫌詐欺等案件，於民國九十九年六月三十日經台灣花蓮地方法院檢察署（下稱花蓮地檢）聲請台灣花蓮地方法院（下稱花蓮地院）裁定准予羈押，迄同年十二月九日具保停止羈押，共受羈押一百六十二日。嗣聲請人經花蓮地院以九十九年度訴字第二六五號判處有期徒刑一年八月，提起上訴後，由台灣高等法院花蓮分院（下稱花蓮高分院）以九十九年度上訴字第一九三號判決撤銷第一審判決，改判伊無罪。嗣檢察官提起上訴後，經最高法院以一○一年度台上字第一三二九號判決駁回檢察官之上訴而確定等情，爰請求以每日新台幣（下同）三千元以上，五千元以下折算一日為補償。\n原決定意旨略以：聲請人因詐欺等案件，於九十九年六月三十日經花蓮地檢以湮滅罪證、勾串共犯，或防止其反覆實施同一犯罪之虞，認有羈押必要為由，向花蓮地院聲請羈押獲准，迄同年十二月九日該院裁定具保停止羈押，共受羈押一百六十二日。嗣聲請人上開刑事案件，經花蓮地院以九十九年度訴字第二六五號判處有期徒刑一年八月，提起上訴後，由花蓮高分院以九十九年度上訴字第一九三號判決撤銷第一審判決，改判無罪，檢察官上訴後，經最高法院以一○一年度台上字第一三二九號判決駁回上訴確定。聲請人於無罪判決確定前受羈押一百六十二日，符合刑事補償法第一條第一款之情形，自得請求補償。惟聲請人於警詢及偵查時自白係詐騙集團成員，參與該詐騙集團之犯罪行為，復介紹馬源凱、徐進興參加該詐騙集團，甚至於花蓮地院訊問時當庭認罪，則花蓮地院認聲請人所為在客觀上具有羈押之原因，即所涉為集團式犯罪，而共犯尚未到案，有事實足認有勾串共犯及反覆實行犯罪行為之虞，因而裁定予以羈押，並以羈押原因依然存在，而駁回其具保停止羈押之聲請，其受羈押顯具有可歸責之事由，就其情節及依社會一般通念，認依刑事補償法第六條之標準支付補償金顯然過高，而應依同法第七條第一項第一款之規定核給。並審酌聲請人遭羈押時為三十二歲之齡，其教育程度為高中肄業，已婚並有一名未成年子女，當時受僱於得勝營造有限公司任職工地主任，每月薪資三萬五千元，並考量聲請人就本件羈押具有上開可歸責事由之程度甚重，暨其羈押期間所受精神上之痛苦、名譽減損、財產損失、自由受拘束之期間等一切情狀，認以每日補償一千五百元為相當，因而准予補償聲請人二十四萬三千元，聲請人逾此部分之請求，不應准許。按補償請求之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依第六條之標準支付補償金顯然過高時，得依其羈押執行日數，以一千元以上三千元未滿之金額折算一日支付之，刑事補償法第七條第一項第一款規定甚明。原決定審酌一切情況，認聲請人請求補償超過每日一千五百元部分，不應准許，於法並無違誤。聲請覆審意旨略以：伊無湮滅罪證、勾串共犯或反覆實行犯罪行為之虞，且自白內容與本案無涉，以每日一千五百元金額補償過低等語，指摘原決定駁回聲請人其餘聲請部分不當，求予撤銷，非有理由。末查，依卷附花蓮地檢一○二年四月三十日花檢金乙102執279字第07106 號函內容所示，聲請人受羈押一百六十二日，似已另案折抵刑期，惟原決定准予補償部分，未經聲請覆審，不在本庭審理範圍內，併予敍明。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"}],"party":[]}
