{"court":"司法院－刑事補償","date":"2008-03-25T00:00:00+08:00","no":"97,台覆,36","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第三六號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服台灣士林地方\r\n法院中華民國九十六年八月二十九日決定（九十六年度賠字第四\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人曾於七十四年二月間，遭基隆市警察局第一分局以涉\r\n嫌叛亂罪逕行逮捕，經警方違法拘禁五日後，再解送台灣北部地\r\n區警備司令部羈押，嗣於七十四年四月九日，由軍事檢察官為不\r\n起訴處分確定，始獲釋放，聲請人計被羈押六十一日。因依戒嚴\r\n時期人民受損權利回復條例準用冤獄賠償法之相關規定，以每日\r\n新台幣（下同）四千元，合計請求二十四萬四千元賠償云云。原\r\n決定意旨以：賠償之請求，違背法律上之程式，經定期命其補正\r\n，而逾期不補正者，應以決定駁回之，冤獄賠償法第十一條定有\r\n明文。又賠償之請求，經受理機關決定後，不得以同一事由，更\r\n行請求，同法第十二條第四項亦有明定。是基於維護裁判之法之\r\n安定性，除有特別之非常救濟方法規定外，本庭所為之覆審決定\r\n，應有一事不再理之適用。經查聲請人曾以同一事由，向原決定\r\n機關請求賠償，經原決定機關於九十三年六月三十日以九十二年\r\n度賠字第六八號決定准以賠償十八萬三千元，經最高法院檢察署\r\n聲請覆議，由司法院冤獄賠償覆議委員會於九十四年二月二十二\r\n日以九十四年度台覆字第四二號決定，將原決定撤銷，並駁回聲\r\n請人之聲請，而告確定，有台灣士林地方法院九十二年度賠字第\r\n六八號決定書、司法院冤獄賠償覆議委員會九十四年度台覆字第\r\n四二號決定書可稽，茲聲請人復以同一事由向原決定機關聲請賠\r\n償，核與一事不再理之原則有違，因認其請求違背法律上之程式\r\n，且無從補正，而予駁回。聲請覆審意旨則以：聲請人係於司法\r\n院釋字第六二四號解釋後，始再提出本件之請求，應無一事不再\r\n理原則之適用，原決定未審酌司法院釋字第六二四號解釋意旨，\r\n遽以聲請人之請求有違一事不再理原則，而為程序駁回，有適用\r\n法則不當之違法；又上述司法院冤獄賠償覆議委員會九十四年度\r\n台覆字第四二號決定書，雖認聲請人之行為有違公共秩序、善良\r\n風俗，但聲請人當時為十四歲之少年，何能有違反公共秩序、善\r\n良風俗之行為？何況同案被告黃隆發、李少輝等人卻可獲得賠償\r\n，原決定亦有不公云云。然查賠償之請求，經受理機關決定後，\r\n不得以同一事由，更行請求，此為一事不再理之法則，亦為冤獄\r\n賠償法第十二條第四項所規定。查聲請人曾以同一事由，向原決\r\n定機關即台灣士林地方法院請求賠償，經該決定機關於九十三年\r\n六月三十日以九十二年度賠字第六八號決定准予賠償十八萬三千\r\n元，經最高法院檢察署聲請覆議，由司法院冤獄賠償覆議委員會\r\n於九十四年二月二十二日以九十四年度台覆字第四二號決定，認\r\n聲請人之行為有違公共秩序、善良風俗，不合請求賠償之要件，\r\n乃將原決定撤銷，而駁回聲請人之聲請，並告確定，此有台灣士\r\n林地方法院九十二年度賠字第六八號決定書、司法院冤獄賠償覆\r\n議委員會九十四年度台覆字第四二號決定書可稽。茲聲請人復以\r\n同一事由向原決定機關請求賠償，核與一事不再理之原則有違。\r\n原決定因認其請求違背法律上之程式，且不得補正，而予駁回，\r\n自無不合。至於司法院釋字第六二四號解釋，非就一事不再理原\r\n則而為解釋，與本件之請求是否有違一事不再理原則之情形無關\r\n，自不得引用該號解釋，而認本件之請求可不受一事不再理原則\r\n之拘束。又聲請人所稱同案共犯黃隆發、李少輝等人有獲得賠償\r\n乙事，聲請人並無提出證據資料以資證明，且共犯間各人犯行情\r\n節互異，決定機關所為准否賠償之決定，亦互不相拘束，尚不得\r\n以其他共犯有獲賠償，而認聲請人亦應獲賠償。原決定駁回其請\r\n求，於法並無違誤。聲請覆審意旨任意指摘，求予撤銷，為無理\r\n由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　三　　月　二十五　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　四　　月　　七　　日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人曾於七十四年二月間，遭基隆市警察局第一分局以涉嫌叛亂罪逕行逮捕，經警方違法拘禁五日後，再解送台灣北部地區警備司令部羈押，嗣於七十四年四月九日，由軍事檢察官為不起訴處分確定，始獲釋放，聲請人計被羈押六十一日。因依戒嚴時期人民受損權利回復條例準用冤獄賠償法之相關規定，以每日新台幣（下同）四千元，合計請求二十四萬四千元賠償云云。原決定意旨以：賠償之請求，違背法律上之程式，經定期命其補正，而逾期不補正者，應以決定駁回之，冤獄賠償法第十一條定有明文。又賠償之請求，經受理機關決定後，不得以同一事由，更行請求，同法第十二條第四項亦有明定。是基於維護裁判之法之安定性，除有特別之非常救濟方法規定外，本庭所為之覆審決定，應有一事不再理之適用。經查聲請人曾以同一事由，向原決定機關請求賠償，經原決定機關於九十三年六月三十日以九十二年度賠字第六八號決定准以賠償十八萬三千元，經最高法院檢察署聲請覆議，由司法院冤獄賠償覆議委員會於九十四年二月二十二日以九十四年度台覆字第四二號決定，將原決定撤銷，並駁回聲請人之聲請，而告確定，有台灣士林地方法院九十二年度賠字第六八號決定書、司法院冤獄賠償覆議委員會九十四年度台覆字第四二號決定書可稽，茲聲請人復以同一事由向原決定機關聲請賠償，核與一事不再理之原則有違，因認其請求違背法律上之程式，且無從補正，而予駁回。聲請覆審意旨則以：聲請人係於司法院釋字第六二四號解釋後，始再提出本件之請求，應無一事不再理原則之適用，原決定未審酌司法院釋字第六二四號解釋意旨，遽以聲請人之請求有違一事不再理原則，而為程序駁回，有適用法則不當之違法；又上述司法院冤獄賠償覆議委員會九十四年度台覆字第四二號決定書，雖認聲請人之行為有違公共秩序、善良風俗，但聲請人當時為十四歲之少年，何能有違反公共秩序、善良風俗之行為？何況同案被告黃隆發、李少輝等人卻可獲得賠償，原決定亦有不公云云。然查賠償之請求，經受理機關決定後，不得以同一事由，更行請求，此為一事不再理之法則，亦為冤獄賠償法第十二條第四項所規定。查聲請人曾以同一事由，向原決定機關即台灣士林地方法院請求賠償，經該決定機關於九十三年六月三十日以九十二年度賠字第六八號決定准予賠償十八萬三千元，經最高法院檢察署聲請覆議，由司法院冤獄賠償覆議委員會於九十四年二月二十二日以九十四年度台覆字第四二號決定，認聲請人之行為有違公共秩序、善良風俗，不合請求賠償之要件，乃將原決定撤銷，而駁回聲請人之聲請，並告確定，此有台灣士林地方法院九十二年度賠字第六八號決定書、司法院冤獄賠償覆議委員會九十四年度台覆字第四二號決定書可稽。茲聲請人復以同一事由向原決定機關請求賠償，核與一事不再理之原則有違。\n原決定因認其請求違背法律上之程式，且不得補正，而予駁回，自無不合。至於司法院釋字第六二四號解釋，非就一事不再理原則而為解釋，與本件之請求是否有違一事不再理原則之情形無關，自不得引用該號解釋，而認本件之請求可不受一事不再理原則之拘束。又聲請人所稱同案共犯黃隆發、李少輝等人有獲得賠償乙事，聲請人並無提出證據資料以資證明，且共犯間各人犯行情節互異，決定機關所為准否賠償之決定，亦互不相拘束，尚不得以其他共犯有獲賠償，而認聲請人亦應獲賠償。原決定駁回其請求，於法並無違誤。聲請覆審意旨任意指摘，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"11"},{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"刑事補償法","issueRef":"12 4"}],"party":[]}
