{"court":"司法院－刑事補償","date":"2015-09-24T00:00:00+08:00","no":"104,台覆,42","sys":"刑事","reason":"違反貪污治罪條例等","judgement":"司法院刑事補償法庭覆審決定書　　一○四年度台覆字第四二號\r\n聲請覆審人　張永吉 \r\n上列聲請覆審人因違反貪污治罪條例等案件，請求刑事補償，不\r\n服台灣台中地方法院中華民國一○四年一月二十三日決定（一○\r\n三年度刑補字第五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人張永吉（下稱聲請人）請求意旨略\r\n以：聲請人因違反貪污治罪條例等案件，於民國一○○年七月二\r\n十二日遭羈押，至同年八月十七日停止羈押，共遭羈押二十七日\r\n。嗣聲請人所涉上開案件，經台灣台中地方法院（下稱台中法院\r\n）以一○一年度訴字第一五三號判決聲請人無罪，檢察官不服，\r\n提起上訴，經台灣高等法院台中分院以一○二年度上訴字第一五\r\n四六號判決駁回上訴確定等情，爰請求以新台幣五千元折算一日\r\n之補償。\r\n原決定意旨略以：聲請人於一○○年七月二十一日檢察官訊問時\r\n，固否認有圖利罪嫌，並陳稱：「因為我只是一個轉述，我只是\r\n一個小警員，不會因為我的一句話，小隊長及拖吊場的人就會放\r\n行車輛，我沒有放車與否的權力，不是我能作主的事情」等語。\r\n然其嗣於台中地院接受法官訊問時，改稱：「有關這輛車當時市\r\n警局公關室主任劉財炎有打電話給我，電話中他說有一輛車七五\r\n六○－ＨＵ的車輛你幫我瞭解一下，有無被拖吊，沒有講其他，\r\n因為長官不會講其他的話，我打電話給劉怡青、陳劍龍的時候，\r\n我說公關室主任有關心這輛車，有關這部分我願意認罪」；「剛\r\n開始檢座在調查局，有跟我們說圖利罪，但因有牽扯到我的長官\r\n，我也有很多考量，檢察官說我怕羈押，我怕羈押，是因為我太\r\n太，也有小孩…這兩部車有關交通罰單所有的過程我都說明了，\r\n我已經認罪了，難道還要我繼續說謊嗎」。則聲請人明知其擔任\r\n警員職務，無權指示台中市政府違規車輛移置拖吊保管場文心場\r\n（下稱文心拖吊場）人員放行拖吊車輛；且其係依長官指示撥打\r\n電話，竟基於牽涉上級長官及考量家庭因素等動機，改為認罪表\r\n示，而為虛偽自白。聲請人遭受羈押，顯係因其意圖招致犯罪嫌\r\n疑，而為誤導偵查之行為所致，並對此結果有所預測，爰依刑事\r\n補償法第四條第一項規定，駁回聲請人補償之請求。\r\n聲請覆審意旨略以：聲請人於偵、審期間，始終否認犯罪，其於\r\n羈押訊問時雖稱：「我願意認罪」，惟僅坦承有撥打電話予劉怡\r\n青等人，並未承認有圖利犯意或有何請託違法放行車輛犯行，並\r\n無虛偽自白情事。原決定機關未予查明，遽依刑事補償法第四條\r\n第一項規定，駁回聲請人之請求，自有違誤等語。\r\n按刑事補償法第四條第一項規定，補償請求之事由，係因受害人\r\n意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補\r\n償事件之機關得不為補償。依其立法理由說明，諸如為頂替真正\r\n犯罪行為人，或基於其他動機，自己招致特定犯嫌而虛偽自白、\r\n湮滅、偽造、變造、隱匿證據或勾串共犯、證人，或其他有意自\r\n招人身自由受拘束之結果，無異自作自受、自食惡果，並對此結\r\n果有所預期，倘予補償，殊與國民之法律感情相違背。本件聲請\r\n人於台中地院接受法官訊問時，自承本件係依長官指示撥打電話\r\n予文心拖吊場人員，表達長官對特定違規遭拖吊車輛之關切，基\r\n於牽涉長官及考量家庭因素等動機，乃為圖利罪之認罪表示，而\r\n為虛偽自白，自難謂其無意圖招致犯罪嫌疑，而誤導偵查或審判\r\n之行為，原決定拒絕其補償之請求，予以駁回，於法核無不合。\r\n聲請覆審意旨猶執前詞，漫指原決定不當，非有理由。爰決定如\r\n主文。\r\n中    華    民    國  一○四  年    九    月  二十四  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  李  伯  道\r\n                                法官  高  孟  焄  \r\n                                法官  吳  麗  惠\r\n                                法官  林  英  志\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    十    月    五    日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即補償請求人張永吉（下稱聲請人）請求意旨略以：聲請人因違反貪污治罪條例等案件，於民國一○○年七月二十二日遭羈押，至同年八月十七日停止羈押，共遭羈押二十七日。嗣聲請人所涉上開案件，經台灣台中地方法院（下稱台中法院）以一○一年度訴字第一五三號判決聲請人無罪，檢察官不服，提起上訴，經台灣高等法院台中分院以一○二年度上訴字第一五四六號判決駁回上訴確定等情，爰請求以新台幣五千元折算一日之補償。\n原決定意旨略以：聲請人於一○○年七月二十一日檢察官訊問時，固否認有圖利罪嫌，並陳稱：「因為我只是一個轉述，我只是一個小警員，不會因為我的一句話，小隊長及拖吊場的人就會放行車輛，我沒有放車與否的權力，不是我能作主的事情」等語。\n然其嗣於台中地院接受法官訊問時，改稱：「有關這輛車當時市警局公關室主任劉財炎有打電話給我，電話中他說有一輛車七五六○－ＨＵ的車輛你幫我瞭解一下，有無被拖吊，沒有講其他，因為長官不會講其他的話，我打電話給劉怡青、陳劍龍的時候，我說公關室主任有關心這輛車，有關這部分我願意認罪」；「剛開始檢座在調查局，有跟我們說圖利罪，但因有牽扯到我的長官，我也有很多考量，檢察官說我怕羈押，我怕羈押，是因為我太太，也有小孩…這兩部車有關交通罰單所有的過程我都說明了，我已經認罪了，難道還要我繼續說謊嗎」。則聲請人明知其擔任警員職務，無權指示台中市政府違規車輛移置拖吊保管場文心場（下稱文心拖吊場）人員放行拖吊車輛；且其係依長官指示撥打電話，竟基於牽涉上級長官及考量家庭因素等動機，改為認罪表示，而為虛偽自白。聲請人遭受羈押，顯係因其意圖招致犯罪嫌疑，而為誤導偵查之行為所致，並對此結果有所預測，爰依刑事補償法第四條第一項規定，駁回聲請人補償之請求。\n聲請覆審意旨略以：聲請人於偵、審期間，始終否認犯罪，其於羈押訊問時雖稱：「我願意認罪」，惟僅坦承有撥打電話予劉怡青等人，並未承認有圖利犯意或有何請託違法放行車輛犯行，並無虛偽自白情事。原決定機關未予查明，遽依刑事補償法第四條第一項規定，駁回聲請人之請求，自有違誤等語。\n按刑事補償法第四條第一項規定，補償請求之事由，係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償。依其立法理由說明，諸如為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯嫌而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人，或其他有意自招人身自由受拘束之結果，無異自作自受、自食惡果，並對此結果有所預期，倘予補償，殊與國民之法律感情相違背。本件聲請人於台中地院接受法官訊問時，自承本件係依長官指示撥打電話予文心拖吊場人員，表達長官對特定違規遭拖吊車輛之關切，基於牽涉長官及考量家庭因素等動機，乃為圖利罪之認罪表示，而為虛偽自白，自難謂其無意圖招致犯罪嫌疑，而誤導偵查或審判之行為，原決定拒絕其補償之請求，予以駁回，於法核無不合。\n聲請覆審意旨猶執前詞，漫指原決定不當，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"}],"party":[]}
