{"court":"司法院－刑事補償","date":"2016-02-25T00:00:00+08:00","no":"105,台覆,11","sys":"刑事","reason":"詐欺等罪","judgement":"司法院刑事補償法庭覆審決定書　　一○五年度台覆字第一一號\r\n聲請覆審人　林宏霖\r\n上列聲請覆審人因詐欺等罪案件，請求刑事補償，不服台灣高等\r\n法院中華民國一○四年十一月六日之決定（一○四年度刑補字第\r\n一三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定關於駁回聲請覆審人之其餘聲請部分撤銷。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人林宏霖（下稱聲請人）請求意\r\n    旨略以：伊前因詐欺等罪案件，於民國一○○年三月十一日\r\n    經台灣桃園地方法院（下稱桃園地院）羈押，迄同年七月一\r\n    日釋放，共計受羈押一一三日；嗣該案件於一○四年七月二\r\n    十二日經台灣高等法院一○三年度上易字第三六二號判決（\r\n    下稱第二審判決）無罪確定，爰請求按新台幣（下同）五千\r\n    元折算一日支付刑事補償金等語。\r\n二、原決定意旨略以：\r\n（一）聲請人因上開案件，經台灣桃園地方法院檢察署檢察官認\r\n      有事實足認其有湮滅、偽造、變造證據或勾串共犯或證人\r\n      之虞，聲請羈押，經桃園地院訊問後，認聲請人犯罪嫌疑\r\n      重大，合於刑事訴訟法第一○一條第一項第二款、第一○\r\n      一條之一第一項第七款情形，非予羈押顯難進行訴追，裁\r\n      定自一○○年三月十一日起羈押並禁止接見通信，復自同\r\n      年五月十一日起延長羈押，迄一○○年七月一日始經桃園\r\n      地院交保獲釋。上開案件雖經桃園地院以一○○年度易字\r\n      第七○八號判決（下稱第一審判決）論以犯詐欺取財未遂\r\n      ，共六罪，各判處其刑；嗣經提起上訴，由第二審判決將\r\n      第一審判決關於聲請人部分撤銷，改諭知無罪確定在案。\r\n      查聲請人於上開案件之警詢、偵查、羈押庭訊問期間，始\r\n      終否認檢察官所指詐欺取財未遂犯行，核無刑事補償法第\r\n      四條所定得不為補償之情形，亦無同法第三條所定不得請\r\n      求補償之情事，復未逾法定聲請補償之時間，聲請人就遭\r\n      羈押一一三日，依刑事補償法規定請求國家補償，自屬有\r\n      據。\r\n（二）經審酌聲請人於警詢、偵查中所供內容，認其積欠銀行債\r\n      務，財務狀況並非良好，卻違常投保多家保險公司之旅行\r\n      平安險，及經常與吳文賑討論案情及保險理賠相關事宜、\r\n      協議於領取保險金後之分配比例；又同案被告楊宗熙於警\r\n      詢、偵查中所證其如何自陸錦鴻處得悉聲請人欲以自殘手\r\n      段製造保險事故以詐領保險金，並如何受聲請人之託而找\r\n      劉洪鵬當發生事故之證人，復因保險公司拒絕理賠，其與\r\n      陸錦鴻如何再找吳文賑共同出資約二百萬元，並由吳文賑\r\n      代表與聲請人簽立事後給付四百萬元之協議書等情；及同\r\n      案被告陸錦鴻於警詢、偵查中所證其如何因知聲請人會用\r\n      激烈的自殘手段製造保險事故，而與楊宗熙集資二十五萬\r\n      元出借聲請人，約定事成要返還一五○萬元，聲請人如何\r\n      投保及於大陸地區自殘以詐領保險金等情；認客觀上已足\r\n      使法院認為聲請人之左眼受傷，係以自殘方式故意製造保\r\n      險事故，並非意外所致，聲請人有詐取保險費之動機及行\r\n      為，且有共同犯詐欺取財未遂罪之犯意聯絡及行為分擔，\r\n      其因此受羈押，顯有刑事補償法第七條第一項所定之「可\r\n      歸責事由」。又桃園地院以楊宗熙、陸錦鴻、吳文賑之證\r\n      述，及扣案協議書、切結書、支票、帳冊、律師費收據、\r\n      本票、要保書及理賠申請書、保單條款、保險契約及理賠\r\n      申請律師函等證據資料，認聲請人犯罪嫌疑重大，有事實\r\n      足認有湮滅、偽造、變造證據或勾串共犯或證人之虞，且\r\n      有反覆實施同一犯罪之虞，裁定准予羈押，承審之司法人\r\n      員並無違失之處。聲請人既有可歸責之事由，乃併審酌聲\r\n      請人遭羈押時之年齡、學歷、職業、經濟及家庭狀況、目\r\n      前生活狀況、受羈押期間所受財產、精神上損害等一切情\r\n      狀，兼衡聲請人受羈押時期之生活水準、社會一般通念、\r\n      聲請人前揭可歸責之事由及其程度等個案情節等，認依三\r\n      千元以上五千元以下折算一日之標準支付補償金，顯然過\r\n      高，依刑事補償法第七條第一項第一款規定，以一千元折\r\n      算一日為適當，而准予賠償十一萬三千元；逾上開數額部\r\n      分之請求，則予駁回等情，固非無見。\r\n三、惟按，補償請求之受害人具有可歸責事由者，就其個案情節\r\n    ，依社會一般通念，認為依刑事補償法第六條第一項之標準\r\n    支付補償金顯然過高時，固得依同法第七條第一項第一款規\r\n    定之標準，按其羈押執行日數，以一千元以上三千元未滿之\r\n    金額折算一日支付之。惟該規定，必以補償請求之受害人具\r\n    有可歸責事由，且以該可歸責之事由與受害人之受羈押有相\r\n    當之關聯性，並就其個案情節，依社會一般通念，認為依同\r\n    法第六條第一項之標準支付補償金顯然過高時，始有其適用\r\n    。且依同法第七條第二項規定，前項受害人可歸責之事由，\r\n    應經有證據能力且經合法調查之證據證明之。經查，楊宗熙\r\n    於警詢時之陳述，業經第二審判決詳論其如何未符程序之合\r\n    法性，且如何係警察以不正之方法取證而得，與該不正之方\r\n    法間如何具因果關係，而不具證據能力等情，原決定引之為\r\n    聲請人具可歸責事由之證明（見原決定第五頁倒數第一列至\r\n    第六頁第十八列），揆之前揭規定，已有未合。又第二審判\r\n    決亦說明如何認定楊宗熙於事發前與聲請人並不相識，楊宗\r\n    熙於偵查中所為於聲請人前往大陸地區前，即知悉聲請人會\r\n    製造假意外之保險事故等不利於聲請人之陳述，如何可能為\r\n    臆測之詞而值懷疑；另陸錦鴻於警詢、偵查中有關伊與楊宗\r\n    熙於聲請人出國前，即已知悉聲請人要以自殘手段來詐領保\r\n    險金之陳述，如何無其他事證可擔保其真實性而難以補強，\r\n    均無從據以認定聲請人有詐領保險金之事實等情；原決定猶\r\n    引用楊宗熙於偵查中、陸錦鴻於警詢及偵查中之陳述，認聲\r\n    請人對於其受羈押，顯有可歸責之事由（見原決定第五頁第\r\n    十八至三○列、第六頁第二二列至第七頁第十一列），惟於\r\n    何以該等聲請人以外之陳述，可認為係可歸責於聲請人之事\r\n    由？其間有如何相當之關聯性？於理由內未置詞說明。則原\r\n    決定遽以前揭證據資料，認依三千元以上五千元以下折算一\r\n    日之標準支付補償金，顯然過高，駁回聲請人逾每日一千元\r\n    折算標準補償之請求，尚嫌速斷。自有發回由原決定機關詳\r\n    閱該刑事全部案卷，再行斟酌審認之必要。聲請覆審意旨，\r\n    執以指摘原決定對其不利部分為不當，求予撤銷，為有理由\r\n    。爰決定如主文。\r\n中    華    民    國  一○五  年    二    月  二十五  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋\r\n                                法官  王  居  財\r\n                                法官  吳  麗  惠\r\n                                法官  彭  幸  鳴  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    三    月    七    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定關於駁回聲請覆審人之其餘聲請部分撤銷。","opinion":"三、惟按，補償請求之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依刑事補償法第六條第一項之標準支付補償金顯然過高時，固得依同法第七條第一項第一款規定之標準，按其羈押執行日數，以一千元以上三千元未滿之金額折算一日支付之。惟該規定，必以補償請求之受害人具有可歸責事由，且以該可歸責之事由與受害人之受羈押有相當之關聯性，並就其個案情節，依社會一般通念，認為依同法第六條第一項之標準支付補償金顯然過高時，始有其適用。且依同法第七條第二項規定，前項受害人可歸責之事由，應經有證據能力且經合法調查之證據證明之。經查，楊宗熙於警詢時之陳述，業經第二審判決詳論其如何未符程序之合法性，且如何係警察以不正之方法取證而得，與該不正之方法間如何具因果關係，而不具證據能力等情，原決定引之為聲請人具可歸責事由之證明（見原決定第五頁倒數第一列至第六頁第十八列），揆之前揭規定，已有未合。又第二審判決亦說明如何認定楊宗熙於事發前與聲請人並不相識，楊宗熙於偵查中所為於聲請人前往大陸地區前，即知悉聲請人會製造假意外之保險事故等不利於聲請人之陳述，如何可能為臆測之詞而值懷疑；另陸錦鴻於警詢、偵查中有關伊與楊宗熙於聲請人出國前，即已知悉聲請人要以自殘手段來詐領保險金之陳述，如何無其他事證可擔保其真實性而難以補強，均無從據以認定聲請人有詐領保險金之事實等情；原決定猶引用楊宗熙於偵查中、陸錦鴻於警詢及偵查中之陳述，認聲請人對於其受羈押，顯有可歸責之事由（見原決定第五頁第十八至三○列、第六頁第二二列至第七頁第十一列），惟於何以該等聲請人以外之陳述，可認為係可歸責於聲請人之事由？其間有如何相當之關聯性？於理由內未置詞說明。則原決定遽以前揭證據資料，認依三千元以上五千元以下折算一日之標準支付補償金，顯然過高，駁回聲請人逾每日一千元折算標準補償之請求，尚嫌速斷。自有發回由原決定機關詳閱該刑事全部案卷，再行斟酌審認之必要。聲請覆審意旨，執以指摘原決定對其不利部分為不當，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 2"}],"party":[]}
