{"court":"司法院－刑事補償","date":"2008-11-25T00:00:00+08:00","no":"97,台覆,281","sys":"刑事","reason":"殺人未遂等遂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二八一號\r\n聲請覆審人　最高法院檢察署\r\n賠償請求人　甲○○\r\n上列賠償請求人因殺人未遂等罪案件，請求冤獄賠償，聲請覆審\r\n人不服台灣台南地方法院中華民國九十七年六月十六日決定（九\r\n十七年度賠字第八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件賠償請求人甲○○（下稱請求人）請求意旨略以：其因殺人\r\n未遂等罪案件，經法院裁定定應執行刑有期徒刑五年九月，併科\r\n罰金新台幣（下同）五萬元，罰金如易服勞役，以銀元三百元即\r\n新台幣九百元折算一日。請求人於九十一年五月三日起入監執行\r\n，至九十七年二月三日，為執行五年九月之有期徒刑，併科罰金\r\n五萬元部分，適用中華民國九十六年罪犯減刑條例，減為拘役五\r\n十五日，於九十七年二月三日起算，九十七年三月二十八日期滿\r\n。然綠島監獄並未於九十七年三月二十八日釋放請求人，於九十\r\n七年五月十二日始釋放，逾執行易服勞役共計四十五日。為此依\r\n冤獄賠償法第三條第一項之規定，請求以三千元以上，五千元以\r\n下折算一日支付國家賠償等語。原決定意旨略謂：一、請求人因\r\n犯殺人未遂、槍砲彈藥刀械管制條例等罪案件，經台灣高等法院\r\n台南分院及原決定機關分別判處有期徒刑五年二月、一年六月併\r\n科罰金十萬元確定。嗣後案經原決定機關適用中華民國九十六年\r\n罪犯減刑條例，於九十七年二月十八日，以九十七年度聲減字第\r\n一三三號裁定，減刑為有期徒刑九月，併科罰金五萬元，並與前\r\n案不得減刑之罪所處之刑，合併定應執行有期徒刑五年九月，罰\r\n金五萬元。又請求人係於九十一年五月三日入監服刑，有期徒刑\r\n五年九月部分，於九十七年二月二日執行期滿，罰金五萬元以九\r\n百元折算一日後，應易服勞役五十五日，則自九十七年二月三日\r\n起算，應於九十七年三月二十八日執行期滿，此有請求人提出之\r\n原決定機關九十七年度聲減字第一三三號裁定、臺灣臺南地方法\r\n院檢察署檢察官九十七年執減更己字第八三四號執行指揮書（甲\r\n）、九十七年執減更己字第八三四號執行罰金易服勞役指揮書影\r\n本等在卷可稽，並有台灣高等法院被告前案紀錄表附卷足參，復\r\n經原決定機關向台灣台南地方法院檢察署調閱上開執行案卷核閱\r\n查證屬實。二、請求人既於九十七年三月二十八日執行期滿，依\r\n監獄行刑法第八十三條第一項規定，應於刑期終了之次日即（九\r\n十七年三月二十九日）午前釋放，乃卻遲至九十七年五月十二日\r\n始釋放，此有台灣高等法院被告前案紀錄表、請求人提出之台灣\r\n綠島監獄出監證明書影本在卷可稽，故其確有未依法律受執行四\r\n十四日之情形（依監獄行刑法八十三條規定，應認請求人係執行\r\n至九十七年五月十一日，九十七年五月十二日釋放日不得列入執\r\n行期間），請求人就此部分請求賠償，尚無冤獄賠償法第二條所\r\n列不得請求之事由，亦未逾同法第八條規定之聲請賠償期間，審\r\n酌其社會地位等一切情狀，認其請求賠償以三千元折算一日支付\r\n為適當，准予賠償十三萬二千元；另逾此部分之請求，則屬於法\r\n無據，應予駁回。聲請覆審意旨則以：請求人因上開案件應執行\r\n有期徒刑六年六月併科罰金十萬元，台灣台南地方法院檢察署於\r\n九十七年一月十五日，向原決定機關聲請減刑，原決定機關於九\r\n十七年二月十八日，裁定應執行有期徒刑五年九月併科罰金五萬\r\n元。該署檢察官於九十七年三月三日，請求人於九十七年三月五\r\n日，分別收受減刑裁定，該裁定依法應於九十七年三月十日確定\r\n。嗣原決定機關於九十七年三月二十八日將該案卷送交該署執行\r\n，該署檢察官於九十七年四月八日，以九十七年度執減更己字第\r\n八三四號執行指揮書，指揮執行。該減刑裁定既於九十七年三月\r\n十日始確定，依中華民國九十六年罪犯減刑條例第十三條規定，\r\n上開有期徒刑部分應至九十七年三月十日期滿，請求人自九十七\r\n年二月二日起，至九十七年三月十日止之服刑期間（因仍屬執行\r\n有期徒刑六年六月部分），自不得主張折抵或算入減刑後之刑期\r\n。故請求人罰金易服勞役五十五日部分，應自九十七年三月十日\r\n接續執行，至九十七年五月四日止。台灣綠島監獄遲至九十七年\r\n五月十二日釋放請求人，則其被非依法律執行之日數，共僅七日\r\n。原決定認係四十四日，准予賠償十三萬二千元，自有違誤等語\r\n。惟按非依法律受執行，受害人得依冤獄賠償法請求國家賠償，\r\n該法第一條第二項定有明文。原決定認請求人非依法律受執行四\r\n十四日，准予賠償十三萬二千元，固非無見。然查減刑前已羈押\r\n之日數及已執行之刑期，均折抵或算入減刑後之刑期。但因折抵\r\n或算入而其刑期於減刑裁定達到監獄前已屆滿者，其超過部分不\r\n算入之，此觀中華民國九十六年罪犯減刑條例第十三條第一項規\r\n定甚明。上開減刑裁定係於九十七年二月十八日始作成，則請求\r\n人上開執行有期徒刑五年九月部分，顯不可能於九十七年二月二\r\n日即期滿，原決定機關並未調查審認該減刑裁定於何時達到監獄\r\n，及何時確定（聲請覆審書認係九十七年三月十日，台灣高等法\r\n院被告前案紀錄表則記載係九十七年三月十七日），遽認請求人\r\n執行有期徒刑五年九月部分，於九十七年二月二日執行期滿，尚\r\n嫌速斷。聲請覆審意旨指摘原決定不當，為有理由，自應予撤銷\r\n，由原決定機關另為適法之決定。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　 十一 　月　二十五　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇　茂　秋\r\n                                法官  劉　福　聲\r\n                                法官  陳　世　淙\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年 　十二 　月　　五　　日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件賠償請求人甲○○（下稱請求人）請求意旨略以：其因殺人未遂等罪案件，經法院裁定定應執行刑有期徒刑五年九月，併科罰金新台幣（下同）五萬元，罰金如易服勞役，以銀元三百元即新台幣九百元折算一日。請求人於九十一年五月三日起入監執行，至九十七年二月三日，為執行五年九月之有期徒刑，併科罰金五萬元部分，適用中華民國九十六年罪犯減刑條例，減為拘役五十五日，於九十七年二月三日起算，九十七年三月二十八日期滿。然綠島監獄並未於九十七年三月二十八日釋放請求人，於九十七年五月十二日始釋放，逾執行易服勞役共計四十五日。為此依冤獄賠償法第三條第一項之規定，請求以三千元以上，五千元以下折算一日支付國家賠償等語。原決定意旨略謂：一、請求人因犯殺人未遂、槍砲彈藥刀械管制條例等罪案件，經台灣高等法院台南分院及原決定機關分別判處有期徒刑五年二月、一年六月併科罰金十萬元確定。嗣後案經原決定機關適用中華民國九十六年罪犯減刑條例，於九十七年二月十八日，以九十七年度聲減字第一三三號裁定，減刑為有期徒刑九月，併科罰金五萬元，並與前案不得減刑之罪所處之刑，合併定應執行有期徒刑五年九月，罰金五萬元。又請求人係於九十一年五月三日入監服刑，有期徒刑五年九月部分，於九十七年二月二日執行期滿，罰金五萬元以九百元折算一日後，應易服勞役五十五日，則自九十七年二月三日起算，應於九十七年三月二十八日執行期滿，此有請求人提出之原決定機關九十七年度聲減字第一三三號裁定、臺灣臺南地方法院檢察署檢察官九十七年執減更己字第八三四號執行指揮書（甲）、九十七年執減更己字第八三四號執行罰金易服勞役指揮書影本等在卷可稽，並有台灣高等法院被告前案紀錄表附卷足參，復經原決定機關向台灣台南地方法院檢察署調閱上開執行案卷核閱查證屬實。二、請求人既於九十七年三月二十八日執行期滿，依監獄行刑法第八十三條第一項規定，應於刑期終了之次日即（九十七年三月二十九日）午前釋放，乃卻遲至九十七年五月十二日始釋放，此有台灣高等法院被告前案紀錄表、請求人提出之台灣綠島監獄出監證明書影本在卷可稽，故其確有未依法律受執行四十四日之情形（依監獄行刑法八十三條規定，應認請求人係執行至九十七年五月十一日，九十七年五月十二日釋放日不得列入執行期間），請求人就此部分請求賠償，尚無冤獄賠償法第二條所列不得請求之事由，亦未逾同法第八條規定之聲請賠償期間，審酌其社會地位等一切情狀，認其請求賠償以三千元折算一日支付為適當，准予賠償十三萬二千元；另逾此部分之請求，則屬於法無據，應予駁回。聲請覆審意旨則以：請求人因上開案件應執行有期徒刑六年六月併科罰金十萬元，台灣台南地方法院檢察署於九十七年一月十五日，向原決定機關聲請減刑，原決定機關於九十七年二月十八日，裁定應執行有期徒刑五年九月併科罰金五萬元。該署檢察官於九十七年三月三日，請求人於九十七年三月五日，分別收受減刑裁定，該裁定依法應於九十七年三月十日確定。嗣原決定機關於九十七年三月二十八日將該案卷送交該署執行，該署檢察官於九十七年四月八日，以九十七年度執減更己字第八三四號執行指揮書，指揮執行。該減刑裁定既於九十七年三月十日始確定，依中華民國九十六年罪犯減刑條例第十三條規定，上開有期徒刑部分應至九十七年三月十日期滿，請求人自九十七年二月二日起，至九十七年三月十日止之服刑期間（因仍屬執行有期徒刑六年六月部分），自不得主張折抵或算入減刑後之刑期。故請求人罰金易服勞役五十五日部分，應自九十七年三月十日接續執行，至九十七年五月四日止。台灣綠島監獄遲至九十七年五月十二日釋放請求人，則其被非依法律執行之日數，共僅七日。原決定認係四十四日，准予賠償十三萬二千元，自有違誤等語。惟按非依法律受執行，受害人得依冤獄賠償法請求國家賠償，該法第一條第二項定有明文。原決定認請求人非依法律受執行四十四日，准予賠償十三萬二千元，固非無見。然查減刑前已羈押之日數及已執行之刑期，均折抵或算入減刑後之刑期。但因折抵或算入而其刑期於減刑裁定達到監獄前已屆滿者，其超過部分不算入之，此觀中華民國九十六年罪犯減刑條例第十三條第一項規定甚明。上開減刑裁定係於九十七年二月十八日始作成，則請求人上開執行有期徒刑五年九月部分，顯不可能於九十七年二月二日即期滿，原決定機關並未調查審認該減刑裁定於何時達到監獄，及何時確定（聲請覆審書認係九十七年三月十日，台灣高等法院被告前案紀錄表則記載係九十七年三月十七日），遽認請求人執行有期徒刑五年九月部分，於九十七年二月二日執行期滿，尚嫌速斷。聲請覆審意旨指摘原決定不當，為有理由，自應予撤銷，由原決定機關另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"中華民國九十六年罪犯減刑條例","issueRef":"13"},{"lawName":"中華民國九十六年罪犯減刑條例","issueRef":"13 1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"3 1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"監獄行刑法","issueRef":"83"},{"lawName":"監獄行刑法","issueRef":"83 1"}],"party":[]}
