{"court":"司法院－刑事補償","date":"2009-08-25T00:00:00+08:00","no":"98,台覆,299","sys":"刑事","reason":"流氓","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二九九號\r\n聲請覆審人　甲○○\r\n　　　　　　　　　　號\r\n上列聲請覆審人因流氓案件，請求冤獄賠償，不服台灣桃園地方\r\n法院中華民國九十八年四月三十日決定（九十七年度賠字第十一\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按「賠償之請求，應於不起訴處分或無罪、不受理、不付審理、\r\n不付保護處分、不付感訓處分或撤銷強制工作處分裁判確定之日\r\n起二年內，向管轄機關為之。但依第一條第二項規定請求者，自\r\n停止羈押、收容、留置或執行之日起算。」、「受理賠償事件之\r\n機關認為請求無理由或已逾請求期間或無管轄權者，應以決定駁\r\n回之。」冤獄賠償法第八條、第十二條第一項後段分別定有明文\r\n。又同法第三十二條復規定「本法中華民國九十六年六月十四日\r\n修正之條文施行前，依軍事審判法受理之案件，亦適用之。依前\r\n項規定請求賠償者，應自本法中華民國九十六年六月十四日修正\r\n之條文施行之日起二年內為之。」綜上觀之，立法者就受害人請\r\n求冤獄賠償之起算期間，係以受害人據以聲請冤獄賠償之事由是\r\n否為依軍事審判法受理之案件，而有不同之規範。就此立法者已\r\n明文之規範事項，司法審判機關尚無另行解釋之餘地。易言之，\r\n依上開規定，僅受害人據以聲請冤獄賠償之事由係依軍事審判法\r\n受理之案件者，其請求權起算期間方自冤獄賠償法修正施行日，\r\n即九十六年六月十四日起二年內為之。至其餘事由，仍應依冤獄\r\n賠償法第八條所定請求權起算期間，認定聲請人所提之冤獄賠償\r\n是否已逾請求權時效而應予駁回。卷查本件聲請覆審人即賠償請\r\n求人（下稱聲請人）甲○○於民國七十二年十一月七日至七十五\r\n年九月十二日，遭移送至前警備總部受矯正處分，固屬實情。惟\r\n如聲請人認其係受非法矯正處分者，即應依冤獄賠償法第八條之\r\n規定，於自停止羈押、收容、留置或執行之日起算二年內，即至\r\n遲應於七十七年九月十二日向管轄機關提出聲請，方屬適法。乃\r\n聲請人遲於九十八年三月九日始向原決定機關提出冤獄賠償之聲\r\n請，有原決定機關收文戳章一枚在卷可稽，顯已逾越二年之聲請\r\n期間，揆諸上開說明，自仍應予以駁回。聲請覆審意旨執立法者\r\n已明文規範之事項，指摘原決定不當，求予撤銷云云，為無理由\r\n，應予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　八　　月　二十五　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  吳　正　一\r\n  　                            法官  林　錦　芳\r\n    　                          法官  王　仁　貴\r\n      　                        法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　九　　月　　七　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按「賠償之請求，應於不起訴處分或無罪、不受理、不付審理、不付保護處分、不付感訓處分或撤銷強制工作處分裁判確定之日起二年內，向管轄機關為之。但依第一條第二項規定請求者，自停止羈押、收容、留置或執行之日起算。」、「受理賠償事件之機關認為請求無理由或已逾請求期間或無管轄權者，應以決定駁回之。」冤獄賠償法第八條、第十二條第一項後段分別定有明文。又同法第三十二條復規定「本法中華民國九十六年六月十四日修正之條文施行前，依軍事審判法受理之案件，亦適用之。依前項規定請求賠償者，應自本法中華民國九十六年六月十四日修正之條文施行之日起二年內為之。」綜上觀之，立法者就受害人請求冤獄賠償之起算期間，係以受害人據以聲請冤獄賠償之事由是否為依軍事審判法受理之案件，而有不同之規範。就此立法者已明文之規範事項，司法審判機關尚無另行解釋之餘地。易言之，依上開規定，僅受害人據以聲請冤獄賠償之事由係依軍事審判法受理之案件者，其請求權起算期間方自冤獄賠償法修正施行日，即九十六年六月十四日起二年內為之。至其餘事由，仍應依冤獄賠償法第八條所定請求權起算期間，認定聲請人所提之冤獄賠償是否已逾請求權時效而應予駁回。卷查本件聲請覆審人即賠償請求人（下稱聲請人）甲○○於民國七十二年十一月七日至七十五年九月十二日，遭移送至前警備總部受矯正處分，固屬實情。惟如聲請人認其係受非法矯正處分者，即應依冤獄賠償法第八條之規定，於自停止羈押、收容、留置或執行之日起算二年內，即至遲應於七十七年九月十二日向管轄機關提出聲請，方屬適法。乃聲請人遲於九十八年三月九日始向原決定機關提出冤獄賠償之聲請，有原決定機關收文戳章一枚在卷可稽，顯已逾越二年之聲請期間，揆諸上開說明，自仍應予以駁回。聲請覆審意旨執立法者已明文規範之事項，指摘原決定不當，求予撤銷云云，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事補償法","issueRef":"32"}],"party":[]}
