{"court":"司法院－刑事補償","date":"2012-09-26T00:00:00+08:00","no":"101,台覆,92","sys":"刑事","reason":"殺人未遂","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第九二號\r\n聲 請覆審 人　最高法院檢察署\r\n聲 請覆審 人\r\n即補償請求人　王永和\r\n代　 理　 人　劉志卿律師\r\n上列補償請求人王永和因殺人未遂案件，請求刑事補償，聲請覆\r\n審人等不服台灣雲林地方法院中華民國一○一年六月二十五日更\r\n審決定（一○一年度刑補更字第三號），聲請覆審，本庭決定如\r\n下：\r\n    主  文\r\n原決定關於駁回補償請求人王永和其餘聲請部分撤銷。\r\n最高法院檢察署覆審之聲請駁回。\r\n    理  由\r\n聲請覆審人即補償請求人王永和（下稱請求人）原請求意旨略以\r\n：伊前因涉嫌殺人未遂案件，經台灣雲林地方法院檢察署檢察官\r\n向同法院聲請裁定准予自民國九十六年五月十八日起羈押，並禁\r\n止接見及通信，迄至九十七年五月十四日經同法院准予具保停止\r\n羈押止，共受羈押三百六十四日。惟請求人所涉上述殺人未遂案\r\n件嗣經同法院判決無罪，並經台灣高等法院台南分院維持無罪判\r\n決確定，有台灣雲林地方法院九十六年度訴字第四三八號，及台\r\n灣高等法院台南分院九十八年度上更(二)字第三一九號刑事判決可\r\n稽。伊受羈押時年僅二十五歲，原有正當工作，無故遭受羈押並\r\n禁止接見通信長達一年，致其財產及精神受損甚鉅，爰請求以每\r\n日新台幣（下同）五千元計算，合計應補償一百八十二萬元等語\r\n。\r\n原決定意旨略以：按刑事補償，由判決無罪之機關管轄；補償之\r\n請求，應於無罪之裁判確定日起二年內，向管轄機關為之，刑事\r\n補償法第九條第一項前段、第十三條前段分別定有明文。本件請\r\n求人前因涉嫌殺人未遂案件，經警方於九十六年五月十七日二十\r\n時二十分許，將請求人拘提到案並移送檢察官偵辦。檢察官以請\r\n求人犯罪嫌疑重大，且所犯係最輕本刑為五年以上有期徒刑之罪\r\n，並有事實足認為有湮滅、偽造、變造證據，或勾串共犯、證人\r\n之虞，且有逃亡事實及逃亡之虞，認有羈押之必要而向台灣雲林\r\n地方法院聲請羈押獲准，並自同日起執行羈押；嗣經同法院於九\r\n十七年五月十四日裁定准予具保停止羈押，請求人共計被羈押三\r\n百六十四日。而請求人所涉上述殺人未遂案件，由檢察官提起公\r\n訴（九十六年度偵字第二二六六、二七七一號）後，經台灣雲林\r\n地方法院以九十六年度訴字第四三八號判決無罪，嗣上訴由台灣\r\n高等法院台南分院判決後，經最高法院二度發回更審，最後由台\r\n灣高等法院台南分院於九十九年七月七日，以九十八年度上更(二)\r\n字第三一九號判決維持第一審諭知請求人無罪之判決，而駁回檢\r\n察官之上訴，並於同年月二十六日確定，有台灣高等法院被告前\r\n案紀錄表一份附卷可稽，並經調取上開刑事案卷核閱無誤；是請\r\n求人於無罪判決確定前，確受羈押三百六十四日。而請求人係於\r\n一○○年十一月十七日，具狀向原決定機關即台灣雲林地方法院\r\n請求刑事補償，有其所提出之上開判決書及蓋有原決定機關收狀\r\n日期章戳之聲請狀各一份在卷可稽；是其於無罪判決確定後二年\r\n內向原決定機關提出本件補償之請求，核與前揭規定相符，自應\r\n准許。惟審酌上開殺人未遂案卷相關資料，請求人於案發後搬離\r\n戶籍地，致家人無法與其聯絡，因而為警方拘提到案，且其唆使\r\n案外人陳韋憲為不在場證明之不當情事，均為其受羈押之原因，\r\n則其受羈押具有可歸責之事由。爰審酌請求人於受羈押期間，均\r\n被禁止接見通信，其身心所受痛苦非輕，而其受羈押時年僅二十\r\n五歲，尚未結婚，且其於受羈押前係從事酒品銷售業務，每月底\r\n薪約三萬元。另依請求人稅務電子閘門財產所得調件明細表所載\r\n，其自九十五年至九十九年間，除於九十五年間有一筆一萬三千\r\n四百六十八元之所得資料外，別無其他財產或所得資料，綜合其\r\n所受損失及上述可歸責事由，認為以每日補償三千元為適當，而\r\n其共受羈押三百六十四日，合計應准予補償一百零九萬二千元；\r\n至請求人逾上述補償金額部分之請求，為無理由，應予駁回。最\r\n高法院檢察署聲請覆審意旨略以：本件請求人於無罪判決確定前\r\n固曾受羈押，但原決定既認定本件請求人於案發後搬離戶籍地，\r\n致家人無法與其聯絡，因而為警方拘提到案，其復唆使案外人陳\r\n韋憲為其不在場證明等不當行為，為其受羈押之原因，而認定其\r\n受羈押具有可歸責之事由。則按一般通念，依刑事補償法第六條\r\n規定之標準支付補償金顯然過高，而應依同法第七條第一項規定\r\n，以一千元以上三千元未滿之金額折計一日支付之。乃原決定機\r\n關竟依同法第六條第一項所規定之標準計付補償金，應屬違法云\r\n云。\r\n請求人聲請覆審意旨略以：原決定認定伊受羈押具有上揭可歸責\r\n之事由，但並未依刑事補償法第七條第二項規定，說明其係依憑\r\n何種具有證據能力，且經合法調查之證據，以資證明請求人具有\r\n上述可歸責之事由，遽依同法第七條第一項規定，認以每日補償\r\n三千元為適當，其適用法則顯有不當。又原決定既援引同法第七\r\n條第一項第一款規定，作為其補償金額之依據，惟決定書末「適\r\n用的法律」欄卻記載同法第六條第一項，為其適用之法律，亦有\r\n未洽。再伊迭次主張其受羈押之原因，係有「可歸責於公務員行\r\n為不當」之情節（詳如台灣雲林地方法院一○○年度刑補字第二\r\n號聲請覆審狀所述），此攸關其所得請求補償金額之酌定；惟原\r\n決定對其上述主張是否可採，隻字未提，亦有疏誤云云。\r\n惟按刑事補償法第七條規定，補償請求之受害人具有可歸責事由\r\n者，就其個案情節，依社會一般通念，認為依同法第六條所規定\r\n之標準支付補償金顯然過高時，得依同法第七條第一項各款所列\r\n之標準決定補償金額。準此以觀，補償請求之受害人具有可歸責\r\n事由者，究應依同法第六條第一項所規定之標準（即以三千元以\r\n上五千元以下折算一日），抑應依同法第七條第一項第一款所規\r\n定之標準（即以一千元以上三千元未滿折算一日）決定補償金額\r\n，受理補償請求之機關仍有其自由裁量權；而其裁量時應就個案\r\n情節（如受害人可歸責事由之情節及其受損害之程度等），依社\r\n會一般通念加以審酌，若認為依同法第六條第一項所規定之標準\r\n支付補償金顯然過高時，固得適用同法第七條第一項所列之標準\r\n決定補償金額。反之，若審酌結果認為依同法第六條第一項所規\r\n定之標準支付補償金尚無顯然過高之情形時，仍非不得適用該條\r\n項所規定之標準支付補償金；不能僅以請求人就其受羈押具有可\r\n歸責之事由，即認必須一律適用同法第七條第一項規定之標準核\r\n定補償金額。本件原決定機關認定請求人就其受羈押具有前述可\r\n歸責之事由。倘若無訛，則其依據本件個案情節，綜合請求人所\r\n受損失及其可歸責事由之情形，認依同法第六條第一項所規定之\r\n補償標準，以每日三千元補償請求人為適當，並以請求人受無罪\r\n判決確定前共受羈押三百六十四日，准予補償一百零九萬二千元\r\n，而駁回其超過此部分範圍之請求，要屬原決定機關裁量權行使\r\n之範圍，尚難認有適用法則不當之情形。而同法第六條第一項所\r\n規定補償之標準為「三千元以上五千元以下折算一日」，原決定\r\n適用該條項規定准予以三千元折算一日計算補償金額，為該條項\r\n所定補償標準之最低金額，亦難謂其所核定之補償標準有顯然過\r\n高之情形。最高法院檢察署聲請覆審意旨，並未具體說明何以原\r\n決定機關就本件請求補償事件，適用同法第六條第一項所規定之\r\n標準（即以三千元至五千元折算一日）核定補償金額有顯然過高\r\n之情形，僅以本件請求人受羈押具有前揭可歸責之事由，即認原\r\n決定機關適用上述規定之標準支付補償金顯然過高，而認應依同\r\n法第七條第一項規定之標準計付補償金，並據以指摘原決定適用\r\n法則不當，依上述規定及說明，應屬誤會，其聲請覆審自難認為\r\n有理由，應予駁回。\r\n次按同法第六條第一項所規定補償金額之標準為「三千元以上五\r\n千元以下折算一日」，而同法第七條第一項第一款所規定補償金\r\n額之標準為「一千元以上三千元未滿之金額折算一日」，原決定\r\n係核定以每日「三千元」計算補償金額，而非以每日「一千元以\r\n上三千元未滿」之標準計算補償金額，顯見係適用同法第六條第\r\n一項之規定作為本件補償金額之標準，而非依據同法第七條第一\r\n項第一款之規定作為補償金額之依據。從而，原決定書末「適用\r\n的法律」欄記載「刑事補償法第六條第一項」，自無誤載之情形\r\n。請求人聲請覆審意旨指摘原決定適用同法第七條第一項第一款\r\n規定作為本件補償金額之依據，惟其決定書末「適用的法律」欄\r\n卻誤載為「同法第六條第一項」一節，要屬誤會。又依刑事補償\r\n法第七條第二項規定，該條第一項所稱「補償請求之受害人具有\r\n可歸責事由」，應經有證據能力且經合法調查之證據證明之。蓋\r\n受害人是否具有可歸責之事由，攸關補償金額之決定，影響補償\r\n請求人權益甚鉅，自應依適法之證據嚴格認定之，故若未經有證\r\n據能力且經合法調查之證據證明受害人確具有可歸責之事由者，\r\n即不能任意指受害人具有該項事由而執為決定其補償金額之依據\r\n。原決定雖認定請求人有「於案發後搬離戶籍地，家人無法與其\r\n聯絡，為警在新北市新莊區拘提到案，另唆使案外人陳韋憲為不\r\n在場證明之不當情事」之可歸責事由，並以此事由作為審酌補償\r\n金額之重要依據（見原決定第四頁第二至五行，第十四至十五行\r\n）；但其僅於決定書內籠統記載「本院審酌上開案卷資料」云云\r\n（見原決定書第四頁第二行），並未具體說明其究依憑何項具有\r\n證據能力且經合法調查之證據，以資證明請求人確實具有上述可\r\n歸責之事由，遽為前揭認定，難謂無調查未盡及理由欠備之違誤\r\n，請求人執此指摘原決定不當，自應認為有理由。再同法第八條\r\n規定：受理補償事件之機關決定第六條第一項、第三項、第四項\r\n、第六項或前條第一款、第三款之補償金額時，應審酌一切情狀\r\n，尤應注意下列事項：一、公務員行為違法或不當之情節。二、\r\n受害人所受損失及可歸責之事由。上述規定所列二種事項，均與\r\n補償金額是否充足、限制補償金額是否合理之判斷攸關，俱為避\r\n免補償失當或浮濫所必要，受理補償事件機關於決定補償金額時\r\n，自應注意審酌該補償事件是否具有上述二種事項，若疏未注意\r\n審酌，遽行決定補償金額，即難認適法。請求人於本件補償事件\r\n更審前聲請覆審時，即具狀主張「伊於其所涉殺人未遂案件，自\r\n偵查至第一審準備程序均迭次辯稱並未與同車之王齡毅共同基於\r\n殺人犯意而駕車尾隨被害人王永富，此業經警方調閱案發現場監\r\n視器錄影光碟可資證明。詎警方將上述錄影光碟送交檢察官後，\r\n檢察官並未將該光碟附卷移送法院，致伊及其選任辯護人均不知\r\n有該光碟存在，迄其選任辯護人在勘驗現場聽聞承辦警員吳金坤\r\n告知，始向法院聲請勘驗該光碟內容。詎法院向檢方調閱該光碟\r\n時，檢方竟覆稱並無該光碟存在，經法院再次向承辦檢察官函調\r\n該光碟，始尋獲該光碟而查明真相。如當初該光碟循正常程序隨\r\n案移送法院，法院勘驗該光碟後，極有可能認伊罪嫌不足而提早\r\n撤銷羈押。故伊受長達一年之羈押及禁止接見，應有可歸責於公\r\n務員行為不當之情形。若法院於審理時未能發現上述光碟，極有\r\n可能遭判決有罪而受冤獄，伊於受羈押時內心惶恐煎熬，實難以\r\n筆墨形容，爰請求依刑事補償法第八條第一款規定審酌上述情況\r\n，准以每日五千元計算其補償金額」云云（見一○一年度台覆字\r\n第三三號卷第十八頁）。而請求人於原決定機關於一○一年六月\r\n二十一日訊問時，亦為大致相同之陳述（見一○一年度刑補更字\r\n第三號卷第十六頁背面）。是請求人既已具體主張其受羈押過程\r\n中有前述「公務員行為違法或不當之情節」，而請求原決定機關\r\n予以調查審酌。乃原決定機關於酌定補償金額時，僅就「請求人\r\n所受損失及前述可歸責之事由」部分加以審酌，對於請求人主張\r\n「有可歸責於公務員行為不當」一節，並未依刑事補償法第八條\r\n規定加以審酌，亦未於決定書內對此加以說明，遽以同法第六條\r\n第一項所規定補償標準之最低金額（即以三千元折算一日）核定\r\n其補償金額，依上述規定及說明，亦難認適法。綜上，本件請求\r\n人聲請覆審尚非全無理由，且原決定前揭違法情形足以影響本件\r\n補償金額之決定，為維護請求人之審級利益，應將原決定關於駁\r\n回請求人其餘聲請部分撤銷，由原決定機關另為適法之決定，爰\r\n決定如主文。\r\n中    華    民    國  一○一  年    九    月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  顏  南  全\r\n                                法官  劉  靜  嫻\r\n                                法官  李  英  勇\r\n                                法官  郭  毓  洲\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○一  年    十    月    五    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定關於駁回補償請求人王永和其餘聲請部分撤銷。\n最高法院檢察署覆審之聲請駁回。","opinion":"理  由\n聲請覆審人即補償請求人王永和（下稱請求人）原請求意旨略以：伊前因涉嫌殺人未遂案件，經台灣雲林地方法院檢察署檢察官向同法院聲請裁定准予自民國九十六年五月十八日起羈押，並禁止接見及通信，迄至九十七年五月十四日經同法院准予具保停止羈押止，共受羈押三百六十四日。惟請求人所涉上述殺人未遂案件嗣經同法院判決無罪，並經台灣高等法院台南分院維持無罪判決確定，有台灣雲林地方法院九十六年度訴字第四三八號，及台灣高等法院台南分院九十八年度上更(二)字第三一九號刑事判決可稽。伊受羈押時年僅二十五歲，原有正當工作，無故遭受羈押並禁止接見通信長達一年，致其財產及精神受損甚鉅，爰請求以每日新台幣（下同）五千元計算，合計應補償一百八十二萬元等語。\n原決定意旨略以：按刑事補償，由判決無罪之機關管轄；補償之請求，應於無罪之裁判確定日起二年內，向管轄機關為之，刑事補償法第九條第一項前段、第十三條前段分別定有明文。本件請求人前因涉嫌殺人未遂案件，經警方於九十六年五月十七日二十時二十分許，將請求人拘提到案並移送檢察官偵辦。檢察官以請求人犯罪嫌疑重大，且所犯係最輕本刑為五年以上有期徒刑之罪，並有事實足認為有湮滅、偽造、變造證據，或勾串共犯、證人之虞，且有逃亡事實及逃亡之虞，認有羈押之必要而向台灣雲林地方法院聲請羈押獲准，並自同日起執行羈押；嗣經同法院於九十七年五月十四日裁定准予具保停止羈押，請求人共計被羈押三百六十四日。而請求人所涉上述殺人未遂案件，由檢察官提起公訴（九十六年度偵字第二二六六、二七七一號）後，經台灣雲林地方法院以九十六年度訴字第四三八號判決無罪，嗣上訴由台灣高等法院台南分院判決後，經最高法院二度發回更審，最後由台灣高等法院台南分院於九十九年七月七日，以九十八年度上更(二)字第三一九號判決維持第一審諭知請求人無罪之判決，而駁回檢察官之上訴，並於同年月二十六日確定，有台灣高等法院被告前案紀錄表一份附卷可稽，並經調取上開刑事案卷核閱無誤；是請求人於無罪判決確定前，確受羈押三百六十四日。而請求人係於一○○年十一月十七日，具狀向原決定機關即台灣雲林地方法院請求刑事補償，有其所提出之上開判決書及蓋有原決定機關收狀日期章戳之聲請狀各一份在卷可稽；是其於無罪判決確定後二年內向原決定機關提出本件補償之請求，核與前揭規定相符，自應准許。惟審酌上開殺人未遂案卷相關資料，請求人於案發後搬離戶籍地，致家人無法與其聯絡，因而為警方拘提到案，且其唆使案外人陳韋憲為不在場證明之不當情事，均為其受羈押之原因，則其受羈押具有可歸責之事由。爰審酌請求人於受羈押期間，均被禁止接見通信，其身心所受痛苦非輕，而其受羈押時年僅二十五歲，尚未結婚，且其於受羈押前係從事酒品銷售業務，每月底薪約三萬元。另依請求人稅務電子閘門財產所得調件明細表所載，其自九十五年至九十九年間，除於九十五年間有一筆一萬三千四百六十八元之所得資料外，別無其他財產或所得資料，綜合其所受損失及上述可歸責事由，認為以每日補償三千元為適當，而其共受羈押三百六十四日，合計應准予補償一百零九萬二千元；至請求人逾上述補償金額部分之請求，為無理由，應予駁回。最高法院檢察署聲請覆審意旨略以：本件請求人於無罪判決確定前固曾受羈押，但原決定既認定本件請求人於案發後搬離戶籍地，致家人無法與其聯絡，因而為警方拘提到案，其復唆使案外人陳韋憲為其不在場證明等不當行為，為其受羈押之原因，而認定其受羈押具有可歸責之事由。則按一般通念，依刑事補償法第六條規定之標準支付補償金顯然過高，而應依同法第七條第一項規定，以一千元以上三千元未滿之金額折計一日支付之。乃原決定機關竟依同法第六條第一項所規定之標準計付補償金，應屬違法云云。\n請求人聲請覆審意旨略以：原決定認定伊受羈押具有上揭可歸責之事由，但並未依刑事補償法第七條第二項規定，說明其係依憑何種具有證據能力，且經合法調查之證據，以資證明請求人具有上述可歸責之事由，遽依同法第七條第一項規定，認以每日補償三千元為適當，其適用法則顯有不當。又原決定既援引同法第七條第一項第一款規定，作為其補償金額之依據，惟決定書末「適用的法律」欄卻記載同法第六條第一項，為其適用之法律，亦有未洽。再伊迭次主張其受羈押之原因，係有「可歸責於公務員行為不當」之情節（詳如台灣雲林地方法院一○○年度刑補字第二號聲請覆審狀所述），此攸關其所得請求補償金額之酌定；惟原決定對其上述主張是否可採，隻字未提，亦有疏誤云云。\n惟按刑事補償法第七條規定，補償請求之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依同法第六條所規定之標準支付補償金顯然過高時，得依同法第七條第一項各款所列之標準決定補償金額。準此以觀，補償請求之受害人具有可歸責事由者，究應依同法第六條第一項所規定之標準（即以三千元以上五千元以下折算一日），抑應依同法第七條第一項第一款所規定之標準（即以一千元以上三千元未滿折算一日）決定補償金額，受理補償請求之機關仍有其自由裁量權；而其裁量時應就個案情節（如受害人可歸責事由之情節及其受損害之程度等），依社會一般通念加以審酌，若認為依同法第六條第一項所規定之標準支付補償金顯然過高時，固得適用同法第七條第一項所列之標準決定補償金額。反之，若審酌結果認為依同法第六條第一項所規定之標準支付補償金尚無顯然過高之情形時，仍非不得適用該條項所規定之標準支付補償金；不能僅以請求人就其受羈押具有可歸責之事由，即認必須一律適用同法第七條第一項規定之標準核定補償金額。本件原決定機關認定請求人就其受羈押具有前述可歸責之事由。倘若無訛，則其依據本件個案情節，綜合請求人所受損失及其可歸責事由之情形，認依同法第六條第一項所規定之補償標準，以每日三千元補償請求人為適當，並以請求人受無罪判決確定前共受羈押三百六十四日，准予補償一百零九萬二千元，而駁回其超過此部分範圍之請求，要屬原決定機關裁量權行使之範圍，尚難認有適用法則不當之情形。而同法第六條第一項所規定補償之標準為「三千元以上五千元以下折算一日」，原決定適用該條項規定准予以三千元折算一日計算補償金額，為該條項所定補償標準之最低金額，亦難謂其所核定之補償標準有顯然過高之情形。最高法院檢察署聲請覆審意旨，並未具體說明何以原決定機關就本件請求補償事件，適用同法第六條第一項所規定之標準（即以三千元至五千元折算一日）核定補償金額有顯然過高之情形，僅以本件請求人受羈押具有前揭可歸責之事由，即認原決定機關適用上述規定之標準支付補償金顯然過高，而認應依同法第七條第一項規定之標準計付補償金，並據以指摘原決定適用法則不當，依上述規定及說明，應屬誤會，其聲請覆審自難認為有理由，應予駁回。\n次按同法第六條第一項所規定補償金額之標準為「三千元以上五千元以下折算一日」，而同法第七條第一項第一款所規定補償金額之標準為「一千元以上三千元未滿之金額折算一日」，原決定係核定以每日「三千元」計算補償金額，而非以每日「一千元以上三千元未滿」之標準計算補償金額，顯見係適用同法第六條第一項之規定作為本件補償金額之標準，而非依據同法第七條第一項第一款之規定作為補償金額之依據。從而，原決定書末「適用的法律」欄記載「刑事補償法第六條第一項」，自無誤載之情形。請求人聲請覆審意旨指摘原決定適用同法第七條第一項第一款規定作為本件補償金額之依據，惟其決定書末「適用的法律」欄卻誤載為「同法第六條第一項」一節，要屬誤會。又依刑事補償法第七條第二項規定，該條第一項所稱「補償請求之受害人具有可歸責事由」，應經有證據能力且經合法調查之證據證明之。蓋受害人是否具有可歸責之事由，攸關補償金額之決定，影響補償請求人權益甚鉅，自應依適法之證據嚴格認定之，故若未經有證據能力且經合法調查之證據證明受害人確具有可歸責之事由者，即不能任意指受害人具有該項事由而執為決定其補償金額之依據。原決定雖認定請求人有「於案發後搬離戶籍地，家人無法與其聯絡，為警在新北市新莊區拘提到案，另唆使案外人陳韋憲為不在場證明之不當情事」之可歸責事由，並以此事由作為審酌補償金額之重要依據（見原決定第四頁第二至五行，第十四至十五行）；但其僅於決定書內籠統記載「本院審酌上開案卷資料」云云（見原決定書第四頁第二行），並未具體說明其究依憑何項具有證據能力且經合法調查之證據，以資證明請求人確實具有上述可歸責之事由，遽為前揭認定，難謂無調查未盡及理由欠備之違誤，請求人執此指摘原決定不當，自應認為有理由。再同法第八條規定：受理補償事件之機關決定第六條第一項、第三項、第四項、第六項或前條第一款、第三款之補償金額時，應審酌一切情狀，尤應注意下列事項：一、公務員行為違法或不當之情節。二、受害人所受損失及可歸責之事由。上述規定所列二種事項，均與補償金額是否充足、限制補償金額是否合理之判斷攸關，俱為避免補償失當或浮濫所必要，受理補償事件機關於決定補償金額時，自應注意審酌該補償事件是否具有上述二種事項，若疏未注意審酌，遽行決定補償金額，即難認適法。請求人於本件補償事件更審前聲請覆審時，即具狀主張「伊於其所涉殺人未遂案件，自偵查至第一審準備程序均迭次辯稱並未與同車之王齡毅共同基於殺人犯意而駕車尾隨被害人王永富，此業經警方調閱案發現場監視器錄影光碟可資證明。詎警方將上述錄影光碟送交檢察官後，檢察官並未將該光碟附卷移送法院，致伊及其選任辯護人均不知有該光碟存在，迄其選任辯護人在勘驗現場聽聞承辦警員吳金坤告知，始向法院聲請勘驗該光碟內容。詎法院向檢方調閱該光碟時，檢方竟覆稱並無該光碟存在，經法院再次向承辦檢察官函調該光碟，始尋獲該光碟而查明真相。如當初該光碟循正常程序隨案移送法院，法院勘驗該光碟後，極有可能認伊罪嫌不足而提早撤銷羈押。故伊受長達一年之羈押及禁止接見，應有可歸責於公務員行為不當之情形。若法院於審理時未能發現上述光碟，極有可能遭判決有罪而受冤獄，伊於受羈押時內心惶恐煎熬，實難以筆墨形容，爰請求依刑事補償法第八條第一款規定審酌上述情況，准以每日五千元計算其補償金額」云云（見一○一年度台覆字第三三號卷第十八頁）。而請求人於原決定機關於一○一年六月二十一日訊問時，亦為大致相同之陳述（見一○一年度刑補更字第三號卷第十六頁背面）。是請求人既已具體主張其受羈押過程中有前述「公務員行為違法或不當之情節」，而請求原決定機關予以調查審酌。乃原決定機關於酌定補償金額時，僅就「請求人所受損失及前述可歸責之事由」部分加以審酌，對於請求人主張「有可歸責於公務員行為不當」一節，並未依刑事補償法第八條規定加以審酌，亦未於決定書內對此加以說明，遽以同法第六條第一項所規定補償標準之最低金額（即以三千元折算一日）核定其補償金額，依上述規定及說明，亦難認適法。綜上，本件請求人聲請覆審尚非全無理由，且原決定前揭違法情形足以影響本件補償金額之決定，為維護請求人之審級利益，應將原決定關於駁回請求人其餘聲請部分撤銷，由原決定機關另為適法之決定，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 2"},{"lawName":"刑事補償法","issueRef":"7 2"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8 1 1"},{"lawName":"刑事補償法","issueRef":"9 1"},{"lawName":"刑事補償法","issueRef":"13"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"劉志卿律師"}]}
