{"court":"司法院－刑事補償","date":"2015-12-23T00:00:00+08:00","no":"104,台覆,54","sys":"刑事","reason":"詐欺等","judgement":"司法院刑事補償法庭覆審決定書　一○四年度台覆字第五四號\r\n聲請覆審人　林明宏 \r\n上列聲請覆審人因詐欺等案件，請求刑事補償，不服台灣屏東地\r\n方法院中華民國一○四年五月八日決定（一○四年度刑補字第二\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人林明宏（下稱聲請人）請求意\r\n    旨略以：聲請人前因詐欺等案件，經台灣高等法院台南分院\r\n    （下稱台南高分院）以八十年度上易字第六二○號判決處有\r\n    期徒刑八月確定，嗣經最高法院以八十一年度台非字第四○\r\n    八號判決將之撤銷，改以僭行公務員職權罪判處有期徒刑七\r\n    月，並就聲請人被訴詐欺罪部分不另為無罪之諭知；又於八\r\n    十一年間因脫逃罪，經台灣屏東地方法院（下稱屏東地院）\r\n    以八十一年度訴字第三○六號判決處有期徒刑六月確定。聲\r\n    請人因受上開枉法裁判入監服刑共一年一月，爰請求新台幣\r\n    一百九十七萬五千元為補償等語。\r\n二、原決定意旨略以：聲請人前曾就上開同一原因事實，請求刑\r\n    事補償，並經駁回覆審確定（詳如原決定附表）。茲聲請人\r\n    再以同一事由，重複為相同之請求，違反一事不再理原則，\r\n    顯然不合法律上之程式，且無從補正，亦無傳喚聲請人之必\r\n    要，逕以決定駁回之。 \r\n三、按刑事補償法第十七條第四項規定，補償之請求，經受理機\r\n    關決定後，不得以同一事由，更行請求。聲請人前以上開事\r\n    由，請求刑事補償（冤獄賠償），經屏東地院以九十六年度\r\n    賠字第六號決定駁回其請求。聲請人對之聲請覆審，經前司\r\n    法院冤獄賠償法庭以九十七年度台覆字第七八號決定駁回其\r\n    覆審之聲請。嗣聲請人多次以同一事由請求刑事補償（冤獄\r\n    賠償），均經屏東地院予以駁回，復經本庭（前司法院冤獄\r\n    賠償法庭）駁回其覆審之聲請，有各該決定書可稽。聲請人\r\n    以同一事由更為本件請求，自非合法。原決定機關駁回聲請\r\n    人之請求，經核於法並無違誤。又最高法院八十一年度台非\r\n    字第四○八號判決係撤銷台南高分院八十年度上易字第六二\r\n    ○號判決，改論以僭行公務員職權罪，處有期徒刑七月，並\r\n    認聲請人被訴詐欺罪部分係屬牽連犯關係，為裁判上一罪而\r\n    無庸另為無罪之諭知，有該判決足憑。該非常上訴判決並未\r\n    諭知聲請人無罪，顯不符刑事補償法第一條第二款之規定。\r\n    聲請覆審意旨仍執陳詞，指摘原決定不當，求予撤銷，非有\r\n    理由。爰決定如主文。\r\n中    華    民    國  一○四  年   十二   月  二十三  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  李  伯  道\r\n                                法官  高  孟  焄  \r\n                                法官  林  英  志\r\n                                法官  吳  麗  惠\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    一    月    四    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"三、按刑事補償法第十七條第四項規定，補償之請求，經受理機關決定後，不得以同一事由，更行請求。聲請人前以上開事由，請求刑事補償（冤獄賠償），經屏東地院以九十六年度賠字第六號決定駁回其請求。聲請人對之聲請覆審，經前司法院冤獄賠償法庭以九十七年度台覆字第七八號決定駁回其覆審之聲請。嗣聲請人多次以同一事由請求刑事補償（冤獄賠償），均經屏東地院予以駁回，復經本庭（前司法院冤獄賠償法庭）駁回其覆審之聲請，有各該決定書可稽。聲請人以同一事由更為本件請求，自非合法。原決定機關駁回聲請人之請求，經核於法並無違誤。又最高法院八十一年度台非字第四○八號判決係撤銷台南高分院八十年度上易字第六二○號判決，改論以僭行公務員職權罪，處有期徒刑七月，並認聲請人被訴詐欺罪部分係屬牽連犯關係，為裁判上一罪而無庸另為無罪之諭知，有該判決足憑。該非常上訴判決並未諭知聲請人無罪，顯不符刑事補償法第一條第二款之規定。\n    聲請覆審意旨仍執陳詞，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"17 4"}],"party":[]}
