{"court":"司法院－刑事補償","date":"2009-01-14T00:00:00+08:00","no":"98,台重覆,3","sys":"刑事","reason":"竊盜","judgement":"司法院冤獄賠償法庭重審決定書　　九十八年度台重覆字第三號\r\n聲請重審人　甲○○\r\n上列聲請重審人因竊盜案件，請求冤獄賠償，不服本庭中華民國\r\n九十七年九月五日覆審決定（九十七年度台覆字第一八四號），\r\n聲請重審，本庭決定如下：\r\n　　主　文\r\n重審之聲請駁回。\r\n　　理　由\r\n本件聲請重審人即賠償請求人甲○○（下稱聲請人）重審請求意\r\n旨略以：聲請人因竊盜案件，於民國九十六年十月十日由台灣高\r\n雄地方法院檢察署（下稱高雄地檢署）檢察官聲請羈押，經台灣\r\n高雄地方法院裁定羈押，迄至同年十一月十六日獲釋，共受羈押\r\n三十七日。嗣該竊盜案經高雄地檢署檢察官於同年十二月十一日\r\n以九十六年度偵字第二九二四０號不起訴處分確定，爰依冤獄賠\r\n償法第一條第一項第一款規定請求賠償云云。原確定決定意旨略\r\n以：聲請人係深夜搭乘張志源所駕自小客車，行經鄉○○○道路\r\n，形跡可疑，為警攔檢，張志源逃逸，警方在自小客車內查扣第\r\n一級毒品海洛因二包、電子秤一台、各型式手錶十七支、數位相\r\n機一台、紀念金幣等物，而以聲請人涉嫌竊盜、施用毒品等罪嫌\r\n，移送台灣高雄地方法院檢察署檢察官偵查，經檢察官以涉犯竊\r\n盜及施用毒品罪嫌重大，同案嫌犯張志源未到案（當場逃逸），\r\n而有串供之虞，且聲請人前曾多次犯案，經通緝始到案，而有逃\r\n亡之虞，非予羈押，難以進行追訴為由，向台灣高雄地方法院聲\r\n請羈押，復經法院當庭勘驗聲請人手背上多處疑似施打毒品之針\r\n孔痕跡，因而裁定羈押。聲請人係涉嫌竊盜及施用毒品兩部分受\r\n羈押，所犯施用毒品罪嫌，業經檢察官提起公訴，所請冤獄賠償\r\n請求，核與冤獄賠償法第一條第一項第一款請求之事由不符，應\r\n予駁回等語。聲請重審意旨略謂：（一）依台灣高雄地方法院九\r\n十六年度聲羈字第一一四八號案件押票、台灣高雄看守所新收通\r\n知書、高雄地檢署雄檢惟萬九十六年度聲他一六三一字第九七三\r\n四八號函及九十六年度偵字第二九二四○號不起訴處分書等資料\r\n關於本件羈押之記載，均僅列竊盜案由，並未提及施用毒品犯罪\r\n，是聲請人係因竊盜罪遭羈押，至為顯然。原決定機關憑空認定\r\n聲請人係同時因施用毒品罪受羈押，因而維持台灣高雄地方法院\r\n檢察署駁回聲請人請求之決定，駁回聲請人覆審之請求，適用法\r\n規顯有錯誤。（二）倘聲請人係因施用毒品案件羈押，則於九十\r\n六年十月二十九日驗尿獲得結果時，已無羈押必要，即應釋放，\r\n豈須延至同年十一月十六日始獲釋。聲請人係迨至張志源為警逮\r\n捕並坦承車上遺留物品為其所有之後，始獲釋放，足證聲請人係\r\n因竊盜罪受羈押。茲聲請人發現此項確實新證據，爰依法聲請重\r\n審云云。按冤獄賠償法第十六條第一款、第六款所定聲請重審事\r\n由，所謂適用法規顯有錯誤，係指確定決定所適用之法規，顯然\r\n不合於當時之法律規定，或顯然違反現存之判例、解釋，或消極\r\n的不適用法規，致影響決定之結果者而言，所謂發現確實之新證\r\n據，係指該項證據，於原確定決定前即已存在，因未經發現，不\r\n及調查斟酌，至其後始行發現者而言。本件聲請人上開主張，純\r\n屬事實判斷之論述，難認已敘明原確定決定有何積極違反法規或\r\n現存判例、解釋，或消極不適用之情形。而聲請人論述之事實，\r\n於原確定決定前即已存在，難認原決定機關未經斟酌，與發現確\r\n實之新證據，足以影響原決定結果之情形，並不符合，即本件聲\r\n請，核不具備重審之事由。從而，原確定決定駁回聲請人之請求\r\n，並無違誤，聲請重審意旨指摘原決定適用法規顯有錯誤、發現\r\n確實之新證據，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　  一  　月　 十四　 日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  二  　月　  九    日\r\n                                                      v","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理　由\n本件聲請重審人即賠償請求人甲○○（下稱聲請人）重審請求意旨略以：聲請人因竊盜案件，於民國九十六年十月十日由台灣高雄地方法院檢察署（下稱高雄地檢署）檢察官聲請羈押，經台灣高雄地方法院裁定羈押，迄至同年十一月十六日獲釋，共受羈押三十七日。嗣該竊盜案經高雄地檢署檢察官於同年十二月十一日以九十六年度偵字第二九二四０號不起訴處分確定，爰依冤獄賠償法第一條第一項第一款規定請求賠償云云。原確定決定意旨略以：聲請人係深夜搭乘張志源所駕自小客車，行經鄉○○○道路，形跡可疑，為警攔檢，張志源逃逸，警方在自小客車內查扣第一級毒品海洛因二包、電子秤一台、各型式手錶十七支、數位相機一台、紀念金幣等物，而以聲請人涉嫌竊盜、施用毒品等罪嫌，移送台灣高雄地方法院檢察署檢察官偵查，經檢察官以涉犯竊盜及施用毒品罪嫌重大，同案嫌犯張志源未到案（當場逃逸），而有串供之虞，且聲請人前曾多次犯案，經通緝始到案，而有逃亡之虞，非予羈押，難以進行追訴為由，向台灣高雄地方法院聲請羈押，復經法院當庭勘驗聲請人手背上多處疑似施打毒品之針孔痕跡，因而裁定羈押。聲請人係涉嫌竊盜及施用毒品兩部分受羈押，所犯施用毒品罪嫌，業經檢察官提起公訴，所請冤獄賠償請求，核與冤獄賠償法第一條第一項第一款請求之事由不符，應予駁回等語。聲請重審意旨略謂：（一）依台灣高雄地方法院九十六年度聲羈字第一一四八號案件押票、台灣高雄看守所新收通知書、高雄地檢署雄檢惟萬九十六年度聲他一六三一字第九七三四八號函及九十六年度偵字第二九二四○號不起訴處分書等資料關於本件羈押之記載，均僅列竊盜案由，並未提及施用毒品犯罪，是聲請人係因竊盜罪遭羈押，至為顯然。原決定機關憑空認定聲請人係同時因施用毒品罪受羈押，因而維持台灣高雄地方法院檢察署駁回聲請人請求之決定，駁回聲請人覆審之請求，適用法規顯有錯誤。（二）倘聲請人係因施用毒品案件羈押，則於九十六年十月二十九日驗尿獲得結果時，已無羈押必要，即應釋放，豈須延至同年十一月十六日始獲釋。聲請人係迨至張志源為警逮捕並坦承車上遺留物品為其所有之後，始獲釋放，足證聲請人係因竊盜罪受羈押。茲聲請人發現此項確實新證據，爰依法聲請重審云云。按冤獄賠償法第十六條第一款、第六款所定聲請重審事由，所謂適用法規顯有錯誤，係指確定決定所適用之法規，顯然不合於當時之法律規定，或顯然違反現存之判例、解釋，或消極的不適用法規，致影響決定之結果者而言，所謂發現確實之新證據，係指該項證據，於原確定決定前即已存在，因未經發現，不及調查斟酌，至其後始行發現者而言。本件聲請人上開主張，純屬事實判斷之論述，難認已敘明原確定決定有何積極違反法規或現存判例、解釋，或消極不適用之情形。而聲請人論述之事實，於原確定決定前即已存在，難認原決定機關未經斟酌，與發現確實之新證據，足以影響原決定結果之情形，並不符合，即本件聲請，核不具備重審之事由。從而，原確定決定駁回聲請人之請求，並無違誤，聲請重審意旨指摘原決定適用法規顯有錯誤、發現確實之新證據，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"16 1 1"},{"lawName":"刑事補償法","issueRef":"16 1 6"}],"party":[]}
