{"court":"司法院－刑事補償","date":"2010-01-27T00:00:00+08:00","no":"99,台覆,17","sys":"刑事","reason":"盜賣軍用物品","judgement":"司法院冤獄賠償法庭覆審決定書　　九十九年度台覆字第一七號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因盜賣軍用物品案件，請求冤獄賠償，不服國防\r\n部北部地方軍事法院中華民國九十八年八月二十五日決定（九十\r\n八年賠字第三六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）以其於民國\r\n五十二年間因涉嫌盜賣軍用物品案件，被軍事檢察官羈押，嗣經\r\n前陸軍供應司令部判決其無罪確定後釋放，前後共遭羈押約二個\r\n月等情，依冤獄賠償法規定，請求以新台幣（下同）五千元折算\r\n一日為賠償。原決定機關駁回聲請人之請求，係以：依軍事審判\r\n法受理之案件，受無罪之判決確定前，曾受羈押者，固得依冤獄\r\n賠償法請求國家賠償，惟因故意或重大過失行為，致受羈押、收\r\n容、留置或執行之情形，不得請求賠償，同法第二條第三款定有\r\n明文。而所稱因故意或重大過失行為，依辦理冤獄賠償事件應行\r\n注意事項第四點規定，係指其羈押、收容、留置或執行之發生，\r\n乃由於請求人本人之不當行為所致者，例如意圖使偵查或審判陷\r\n於錯誤而湮滅或偽造證據或冒名頂替或虛偽之自白，或因重大過\r\n失不及時提出有利證據，及依刑事訴訟法第二百五十四條為不起\r\n訴處分等情形而言。經查：（一）前陸軍供應司令部五十二年度\r\n判字第一五二號判決載明，聲請人涉嫌於五十二年六月八日駕駛\r\n六三-０二三八號大卡車至基隆七堵變電所附近山坡樹林中盜賣\r\n軍用汽油。惟聲請人辯稱：五十二年六月八日上午十一時五十分\r\n本隊士官郭鐵男到八堵石油公司去辦公，派我的車子，我根本沒\r\n有賣油的事情，我也不知道憲兵如何登記的等語，與該隊士官郭\r\n鐵男證述相符；當時負責查緝、登記車號之基隆憲兵隊中士副班\r\n長夏裕民、中士憲兵士方孝雲亦證稱：那天中午我們在基隆七堵\r\n變電所附近山坡樹林中查到軍用汽油四十五加侖，用九個五加侖\r\n汽油桶裝著，但當時沒有找到賣汽油和買汽油的人，過了一會有\r\n一部車經過路上，我們就認為這部車有點嫌疑，便把車號登記下\r\n來，以後查明這部車子的駕駛是聲請人，不過我們不能確定賣油\r\n的人就是聲請人等語。因認難以證明聲請人有盜賣軍用汽油之犯\r\n行，依法諭知聲請人無罪。（二）前陸軍第一軍團司令部六十一\r\n年判字第一八六號判決載明，聲請人於六十一年十月八、九日左\r\n右，前往鶯歌鎮見安油行，與老闆簡廷輝洽商賣汽油之事宜，言\r\n明每加侖十元，並約定交油地址，及至同月十三日晚，聲請人再\r\n至簡廷輝油行告知，汽油翌（十四）日運往前約定地點成交，並\r\n囑其攜帶現款，同月十四日十二時三十分許，聲請人駕駛油罐車\r\n（00-00000號）盛裝軍用汽油，開赴鶯歌鎮○○路磚廠\r\n附近空地等候，簡廷輝亦準時至約定地點，經彼此接頭就緒，即\r\n在油罐車上放油，行將放畢，為埋伏憲兵當場就逮，人贓俱獲（\r\n計軍用汽油六百四十加侖，價額為每加侖十元，共約六千四百元\r\n）。因認聲請人構成修正前陸海空軍刑法第七十八條第一項盜賣\r\n械彈以外之軍用物品罪，處有期徒刑六年，並於六十一年十二月\r\n九日確定移付執行。（三）就上揭聲請人前、後案判決書及兵籍\r\n資料互核勾稽，聲請人於後案供稱：該項軍油之來源，既非來自\r\n木柵油庫，亦非七堵油料中心所有，乃其多年來駕車所節餘之汽\r\n油等語。觀諸聲請人於前案時係原陸軍供應司令部經理署第六五\r\n六油料中隊中士駕駛，嗣調任陸軍第一經理品基地供應處一分處\r\n中士油罐士，乃至後案時係原陸軍供應部第一供應處七堵油料中\r\n心上士保養，期間軍用油料管理均未超脫其業務範疇所及，聲請\r\n人確有長期得以接觸使用軍用油料之機會。而聲請人於後案為憲\r\n兵查獲盜賣軍用汽油犯行時，當場查獲繳案之軍用汽油共計六百\r\n四十加侖，價額為每加侖十元，共約六千四百元，衡諸當年時空\r\n背景及經濟環境，軍用汽油不易取得，尤以查獲之軍用汽油數量\r\n龐大，並非一般人短時間內即可取得，如聲請人所言，非多年長\r\n時間之累積不足以致之。基此，聲請人前案固因證據不足獲判無\r\n罪，惟冤獄賠償本有國家賠償之性質，細繹前、後案其中關連性\r\n及揆諸民事訴訟法之法理，現存之證據，尚不足達「優勢證據」\r\n之程度。易言之，聲請人既於後案自承積累軍油多年，尚難使本\r\n院認聲請人前案遭受羈押時均無相當客觀事證，致軍事檢察官認\r\n聲請人涉有盜賣軍用汽油犯嫌而為羈押。從而，聲請人盜賣軍用\r\n汽油牟利，實已違反軍人應保護軍用物資之職責，有損軍實。故\r\n聲請人前案遭受羈押，係其不當行為所致，應認其請求為無理由\r\n，予以駁回等詞，為其決定之基礎。惟查聲請人係主張其於五十\r\n二年間因涉嫌盜賣軍用物品案件，被軍事檢察官羈押，嗣經前陸\r\n軍供應司令部判決其無罪確定後釋放，前後共遭羈押約二個月等\r\n情，依冤獄賠償法規定，請求賠償，則自應查明其於斯時受羈押\r\n，有否不得請求賠償之事由，以定其准駁。乃原決定機關對軍事\r\n檢察官於斯時何以羈押聲請人，未調查審認，遽以聲請人於六十\r\n一年間曾盜賣軍用汽油為由，認聲請人不得請求其於五十二年間\r\n被羈押之賠償，自有可議。聲請覆審意旨，指摘原決定不當，求\r\n予撤銷，非無理由。爰決定如主文。\r\n中    華    民    國  九十九  年    一    月  二十七  日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  林  永  茂\r\n                                法官  許  澍  林\r\n                                法官  陳  國  禎\r\n                                法官  陳  東  誥\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    二    月    八    日\r\n                                                      M","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）以其於民國五十二年間因涉嫌盜賣軍用物品案件，被軍事檢察官羈押，嗣經前陸軍供應司令部判決其無罪確定後釋放，前後共遭羈押約二個月等情，依冤獄賠償法規定，請求以新台幣（下同）五千元折算一日為賠償。原決定機關駁回聲請人之請求，係以：依軍事審判法受理之案件，受無罪之判決確定前，曾受羈押者，固得依冤獄賠償法請求國家賠償，惟因故意或重大過失行為，致受羈押、收容、留置或執行之情形，不得請求賠償，同法第二條第三款定有明文。而所稱因故意或重大過失行為，依辦理冤獄賠償事件應行注意事項第四點規定，係指其羈押、收容、留置或執行之發生，乃由於請求人本人之不當行為所致者，例如意圖使偵查或審判陷於錯誤而湮滅或偽造證據或冒名頂替或虛偽之自白，或因重大過失不及時提出有利證據，及依刑事訴訟法第二百五十四條為不起訴處分等情形而言。經查：（一）前陸軍供應司令部五十二年度判字第一五二號判決載明，聲請人涉嫌於五十二年六月八日駕駛六三-０二三八號大卡車至基隆七堵變電所附近山坡樹林中盜賣軍用汽油。惟聲請人辯稱：五十二年六月八日上午十一時五十分本隊士官郭鐵男到八堵石油公司去辦公，派我的車子，我根本沒有賣油的事情，我也不知道憲兵如何登記的等語，與該隊士官郭鐵男證述相符；當時負責查緝、登記車號之基隆憲兵隊中士副班長夏裕民、中士憲兵士方孝雲亦證稱：那天中午我們在基隆七堵變電所附近山坡樹林中查到軍用汽油四十五加侖，用九個五加侖汽油桶裝著，但當時沒有找到賣汽油和買汽油的人，過了一會有一部車經過路上，我們就認為這部車有點嫌疑，便把車號登記下來，以後查明這部車子的駕駛是聲請人，不過我們不能確定賣油的人就是聲請人等語。因認難以證明聲請人有盜賣軍用汽油之犯行，依法諭知聲請人無罪。（二）前陸軍第一軍團司令部六十一年判字第一八六號判決載明，聲請人於六十一年十月八、九日左右，前往鶯歌鎮見安油行，與老闆簡廷輝洽商賣汽油之事宜，言明每加侖十元，並約定交油地址，及至同月十三日晚，聲請人再至簡廷輝油行告知，汽油翌（十四）日運往前約定地點成交，並囑其攜帶現款，同月十四日十二時三十分許，聲請人駕駛油罐車（00-00000號）盛裝軍用汽油，開赴鶯歌鎮○○路磚廠附近空地等候，簡廷輝亦準時至約定地點，經彼此接頭就緒，即在油罐車上放油，行將放畢，為埋伏憲兵當場就逮，人贓俱獲（計軍用汽油六百四十加侖，價額為每加侖十元，共約六千四百元）。因認聲請人構成修正前陸海空軍刑法第七十八條第一項盜賣械彈以外之軍用物品罪，處有期徒刑六年，並於六十一年十二月九日確定移付執行。（三）就上揭聲請人前、後案判決書及兵籍資料互核勾稽，聲請人於後案供稱：該項軍油之來源，既非來自木柵油庫，亦非七堵油料中心所有，乃其多年來駕車所節餘之汽油等語。觀諸聲請人於前案時係原陸軍供應司令部經理署第六五六油料中隊中士駕駛，嗣調任陸軍第一經理品基地供應處一分處中士油罐士，乃至後案時係原陸軍供應部第一供應處七堵油料中心上士保養，期間軍用油料管理均未超脫其業務範疇所及，聲請人確有長期得以接觸使用軍用油料之機會。而聲請人於後案為憲兵查獲盜賣軍用汽油犯行時，當場查獲繳案之軍用汽油共計六百四十加侖，價額為每加侖十元，共約六千四百元，衡諸當年時空背景及經濟環境，軍用汽油不易取得，尤以查獲之軍用汽油數量龐大，並非一般人短時間內即可取得，如聲請人所言，非多年長時間之累積不足以致之。基此，聲請人前案固因證據不足獲判無罪，惟冤獄賠償本有國家賠償之性質，細繹前、後案其中關連性及揆諸民事訴訟法之法理，現存之證據，尚不足達「優勢證據」之程度。易言之，聲請人既於後案自承積累軍油多年，尚難使本院認聲請人前案遭受羈押時均無相當客觀事證，致軍事檢察官認聲請人涉有盜賣軍用汽油犯嫌而為羈押。從而，聲請人盜賣軍用汽油牟利，實已違反軍人應保護軍用物資之職責，有損軍實。故聲請人前案遭受羈押，係其不當行為所致，應認其請求為無理由，予以駁回等詞，為其決定之基礎。惟查聲請人係主張其於五十二年間因涉嫌盜賣軍用物品案件，被軍事檢察官羈押，嗣經前陸軍供應司令部判決其無罪確定後釋放，前後共遭羈押約二個月等情，依冤獄賠償法規定，請求賠償，則自應查明其於斯時受羈押，有否不得請求賠償之事由，以定其准駁。乃原決定機關對軍事檢察官於斯時何以羈押聲請人，未調查審認，遽以聲請人於六十一年間曾盜賣軍用汽油為由，認聲請人不得請求其於五十二年間被羈押之賠償，自有可議。聲請覆審意旨，指摘原決定不當，求予撤銷，非無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"254"},{"lawName":"陸海空軍刑法","issueRef":"78 1"}],"party":[]}
