{"court":"司法院－刑事補償","date":"2012-04-26T00:00:00+08:00","no":"101,台重覆,17","sys":"刑事","reason":"非依法律受羈押","judgement":"司法院刑事補償法庭重審決定書　一○一年度台重覆字第一七號\r\n聲請重審人　葉中立\r\n上列聲請重審人因非依法律羈押案件，請求刑事補償（冤獄賠償\r\n），對於本庭中華民國九十八年十二月十五日、九十九年六月二\r\n十九日、一○○年二月二十一日、一○○年十月二十五日確定決\r\n定（九十八年度台覆字第四八九號、九十九年度台重覆字第三○\r\n號、一○○年度台重覆字第六號、一○○年度台重覆字第二二號\r\n），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按聲請重審，應於決定確定之日起三十日之不變期間內為之；其\r\n聲請之事由發生或知悉在確定之後者，上開不變期間自知悉時起\r\n算，刑事補償法第二十二條前段定有明文。又依刑事補償事件審\r\n理規則第三十一條第三款、第四款規定，聲請重審，應以書狀記\r\n載聲明不服之決定及聲請重審之理由暨關於遵守不變期間之證據\r\n。本件聲請人於民國一○○年十二月十二日對於本庭九十八年度\r\n台覆字第四八九號、九十九年度重覆字第三○號、一○○年度台\r\n重覆字第六號確定決定（下稱九十八年度台重覆字第四八九號等\r\n確定決定）聲請重審，均已逾三十日之不變期間，復未主張聲請\r\n重審之事由發生或知悉在確定之後，並表明遵守不變期間之證據\r\n，該部分聲請自難認為合法。另對於本庭一○○年度台重覆字第\r\n二二號確定決定聲請重審部分，雖以刑事補償法第二十一條第四\r\n款、第六款規定為由，惟核其書狀所載聲請理由略以：上開確定\r\n決定，均未依刑事補償事件審理規則第三十條準用同規則第十三\r\n條第二項規定，傳喚伊及相關證人到庭說明，於法不合；另九十\r\n九年度台重覆字第三○號決定未命伊補正原確定決定之繕本及命\r\n伊到庭說明，即予以駁回，違反原冤獄賠償法第十八條、冤獄賠\r\n償事件審理規則第十二條規定，復未於伊請求賠償後三個月內，\r\n製作決定書，亦有違冤獄賠償法第十二條規定。而一○○年度台\r\n重覆字第六號決定未審酌伊於先前即聲請重審，竟謂伊聲請重審\r\n逾不變期間，並以違法送達之送達證書為依據，自有違失。另一\r\n○○年度台重覆字第二二號確定決定謂伊對於九十八年度台覆字\r\n第四八九號決定聲請重審逾期，亦有誤會云云，無非係在說明不\r\n服本庭九十八年度台覆字第四八九號等確定決定之理由；至於本\r\n庭一○○年度台重覆字第二二號確定決定究有何合於刑事補償法\r\n第二十一條第四款、第六款所定之重審事由，而足以影響原決定\r\n之結果，則未據表明，其聲請自非合法，應予駁回，爰決定如主\r\n文。\r\n中    華    民    國  一○一  年    四    月  二十六  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章  \r\n                                法官  石  木  欽\r\n                                法官  吳      燦\r\n                                法官  段  景  榕\r\n                                法官  高  孟  焄\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年    五    月    七    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n按聲請重審，應於決定確定之日起三十日之不變期間內為之；其聲請之事由發生或知悉在確定之後者，上開不變期間自知悉時起算，刑事補償法第二十二條前段定有明文。又依刑事補償事件審理規則第三十一條第三款、第四款規定，聲請重審，應以書狀記載聲明不服之決定及聲請重審之理由暨關於遵守不變期間之證據。本件聲請人於民國一○○年十二月十二日對於本庭九十八年度台覆字第四八九號、九十九年度重覆字第三○號、一○○年度台重覆字第六號確定決定（下稱九十八年度台重覆字第四八九號等確定決定）聲請重審，均已逾三十日之不變期間，復未主張聲請重審之事由發生或知悉在確定之後，並表明遵守不變期間之證據，該部分聲請自難認為合法。另對於本庭一○○年度台重覆字第二二號確定決定聲請重審部分，雖以刑事補償法第二十一條第四款、第六款規定為由，惟核其書狀所載聲請理由略以：上開確定決定，均未依刑事補償事件審理規則第三十條準用同規則第十三條第二項規定，傳喚伊及相關證人到庭說明，於法不合；另九十九年度台重覆字第三○號決定未命伊補正原確定決定之繕本及命伊到庭說明，即予以駁回，違反原冤獄賠償法第十八條、冤獄賠償事件審理規則第十二條規定，復未於伊請求賠償後三個月內，製作決定書，亦有違冤獄賠償法第十二條規定。而一○○年度台重覆字第六號決定未審酌伊於先前即聲請重審，竟謂伊聲請重審逾不變期間，並以違法送達之送達證書為依據，自有違失。另一○○年度台重覆字第二二號確定決定謂伊對於九十八年度台覆字第四八九號決定聲請重審逾期，亦有誤會云云，無非係在說明不服本庭九十八年度台覆字第四八九號等確定決定之理由；至於本庭一○○年度台重覆字第二二號確定決定究有何合於刑事補償法第二十一條第四款、第六款所定之重審事由，而足以影響原決定之結果，則未據表明，其聲請自非合法，應予駁回，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"12"},{"lawName":"刑事補償事件審理規則","issueRef":"13 2"},{"lawName":"刑事補償事件審理規則","issueRef":"30"},{"lawName":"刑事補償事件審理規則","issueRef":"31 1 3"},{"lawName":"刑事補償事件審理規則","issueRef":"31 1 4"},{"lawName":"刑事補償法","issueRef":"12"},{"lawName":"刑事補償法","issueRef":"18"},{"lawName":"刑事補償法","issueRef":"21 1 4"},{"lawName":"刑事補償法","issueRef":"21 1 4"},{"lawName":"刑事補償法","issueRef":"21 1 6"},{"lawName":"刑事補償法","issueRef":"21 1 6"},{"lawName":"刑事補償法","issueRef":"22"}],"party":[]}
