{"court":"司法院－刑事補償","date":"2010-07-21T00:00:00+08:00","no":"99,台重覆,31","sys":"刑事","reason":"損壞軍品","judgement":"司法院冤獄賠償法庭重審決定書　九十九年度台重覆字第三一號\r\n聲請重審人　甲○○\r\n上列聲請重審人因損壞軍用品案件，請求冤獄賠償，對於本庭中\r\n華民國九十九年一月二十七日確定決定（九十九年度台覆字第二\r\n七號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n本件聲請重審人即賠償請求人甲○○（下稱聲請人）所具「陳情\r\n書」，從形式上觀之，似係對國防部南部地方軍事法院九十八年\r\n賠字第○一九號決定書聲請重審。但該陳情書係逕寄「司法院冤\r\n獄賠償法庭」，陳情書內容亦敘明：請就司法院冤獄賠償法庭九\r\n十九年度台覆字第二七號確定決定，准予再審或非常上訴或重審\r\n。而本件請求冤獄賠償，係經本庭駁回聲請人覆審之聲請而告確\r\n定。是本件依其陳情意旨，應由本庭依重審程序審理，合先敘明\r\n。又聲請重審，應以書狀敘述理由，附具原確定決定之繕本及證\r\n據，向原確定決定機關為之；再受理重審機關認為聲請重審之程\r\n式不合法者，應以決定駁回之；冤獄賠償法第十八條、第十九條\r\n第一項分別定有明文。而不利於賠償請求人之決定確定後，需有\r\n冤獄賠償法第十六條所列各款情形之一，足以影響原決定之結果\r\n者，原賠償請求人方得向原確定決定機關聲請重審。本件聲請人\r\n聲請重審，並未附具原確定決定之繕本及證據；且其聲請重審意\r\n旨亦僅泛言：聲請人被訴共同毀棄彈藥未遂罪，確屬冤枉，刑案\r\n部分，應請原審理之軍法機關准予再審或非常上訴，方能澄清事\r\n實，還聲請人清白。原確定決定未俟再審或非常上訴之結果，即\r\n遽予駁回聲請人覆審之聲請，難令聲請人信服等語。並未具體表\r\n明原確定決定有何合於冤獄賠償法第十六條所列各款之重審事由\r\n。依上說明，聲請人聲請重審，難謂合法，應予駁回。爰決定如\r\n主文。至聲請人所犯毀棄彈藥未遂罪，得否再審或非常上訴，乃\r\n另一問題，非本庭所得審究，附此敘明。\r\n中    華    民    國  九十九  年    七    月  二十一  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  鄭  玉  山\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    八    月    二    日\r\n                                                     m","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n本件聲請重審人即賠償請求人甲○○（下稱聲請人）所具「陳情書」，從形式上觀之，似係對國防部南部地方軍事法院九十八年賠字第○一九號決定書聲請重審。但該陳情書係逕寄「司法院冤獄賠償法庭」，陳情書內容亦敘明：請就司法院冤獄賠償法庭九十九年度台覆字第二七號確定決定，准予再審或非常上訴或重審。而本件請求冤獄賠償，係經本庭駁回聲請人覆審之聲請而告確定。是本件依其陳情意旨，應由本庭依重審程序審理，合先敘明。又聲請重審，應以書狀敘述理由，附具原確定決定之繕本及證據，向原確定決定機關為之；再受理重審機關認為聲請重審之程式不合法者，應以決定駁回之；冤獄賠償法第十八條、第十九條第一項分別定有明文。而不利於賠償請求人之決定確定後，需有冤獄賠償法第十六條所列各款情形之一，足以影響原決定之結果者，原賠償請求人方得向原確定決定機關聲請重審。本件聲請人聲請重審，並未附具原確定決定之繕本及證據；且其聲請重審意旨亦僅泛言：聲請人被訴共同毀棄彈藥未遂罪，確屬冤枉，刑案部分，應請原審理之軍法機關准予再審或非常上訴，方能澄清事實，還聲請人清白。原確定決定未俟再審或非常上訴之結果，即遽予駁回聲請人覆審之聲請，難令聲請人信服等語。並未具體表明原確定決定有何合於冤獄賠償法第十六條所列各款之重審事由。依上說明，聲請人聲請重審，難謂合法，應予駁回。爰決定如主文。至聲請人所犯毀棄彈藥未遂罪，得否再審或非常上訴，乃另一問題，非本庭所得審究，附此敘明。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"18"},{"lawName":"刑事補償法","issueRef":"19 1"}],"party":[]}
