{"court":"司法院－刑事補償","date":"2014-11-27T00:00:00+08:00","no":"103,台覆,51","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○三年度台覆字第五一號\r\n聲請覆審人　魏言州 \r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣台中地方法院檢察署中華民國一○三年七月十一日決定\r\n（一○三年度刑補字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n一聲請覆審人即補償請求人（下稱聲請人）魏言州聲請意旨略以\r\n：\r\n聲請人因涉嫌意圖販賣而持有第三級毒品案件，經台灣台中地方\r\n法院檢察署檢察官於民國一○○年二月三日向法院聲請裁定羈押\r\n獲准，至一○○年二月二十一日因另案送監執行止，共計羈押十\r\n九日。嗣該案經檢察官於一○○年三月二十五日以一○○年度偵\r\n字第三二二八號為不起訴處分確定，爰依刑事補償法之規定，請\r\n求以一日新台幣五千元計算之國家補償等語。\r\n二原決定略以：\r\n聲請人明知綽號阿醜之人於一○○年二月二日十二時許，在台中\r\n市○里區○○路○○○號前交給其使用懸掛壓克力製造之偽造牌\r\n照號碼5993-PR 號自用小客車，係來源不明之贓車，竟仍予收受\r\n。旋駕駛上揭車輛至台中市○○區○○路○○○號前，與人發生\r\n打架糾紛，經警據報前往處理，發現該車所懸掛車牌係以壓克力\r\n製造之偽造車牌，再依引擎號碼查悉該車係贓車，復在車內後座\r\n椅子上發現偽造之另二面車牌及在後行李廂扣得第三級毒品Ｋ他\r\n命一包（含袋重八九一公克）、夾鏈袋共一○○○個、門號○九\r\n七五七二六四五八號行動電話一支。因認聲請人涉犯意圖販賣而\r\n持有第三級毒品罪嫌移送偵辦。該署檢察官於訊問聲請人後，向\r\n法院聲請羈押獲准，至一○○年二月二十一日始因另案送監執行\r\n。嗣該扣案Ｋ他命經送鑑定結果，僅檢出Benzoic acid（苯甲酸\r\n）成分，未檢出二級毒品甲基安非他命、三級毒品Ｋ他命等常見\r\n毒品成分，因苯甲酸僅係一般化學原料，亦非管制藥品，乃為不\r\n起訴處分確定。而本案檢警及承辦法官均誤認被告所持有之物品\r\n為「Ｋ他命」，實因聲請人於警詢及偵訊時供述扣案物品係「Ｋ\r\n他命」所致。另檢察官認有事實足認聲請人有勾串共犯或證人之\r\n虞，而有聲請羈押之必要，亦係因聲請人供述扣案物品係來自「\r\n阿醜」，僅與「阿醜」見過二次，「阿醜」年籍不詳，且無法提\r\n供與「阿醜」連繫之具體線索所致。本案聲請人遭法院裁定羈押\r\n之原因，不論「犯罪嫌疑重大」或「有事實足認有勾串共犯或證\r\n人之虞」，檢警及法官均係因聲請人警詢及偵訊所供述之內容而\r\n導致誤判之結果。且聲請人於本件查獲日之前數日，販賣甲基安\r\n非他命二包予簡孝忠，經判處罪刑確定。可知本件係因聲請人於\r\n警詢及偵訊時供述扣案物品是Ｋ他命，又駕駛懸掛壓克力所製造\r\n偽造車牌之贓車，及依前科記載查獲前之近日內有販賣第二級毒\r\n品之犯行等因素，導致檢察官誤判，認為其所持有之Benzoic ac\r\nid（苯甲酸）為Ｋ他命。上述情事，全是聲請人自己意圖招致犯\r\n罪嫌疑，而為誤導偵查或審判之行為所致，乃以本件請求有刑事\r\n補償法第四條第一項所定得不為補償之情形，決定駁回聲請人刑\r\n事補償之請求。\r\n三聲請覆審意旨略以：\r\n聲請人於一○○年二月二日受朋友委託，駕駛上開車輛去修理途\r\n中，因與某租車行發生打架糾紛，經警據報前往處理，才發現車\r\n上有一大包不明物體和偽造車牌，警方就立刻請勘驗小組前來鑑\r\n驗，結果說那包不明物體是Ｋ他命，從警詢至偵訊，聲請人從未\r\n承認過那包不明物體是Ｋ他命。又聲請人於一○○年一月二十八\r\n日販賣第二級毒品給簡孝忠一事，係於送監執行後，約一○○年\r\n五、六月間警方才來公務接見偵辦，並非如檢察官所稱，依前科\r\n記載查獲前之近日內有販賣毒品，導致檢察官誤判等情。\r\n四經查：\r\n刑事補償法第四條第一項固規定「補償請求之事由，係因受害人\r\n意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補\r\n償事件之機關得不為補償」，然所謂「受害人意圖招致犯罪嫌疑\r\n，而為誤導偵查或審判之行為」，係指受害人為頂替真正犯罪行\r\n為人，或基於其他動機，自己招致特定犯罪，而有諸如虛偽自白\r\n、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等情形，可認\r\n受害人係有意自招犯罪嫌疑，並對其人身自由受拘束之結果有所\r\n預期，亦即受害人自願承擔人身自由受拘束之危險者而言，故受\r\n害人倘不具有自招犯罪嫌疑之主觀意圖，卻遭依法羈押，仍應給\r\n予補償，僅於補償請求之受害人具有可歸責事由，就其個案情節\r\n，依社會一般通念，認依第六條之標準支付補償金顯然過高時，\r\n得依同法第七條第一項之標準決定補償金額，尚不得以受害人有\r\n其他可歸責之事由為理由而拒絕補償。本件聲請人於駕駛懸掛偽\r\n造車牌，車內有一包白色物品之贓車被查獲後，於警詢及檢察官\r\n訊問時，均否認車輛及車內物品為其所有，辯稱該車係其姓名不\r\n詳，綽號阿醜之朋友託其開去修理，查獲扣案之偽造車牌及物品\r\n亦係阿醜所有，未曾自白前揭物品為其所有，有各該筆錄可供察\r\n考。且聲請人之所以稱該白色物品為Ｋ他命，係因卷附台中市政\r\n府警察局霧峰分局查獲涉嫌持有毒品案件毒品初驗報告認「初驗\r\n結果應該檢體為愷他命」，乃依循警方之詢問，稱該物品為Ｋ他\r\n命，此由警詢筆錄記載：「（．．．警方並當場在該車上搜出及\r\n查出贓物何物？）警方並當場從我駕駛自小客車內有：偽造車牌\r\n及一包白色（經警方檢驗為Ｋ他命毒品）。」「（警方當你面磅\r\n秤你所持有之Ｋ他命一大包，經以毒品檢驗測劑檢測呈何種顏色\r\n？）有一條粉紅色之Ｃ線。（確認為Ｋ他命反應）」觀之即可明\r\n瞭。顯見檢察官之所以誤認上揭物品為Ｋ他命，係起因於警方依\r\n據錯誤之初步檢驗報告自行認定之結果，而非聲請人有意自招犯\r\n罪嫌疑，故為不實之供述，誤導偵查行為所致；又刑事被告本有\r\n不自證己罪之權利，聲請人於檢察官偵訊時，未能交代阿醜之真\r\n實姓名年籍以供追查，僅屬是否足認有勾串共犯或證人之虞而符\r\n合法定羈押要件之問題，自難逕認聲請人已經該當於意圖招致犯\r\n罪嫌疑，故意誤導偵查之行為。又聲請人於一○○年一月二十八\r\n日，是否有販賣第二級毒品與他人之犯行，與其於本案是否有意\r\n圖招致犯罪嫌疑，而誤導偵查之行為，本無關聯，且依卷內資料\r\n，上開案件係於本案不起訴處分後之一○○年五月四日，始經檢\r\n察官起訴（台灣台中地方法院檢察署一○○年度偵字第七五六六\r\n號），自無所謂檢察官依前科記載導致誤判之可言。原決定未加\r\n勾稽詳察，遽為不予補償之決定，非無可議。聲請覆審意旨指摘\r\n原決定不當，求予撤銷，為有理由。爰決定如主文。\r\n中    華    民    國  一○三  年   十一   月   二十七 日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章  \r\n                                法官  吳  麗  女\r\n                                法官  徐  昌  錦\r\n                                法官  林  恩  山\r\n                                法官  洪  佳  濱  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○三  年   十二   月    八    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"四經查：\n刑事補償法第四條第一項固規定「補償請求之事由，係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償」，然所謂「受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為」，係指受害人為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯罪，而有諸如虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等情形，可認受害人係有意自招犯罪嫌疑，並對其人身自由受拘束之結果有所預期，亦即受害人自願承擔人身自由受拘束之危險者而言，故受害人倘不具有自招犯罪嫌疑之主觀意圖，卻遭依法羈押，仍應給予補償，僅於補償請求之受害人具有可歸責事由，就其個案情節，依社會一般通念，認依第六條之標準支付補償金顯然過高時，得依同法第七條第一項之標準決定補償金額，尚不得以受害人有其他可歸責之事由為理由而拒絕補償。本件聲請人於駕駛懸掛偽造車牌，車內有一包白色物品之贓車被查獲後，於警詢及檢察官訊問時，均否認車輛及車內物品為其所有，辯稱該車係其姓名不詳，綽號阿醜之朋友託其開去修理，查獲扣案之偽造車牌及物品亦係阿醜所有，未曾自白前揭物品為其所有，有各該筆錄可供察考。且聲請人之所以稱該白色物品為Ｋ他命，係因卷附台中市政府警察局霧峰分局查獲涉嫌持有毒品案件毒品初驗報告認「初驗結果應該檢體為愷他命」，乃依循警方之詢問，稱該物品為Ｋ他命，此由警詢筆錄記載：「（．．．警方並當場在該車上搜出及查出贓物何物？）警方並當場從我駕駛自小客車內有：偽造車牌及一包白色（經警方檢驗為Ｋ他命毒品）。」「（警方當你面磅秤你所持有之Ｋ他命一大包，經以毒品檢驗測劑檢測呈何種顏色？）有一條粉紅色之Ｃ線。（確認為Ｋ他命反應）」觀之即可明瞭。顯見檢察官之所以誤認上揭物品為Ｋ他命，係起因於警方依據錯誤之初步檢驗報告自行認定之結果，而非聲請人有意自招犯罪嫌疑，故為不實之供述，誤導偵查行為所致；又刑事被告本有不自證己罪之權利，聲請人於檢察官偵訊時，未能交代阿醜之真實姓名年籍以供追查，僅屬是否足認有勾串共犯或證人之虞而符合法定羈押要件之問題，自難逕認聲請人已經該當於意圖招致犯罪嫌疑，故意誤導偵查之行為。又聲請人於一○○年一月二十八日，是否有販賣第二級毒品與他人之犯行，與其於本案是否有意圖招致犯罪嫌疑，而誤導偵查之行為，本無關聯，且依卷內資料，上開案件係於本案不起訴處分後之一○○年五月四日，始經檢察官起訴（台灣台中地方法院檢察署一○○年度偵字第七五六六號），自無所謂檢察官依前科記載導致誤判之可言。原決定未加勾稽詳察，遽為不予補償之決定，非無可議。聲請覆審意旨指摘原決定不當，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"7 1"}],"party":[]}
