{"court":"司法院－刑事補償","date":"2008-04-30T00:00:00+08:00","no":"97,台覆,92","sys":"刑事","reason":"違反違警罰法","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第九二號\r\n聲請覆審人　邱明德（原名邱炎山）　\r\n上列聲請覆審人因違反違警罰法案件，請求冤獄賠償，不服台灣\r\n屏東地方法院中華民國九十六年十二月十二日決定（九十六年度\r\n賠字第八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因打架違反違警罰法，於七十年八月九日遭屏東縣警\r\n察局里港分局及屏東縣警總局拘留，至七十年八月十四日因被認\r\n定違反檢肅流氓條例，被送至台東泰源監獄，由泰源職訓總隊進\r\n行感訓處分，七十年九月二十七日再被送至玉里清水農場職三總\r\n隊進行管訓，執行至七十三年九月三十日始獲釋放，爰依冤獄賠\r\n償法第一條規定，請求國家賠償云云。原決定意旨略以：按有冤\r\n獄賠償法第一條第一項各款所列情形之一，或有同條第二項情形\r\n者，受害人得依冤獄賠償法請求國家賠償。又賠償之請求，應於\r\n不起訴處分或無罪、不受理、不付審理、不付保護處分、不付感\r\n訓處分或撤銷強制工作處分裁判確定之日起二年內，向管轄機關\r\n為之，但依冤獄賠償法第一條第二項規定請求者，自停止羈押、\r\n收容、留置或執行之日起算，同法第八條定有明文。查聲請人於\r\n七十年間因賭博違反違警罰法案件，經屏東縣警察局里港分局拘\r\n留五日之事實，有屏東縣警察局九十六年十一月二十八日屏警刑\r\n字第０九六００五三九一五號函暨所附戶口查察記事卡一份在卷\r\n可證，聲請人此部分請求係以其違反違警罰法而受拘留一事為依\r\n據，顯不符合冤獄賠償法第一條所規定之請求條件，其此部分請\r\n求並無理由，應予駁回。關於聲請人所指其被認定違反檢肅流氓\r\n條例，分別經泰源職訓總隊、職三總隊施以感訓處分及管訓部分\r\n，聲請人並未提出任何不付感訓處分裁判書之正本或其他相關之\r\n證明文件。且依卷附台灣高等法院聲請人前案紀錄表所示，亦無\r\n聲請人違反檢肅流氓條例之前科紀錄。另國防部後備司令部督察\r\n室亦以九十六年十二月五日律宣字第０九六０００一六三九號函\r\n覆原決定法院表示查無聲請人因違反檢肅流氓條例案件遭前台灣\r\n警備總司令部施以矯正或學習生活技能等處分之相關資料。再參\r\n以聲請人所提出之國防部後備司令部、國防部後備司令部督察室\r\n、屏東縣警察局、屏東縣警察局里港分局及台灣泰源技能訓練所\r\n之函文，亦均載明並無聲請人遭管訓之資料，聲請人所陳其因違\r\n反檢肅流氓條例而遭管訓一事是否屬實，並非無疑。況縱令其所\r\n述為真，聲請人既自陳於七十三年九月三十日即獲釋放，依前開\r\n規定，其至遲應於停止執行之日起二年內提出冤獄賠償之請求，\r\n方屬適法，然聲請人卻遲至九十六年十月十七日始具狀請求賠償\r\n，顯已逾法定期間，其請求亦屬於法未合，且無從補正，其此部\r\n分請求亦無理由，應予駁回。聲請覆審意旨略以：聲請人請求賠\r\n償並未逾冤獄賠償法第十六條第一、二、五款、第十七條、第三\r\n十二條、第三十三條規定之期間，原決定駁回聲請人之請求違背\r\n法令云云。按依刑事訴訟法、軍事審判法、少年事件處理法或檢\r\n肅流氓條例受理之案件，具有下列情形之一者，受害人得依本法\r\n請求國家賠償：一、不起訴處分或無罪、不受理之判決確定前，\r\n曾受羈押或收容。二、依再審或非常上訴程序判決無罪、不受理\r\n或撤銷強制工作處分確定前，曾受羈押、收容、刑之執行或強制\r\n工作。三、不付審理或不付保護處分之裁定確定前，曾受收容。\r\n四、依重新審理程序裁定不付保護處分確定前，曾受收容或感化\r\n教育之執行。五、不付感訓處分之裁定確定前，曾受留置。六、\r\n依重新審理程序裁定不付感訓處分確定前，曾受留置或感訓處分\r\n之執行。非依法律受羈押、收容、留置或執行，受害人亦得依本\r\n法請求國家賠償，冤獄賠償法第一條定有明文。又賠償之請求，\r\n應於不起訴處分或無罪、不受理、不付審理、不付保護處分、不\r\n付感訓處分或撤銷強制工作處分裁判確定之日起二年內，向管轄\r\n機關為之，但依第一條第二項規定請求者，自停止羈押、收容、\r\n留置或執行之日起算，同法第八條亦定有明文。查聲請人於七十\r\n年間既係因賭博違反當時有效施行之違警罰法，經屏東縣警察局\r\n里港分局拘留五日，其就此五日之拘留請求賠償，自不符合上開\r\n冤獄賠償法第一條規定得請求國家賠償之要件，聲請人此部分請\r\n求並無理由，應予駁回。至聲請人主張其因違反檢肅流氓條例，\r\n自七十年八月十四日起至七十三年九月三十日止，分別經泰源職\r\n訓總隊、職三總隊施以感訓處分及管訓部分，依上開原決定意旨\r\n所示函文及前案紀錄表內容，均無法證明有聲請人所主張之事實\r\n，且縱認其主張為真實，惟聲請人既自陳於七十三年九月三十日\r\n即獲釋放，則依前開冤獄賠償法第八條規定，其至遲應於停止執\r\n行之日起二年內請求賠償，聲請人遲至九十六年十月十七日始向\r\n原決定法院請求賠償，已逾二年之法定期間，其此部分請求亦無\r\n理由，原決定因而駁回其請求，於法核無違誤。至冤獄賠償法第\r\n十六條、第十七條、第三十三條係規定決定確定後聲請重審之程\r\n序，第三十二條係規定原依軍事審判法受理之案件，於冤獄賠償\r\n法九十六年六月十四日修正條文施行後請求賠償之期間，此與本\r\n件係依冤獄賠償法第一條規定請求賠償，並非聲請重審，且依聲\r\n請人主張本件亦非屬原依軍事審判法受理之案件，本件並無冤獄\r\n賠償法第十六條、第十七條、第三十二條、第三十三條規定之適\r\n用，聲請覆審意旨指本件請求未逾冤獄賠償法第十六條、第十七\r\n條、第三十二條、第三十三條規定之期間，尚有誤會。聲請覆審\r\n意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十七  年    四    月   三十   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  九十七  年    五    月    九    日\r\n                                                      Ｅ","type":"","historyHash":"","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"16 1 1"},{"lawName":"刑事補償法","issueRef":"16 1 2"},{"lawName":"刑事補償法","issueRef":"16 1 5"},{"lawName":"刑事補償法","issueRef":"17"},{"lawName":"刑事補償法","issueRef":"17"},{"lawName":"刑事補償法","issueRef":"17"},{"lawName":"刑事補償法","issueRef":"17"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"33"},{"lawName":"刑事補償法","issueRef":"33"},{"lawName":"刑事補償法","issueRef":"33"},{"lawName":"刑事補償法","issueRef":"33"}],"party":[]}
