{"court":"司法院－刑事補償","date":"2010-04-27T00:00:00+08:00","no":"99,台覆,117","sys":"刑事","reason":"盜賣械彈","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第一一七號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因盜賣械彈案件，請求冤獄賠償，不服國防部南\r\n部地方軍事法院檢察署中華民國九十八年十二月一日決定（九十\r\n八年賠更一字第００九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按受理賠償之請求時，應先審查請求程式，再審查請求內容。又\r\n冤獄賠償法第五條第四款規定：冤獄賠償之請求，應以書狀記載\r\n事實及理由，並應附具不起訴處分書或無罪、不受理、不付審理\r\n、不付保護處分、不付感訓處分、撤銷強制工作處分裁判書之正\r\n本或其他相關之證明文件，向管轄機關提出之。未依此法律上之\r\n程式請求，受理機關應定期命其補正，逾期不補正者，依同法第\r\n十一條之規定，應以決定駁回之。本件聲請覆審人即賠償請求人\r\n甲○○（下稱聲請人）以其於民國六十九年九月間，因涉嫌盜賣\r\n械彈案件，為前海軍第一軍區司令部予以羈押，嗣經軍事檢察官\r\n為不起訴處分，始行釋放，合計羈押六月有餘，據此聲請冤獄賠\r\n償。惟聲請人未於請求狀檢附相關證明文件，經原決定機關分別\r\n向國防部海軍司令部督察室、雲林縣後備指揮部、國軍左營財務\r\n組、國防部南部地方軍事看守所（即前海軍第一軍區司令部看守\r\n所）查詢結果，均無任何與聲請人因盜賣械彈案件而遭羈押之資\r\n料可憑。而證人劉進平、王國柱、原振亞、胡裕賢雖於原決定機\r\n關均證稱聲請人曾於六十九年間值勤時將配戴之四五手槍掉落海\r\n中，且曾被羈押云云。然劉進平併證稱「（是否知悉之後為何釋\r\n放出來？）印象中是不起訴處分，且當時他會被羈押好像是為了\r\n怕他會藏匿槍枝，但事後調查好像是真的不小心將槍掉到海裡」\r\n、「（是否知悉張員被不起訴處分之原因為何？）不知道」；王\r\n國柱另證稱「（是否知悉他被羈押的起訖時間？）我不知道，因\r\n為我沒有去看過他」、「（你為何確定張員當時有被羈押？）因\r\n為當時這件事情鬧的很大，所以大家幾乎都知道他有被羈押」；\r\n原振亞亦證稱「正確時間我不是很清楚，但我印象中約於六十九\r\n年間，當時張員畢業後分發至南陽艦，而我則是分發至洛陽艦，\r\n雖然不同軍艦，但當時因為都同樣停泊在旗津第四造船廠，以下\r\n是事後張員事後跟我說的……張員被單位領回不久後，又被移送\r\n至左營軍區的看守所（被關在裡面，至於是否羈押我不知道）…\r\n…」、「（是否知悉張員有被不起訴處分？其原因為何？）不知\r\n道。不知道」；胡裕賢又證稱「……之後張員發生什麼事情我也\r\n不太知道，但我知道張員好像過一陣子有被羈押在看守所，但因\r\n我當時有任務，所以沒有去看他，但是我是聽說他被關在看守所\r\n，之後他好像是被不起訴」各等語。綜上證人所為證言，所稱知\r\n悉聲請人因將手槍遺落海中而受羈押，至不起訴處分後始行釋放\r\n等節，或屬個人推測，或為來自轉述之傳聞，均無足資以證明聲\r\n請人曾因上揭不起訴處分案件而受羈押。原決定機關再就檔案室\r\n檔管資料查無任何與聲請人相關之卷證後，另於九十八年十月三\r\n十日以國偵南檢第０九八０００五九九０號函命聲請人補正相關\r\n證明文件，聲請人亦未遵限補正。原決定機關因而決定駁回聲請\r\n人冤獄賠償之請求，核無違誤。聲請覆審意旨仍執一己之見解，\r\n指摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十九  年    四    月  二十七  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  陳  淑  敏\r\n                                法官  林  茂  雄\r\n                                法官  陳  重  瑜\r\n                                法官  林  勤  純\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    五    月    七    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按受理賠償之請求時，應先審查請求程式，再審查請求內容。又冤獄賠償法第五條第四款規定：冤獄賠償之請求，應以書狀記載事實及理由，並應附具不起訴處分書或無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判書之正本或其他相關之證明文件，向管轄機關提出之。未依此法律上之程式請求，受理機關應定期命其補正，逾期不補正者，依同法第十一條之規定，應以決定駁回之。本件聲請覆審人即賠償請求人甲○○（下稱聲請人）以其於民國六十九年九月間，因涉嫌盜賣械彈案件，為前海軍第一軍區司令部予以羈押，嗣經軍事檢察官為不起訴處分，始行釋放，合計羈押六月有餘，據此聲請冤獄賠償。惟聲請人未於請求狀檢附相關證明文件，經原決定機關分別向國防部海軍司令部督察室、雲林縣後備指揮部、國軍左營財務組、國防部南部地方軍事看守所（即前海軍第一軍區司令部看守所）查詢結果，均無任何與聲請人因盜賣械彈案件而遭羈押之資料可憑。而證人劉進平、王國柱、原振亞、胡裕賢雖於原決定機關均證稱聲請人曾於六十九年間值勤時將配戴之四五手槍掉落海中，且曾被羈押云云。然劉進平併證稱「（是否知悉之後為何釋放出來？）印象中是不起訴處分，且當時他會被羈押好像是為了怕他會藏匿槍枝，但事後調查好像是真的不小心將槍掉到海裡」、「（是否知悉張員被不起訴處分之原因為何？）不知道」；王國柱另證稱「（是否知悉他被羈押的起訖時間？）我不知道，因為我沒有去看過他」、「（你為何確定張員當時有被羈押？）因為當時這件事情鬧的很大，所以大家幾乎都知道他有被羈押」；原振亞亦證稱「正確時間我不是很清楚，但我印象中約於六十九年間，當時張員畢業後分發至南陽艦，而我則是分發至洛陽艦，雖然不同軍艦，但當時因為都同樣停泊在旗津第四造船廠，以下是事後張員事後跟我說的……張員被單位領回不久後，又被移送至左營軍區的看守所（被關在裡面，至於是否羈押我不知道）……」、「（是否知悉張員有被不起訴處分？其原因為何？）不知道。不知道」；胡裕賢又證稱「……之後張員發生什麼事情我也不太知道，但我知道張員好像過一陣子有被羈押在看守所，但因我當時有任務，所以沒有去看他，但是我是聽說他被關在看守所，之後他好像是被不起訴」各等語。綜上證人所為證言，所稱知悉聲請人因將手槍遺落海中而受羈押，至不起訴處分後始行釋放等節，或屬個人推測，或為來自轉述之傳聞，均無足資以證明聲請人曾因上揭不起訴處分案件而受羈押。原決定機關再就檔案室檔管資料查無任何與聲請人相關之卷證後，另於九十八年十月三十日以國偵南檢第０九八０００五九九０號函命聲請人補正相關證明文件，聲請人亦未遵限補正。原決定機關因而決定駁回聲請人冤獄賠償之請求，核無違誤。聲請覆審意旨仍執一己之見解，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"11"}],"party":[]}
