{"court":"司法院－刑事補償","date":"2014-12-25T00:00:00+08:00","no":"103,台覆,55","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○三年度台覆字第五五號\r\n聲請覆審人　張炳芳\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣宜蘭地方法院中華民國一○三年八月十一日決定（一○\r\n三年度刑補字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人張炳芳（下稱聲請人）請求意旨略\r\n以：聲請人因違反毒品危害防制條例案件，經台灣宜蘭地方法院\r\n（下稱宜蘭地院）以九十四年度訴字第二號判處有期徒刑一年四\r\n月確定（下稱甲案），又因違反毒品危害防制條例案件，經宜蘭\r\n地院以九十五年度訴字第二五號判處有期徒刑一年確定（下稱乙\r\n案），復因犯恐嚇罪，經宜蘭地院以九十五年度易字第十號判處\r\n有期徒刑二年確定（下稱丙案）。上開三案接續執行，聲請人於\r\n民國九十四年十二月二十一日入監執行，嗣中華民國九十六年罪\r\n犯減刑條例實施，台灣宜蘭地方法院檢察署（下稱宜蘭地檢署）\r\n檢察官僅就乙、丙案聲請減刑，宜蘭地院以九十六年度聲減字第\r\n六一八號裁定減為二年四月確定。檢察官疏未就甲案聲請減刑，\r\n致聲請人於九十七年十月一日假釋出監前之執行期間多項權益受\r\n損，及假釋出監後付保護管束期間延長至九十八年六月六日。爰\r\n請求依法補償等語。\r\n查冤獄賠償法第一條第二項規定，非依法律受羈押、收容、留置\r\n或執行，受害人亦得依本法請求國家賠償。第八條規定，賠償之\r\n請求，應於不起訴處分或無罪、不受理、不付審理、不付保護處\r\n分、不付感訓處分或撤銷強制工作處分裁判確定之日起二年內，\r\n向管轄機關為之。但依第一條第二項規定請求者，自停止羈押、\r\n收容、留置或執行之日起算。第十二條第一項規定，受理賠償事\r\n件之機關認為請求有理由者，應為賠償之決定；認為請求無理由\r\n或已逾請求期間或無管轄權者，應以決定駁回之。冤獄賠償法於\r\n一○○年七月六日修正為刑事補償法，並自一○○年九月一日施\r\n行，上開規定意旨，於刑事補償法第一條第七款、第十三條、第\r\n十七條第一項亦定有明文。聲請人因甲案經判處有期徒刑一年四\r\n月確定；因乙、丙案依序經判處有期徒刑一年、二年確定，宜蘭\r\n地院以九十五年度聲字第四二九號裁定定應執行刑有期徒刑二年\r\n八月，與甲案接續執行。嗣乙、丙案經宜蘭地院以九十六年度聲\r\n減字第六一八號裁定減刑，並定應執行刑有期徒刑二年四月，與\r\n甲案接續執行。聲請人於九十四年十二月二十一日入監執行，九\r\n十七年十月一日假釋出監並付保護管束，保護管束期間至九十八\r\n年六月六日期滿，有宜蘭地院九十六年度聲減字第六一八號裁定\r\n、台灣高等法院被告前案紀錄表、宜蘭地檢署檢察官九十四年執\r\n典字第一三九二號、九十六年度執減更典字第七六四號執行指揮\r\n書可稽。聲請人遲至一○三年四月二十四日始為本件請求，顯逾\r\n二年之請求期間。原決定機關駁回聲請人之請求，經核於法並無\r\n違誤。聲請覆審意旨略以：聲請人於一○三年一月七日最高法院\r\n作成一○三年度第一次刑事庭會議決議後，始知悉得請求補償，\r\n迄同年四月二十四日止，尚未逾二年之請求期間等語，指摘原決\r\n定不當，求予撤銷，非有理由。爰決定如主文。\r\n中    華    民    國  一○三  年   十二   月  二十五  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  賴  忠  星     \r\n                                法官  張  春  福\r\n                                法官  李  彥  文\r\n                                法官  彭  昭  芬\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○四  年    一    月    五    日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即補償請求人張炳芳（下稱聲請人）請求意旨略以：聲請人因違反毒品危害防制條例案件，經台灣宜蘭地方法院（下稱宜蘭地院）以九十四年度訴字第二號判處有期徒刑一年四月確定（下稱甲案），又因違反毒品危害防制條例案件，經宜蘭地院以九十五年度訴字第二五號判處有期徒刑一年確定（下稱乙案），復因犯恐嚇罪，經宜蘭地院以九十五年度易字第十號判處有期徒刑二年確定（下稱丙案）。上開三案接續執行，聲請人於民國九十四年十二月二十一日入監執行，嗣中華民國九十六年罪犯減刑條例實施，台灣宜蘭地方法院檢察署（下稱宜蘭地檢署）檢察官僅就乙、丙案聲請減刑，宜蘭地院以九十六年度聲減字第六一八號裁定減為二年四月確定。檢察官疏未就甲案聲請減刑，致聲請人於九十七年十月一日假釋出監前之執行期間多項權益受損，及假釋出監後付保護管束期間延長至九十八年六月六日。爰請求依法補償等語。\n查冤獄賠償法第一條第二項規定，非依法律受羈押、收容、留置或執行，受害人亦得依本法請求國家賠償。第八條規定，賠償之請求，應於不起訴處分或無罪、不受理、不付審理、不付保護處分、不付感訓處分或撤銷強制工作處分裁判確定之日起二年內，向管轄機關為之。但依第一條第二項規定請求者，自停止羈押、收容、留置或執行之日起算。第十二條第一項規定，受理賠償事件之機關認為請求有理由者，應為賠償之決定；認為請求無理由或已逾請求期間或無管轄權者，應以決定駁回之。冤獄賠償法於一○○年七月六日修正為刑事補償法，並自一○○年九月一日施行，上開規定意旨，於刑事補償法第一條第七款、第十三條、第十七條第一項亦定有明文。聲請人因甲案經判處有期徒刑一年四月確定；因乙、丙案依序經判處有期徒刑一年、二年確定，宜蘭地院以九十五年度聲字第四二九號裁定定應執行刑有期徒刑二年八月，與甲案接續執行。嗣乙、丙案經宜蘭地院以九十六年度聲減字第六一八號裁定減刑，並定應執行刑有期徒刑二年四月，與甲案接續執行。聲請人於九十四年十二月二十一日入監執行，九十七年十月一日假釋出監並付保護管束，保護管束期間至九十八年六月六日期滿，有宜蘭地院九十六年度聲減字第六一八號裁定、台灣高等法院被告前案紀錄表、宜蘭地檢署檢察官九十四年執典字第一三九二號、九十六年度執減更典字第七六四號執行指揮書可稽。聲請人遲至一○三年四月二十四日始為本件請求，顯逾二年之請求期間。原決定機關駁回聲請人之請求，經核於法並無違誤。聲請覆審意旨略以：聲請人於一○三年一月七日最高法院作成一○三年度第一次刑事庭會議決議後，始知悉得請求補償，迄同年四月二十四日止，尚未逾二年之請求期間等語，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 7"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"17 1"}],"party":[]}
