{"court":"司法院－刑事補償","date":"2008-09-15T00:00:00+08:00","no":"97,台覆,207","sys":"刑事","reason":"盜匪","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二０七號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因盜匪案件，請求冤獄賠償及羈押期間之薪資，\r\n不服國防部南部地方軍事法院檢察署中華民國九十七年四月八日\r\n關於羈押期間薪資賠償請求部分之決定（九十七年賠字第七號）\r\n，聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因盜匪案件，於民國七十八年七月間經前海軍第一軍\r\n區司令部軍事檢察官偵查中被羈押約五十日，嗣經獲不起訴處分\r\n開釋，爰依冤獄賠償法規定請求以新台幣（下同）五千元折算一\r\n日之冤獄賠償及羈押期間之薪資賠償云云。原決定意旨略以：聲\r\n請人因涉嫌盜匪案件，於民國七十八年七月二十八日經軍事檢察\r\n官訊問後羈押，同年八月二十六日開釋。而其所涉盜匪案件，因\r\n有不在場證明，經軍事檢察官以犯罪嫌疑不足為不起訴處分確定\r\n。聲請人於盜匪案件不起訴處分確定前，曾受羈押三十日（原請\r\n求書誤繕為約五十日），而有冤獄賠償法第一條第一項第一款之\r\n情形，且查無同法第二條各款所列不得請求賠償之事由，經審酌\r\n其羈押期間之長短及精神上所受之苦痛等一切情狀後，認以四千\r\n元折算一日為適當，而准予賠償十二萬元。至聲請人另請求賠償\r\n其於羈押期間之薪資部分，非屬冤獄賠償範圍所及，應予駁回。\r\n聲請覆審意旨略以：伊於羈押期間之停職、停薪，顯與前開盜匪\r\n案件受不當羈押有因果關係，應併予賠償云云。按依冤獄賠償法\r\n規定，就軍事審判法受理之案件，不起訴處分確定前曾受羈押者\r\n，僅得請求羈押期間就羈押日數折算金額之賠償，並不及於羈押\r\n期間之薪資。聲請人依冤獄賠償法一併請求賠償羈押期間之薪資\r\n，其此部分聲請，於法自屬無據，原決定因而駁回該部分請求，\r\n經核尚無違誤。聲請覆審意旨指摘原決定關於此部分不當，求予\r\n撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　九　　月　 十五   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  黃  梅  月\r\n                                法官  蔡  國  在\r\n                                法官  阮  富  枝\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　九　　月　二十五　日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因盜匪案件，於民國七十八年七月間經前海軍第一軍區司令部軍事檢察官偵查中被羈押約五十日，嗣經獲不起訴處分開釋，爰依冤獄賠償法規定請求以新台幣（下同）五千元折算一日之冤獄賠償及羈押期間之薪資賠償云云。原決定意旨略以：聲請人因涉嫌盜匪案件，於民國七十八年七月二十八日經軍事檢察官訊問後羈押，同年八月二十六日開釋。而其所涉盜匪案件，因有不在場證明，經軍事檢察官以犯罪嫌疑不足為不起訴處分確定。聲請人於盜匪案件不起訴處分確定前，曾受羈押三十日（原請求書誤繕為約五十日），而有冤獄賠償法第一條第一項第一款之情形，且查無同法第二條各款所列不得請求賠償之事由，經審酌其羈押期間之長短及精神上所受之苦痛等一切情狀後，認以四千元折算一日為適當，而准予賠償十二萬元。至聲請人另請求賠償其於羈押期間之薪資部分，非屬冤獄賠償範圍所及，應予駁回。\n聲請覆審意旨略以：伊於羈押期間之停職、停薪，顯與前開盜匪案件受不當羈押有因果關係，應併予賠償云云。按依冤獄賠償法規定，就軍事審判法受理之案件，不起訴處分確定前曾受羈押者，僅得請求羈押期間就羈押日數折算金額之賠償，並不及於羈押期間之薪資。聲請人依冤獄賠償法一併請求賠償羈押期間之薪資，其此部分聲請，於法自屬無據，原決定因而駁回該部分請求，經核尚無違誤。聲請覆審意旨指摘原決定關於此部分不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2"}],"party":[]}
