{"court":"司法院－刑事補償","date":"2008-07-22T00:00:00+08:00","no":"97,台覆,172","sys":"刑事","reason":"違反貪污治罪條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一七二號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反貪污治罪條例案件，請求冤獄賠償，不服\r\n台灣台北地方法院中華民國九十七年三月二十八日決定（九十七\r\n年度賠字第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人前因違反貪污治罪條例案件，於民國八十六年十一月\r\n二十五日起被羈押，至八十七年一月十九日始具保停止羈押，計\r\n受羈押五十六日。惟該案經檢察官起訴後，業經台灣台北地方法\r\n院八十七年度訴字第五二三號判決諭知聲請人無罪，並經台灣高\r\n等法院於九十六年九月二十六日以九十六年度重上更(四)字第九八\r\n號判決，駁回檢察官之上訴而告確定。爰請求以新台幣（下同）\r\n三千元以上五千元以下折算一日之冤獄賠償等語。原決定意旨略\r\n以：聲請人確有於判決無罪確定前，曾受羈押，而有冤獄賠償法\r\n第一條第一項第一款之情形，惟聲請人坦承有與溥巍工程顧問有\r\n限公司（下稱溥巍公司）簽訂委託書、協議書，以五千五百萬元\r\n委託鄭亞雲（已經判決論處行賄及行使變造公文書罪刑確定）處\r\n理土地變更為建地事宜，惟溥巍公司根本無設立登記資料。且聲\r\n請人亦坦承未曾與溥巍公司之任何人員討論有關變更地目、土地\r\n規劃、改良之事宜，就何以變更地目需花費高達五千五百萬元之\r\n代價及五千五百萬元究竟要如何使用、支付何種費用，聲請人均\r\n無法交代，從而檢察官以聲請人係為行賄官員，虛幌以委託書等\r\n掩飾行賄，並非無據，故聲請人因與不存在之溥巍公司簽訂委託\r\n書，且允諾變更地目之代價高達五千五百萬元，又未及時提出澄\r\n清，係因自己之重大過失行為致遭檢察官聲請羈押獲准，依冤獄\r\n賠償法第二條第三款規定，聲請人即不得請求冤獄賠償，因認其\r\n請求為無理由，而予駁回。聲請覆審意旨略以：聲請人係因具有\r\n自耕農身分，依據當時土地法令得為農地所有權人，基於他人請\r\n託，借名供他人購買土地，對於土地之取得未支付及收取分文，\r\n有關土地變更及開發等，係由土地實際所有權人處理及安排，聲\r\n請人僅能被動配合，無從得知開發及變更地目之詳情，於檢方偵\r\n訊時，亦僅能就所知據實回應，並無任何隱匿或逃避，未使檢察\r\n官產生以委託書等掩飾行賄之合理懷疑，聲請人受羈押並無因自\r\n己重大過失行為所致之情形，原決定駁回其請求，於法未合云云\r\n。惟按依刑事訴訟法受理之案件，於無罪判決確定前，曾受羈押\r\n者，受害人固得依冤獄賠償法請求國家賠償，但因受害人之行為\r\n違反公共秩序或善良風俗而情節重大者或因其故意或重大過失行\r\n為，致受羈押者，均不得請求賠償，此觀冤獄賠償法第一條第一\r\n項第一款、第二條第二款、第三款之規定甚明。聲請人因上開案\r\n件，於受無罪判決確定前雖曾受羈押，惟聲請人既自承係因具有\r\n自耕農身分，依據當時土地法令得為農地所有權人，而受人信託\r\n登記為土地所有人等語，則聲請人自係明知出資者非為自耕農地\r\n，亦無自耕能力，依法本不得承受為農地之所有人，竟同意信託\r\n登記為農地所有人，協助出資者規避法律之強制規定，其行為已\r\n屬違反公共秩序而情節重大。且依本案上開判決確認之事實，以\r\n聲請人名義登記而違法變更地目之土地，係一般農業用地及林業\r\n用地，依非都市土地使用管制規則等法令，不能直接變更編定為\r\n建築用地，聲請人竟就其名下依法令不得變更為建地之土地，出\r\n面與同案被告鄭亞雲（實係同屬地主之海景建設股份有限公司負\r\n責人吳治海之妻）以實際上並未經登記設立之溥巍公司簽訂委託\r\n書、協議書，高價委託鄭亞雲處理土地變更為建地之事，並於調\r\n查局調查及檢察官偵訊時，就該約定之五千五百萬元究係如何使\r\n用、支付何種費用，均未能說明，致檢察官以其涉嫌與鄭亞雲共\r\n同行賄同案被告即當時台北縣政府地政局長莊育焜（已經判決收\r\n受賄賂罪確定），而聲請法院羈押獲准。雖聲請人嗣因查無其共\r\n同行賄之積極證據，而獲判決無罪確定，然聲請人既同意受人信\r\n託規避法律登記為農地所有人，且於出面訂立協議書，卻疏未審\r\n核契約之對象及內容，而以五千五百萬元之高額代價與未經設立\r\n登記之溥巍公司訂立協議書，供鄭亞雲持以使用，致鄭亞雲以該\r\n協議書與上開地政局公務員期約賄賂及行賄，並進而違法變更地\r\n目，事後復未能及時提出對己有利之證據以供檢察官調查。原決\r\n定因認聲請人之請求與冤獄賠償法之規定不合，並據以駁回其請\r\n求，經核其結論於法尚無不合。聲請覆審意旨指摘原決定不當，\r\n請求予以撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　七　　月  二十二  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　七　　月  三十一  日\r\n                                                      ｖ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人前因違反貪污治罪條例案件，於民國八十六年十一月二十五日起被羈押，至八十七年一月十九日始具保停止羈押，計受羈押五十六日。惟該案經檢察官起訴後，業經台灣台北地方法院八十七年度訴字第五二三號判決諭知聲請人無罪，並經台灣高等法院於九十六年九月二十六日以九十六年度重上更(四)字第九八號判決，駁回檢察官之上訴而告確定。爰請求以新台幣（下同）三千元以上五千元以下折算一日之冤獄賠償等語。原決定意旨略以：聲請人確有於判決無罪確定前，曾受羈押，而有冤獄賠償法第一條第一項第一款之情形，惟聲請人坦承有與溥巍工程顧問有限公司（下稱溥巍公司）簽訂委託書、協議書，以五千五百萬元委託鄭亞雲（已經判決論處行賄及行使變造公文書罪刑確定）處理土地變更為建地事宜，惟溥巍公司根本無設立登記資料。且聲請人亦坦承未曾與溥巍公司之任何人員討論有關變更地目、土地規劃、改良之事宜，就何以變更地目需花費高達五千五百萬元之代價及五千五百萬元究竟要如何使用、支付何種費用，聲請人均無法交代，從而檢察官以聲請人係為行賄官員，虛幌以委託書等掩飾行賄，並非無據，故聲請人因與不存在之溥巍公司簽訂委託書，且允諾變更地目之代價高達五千五百萬元，又未及時提出澄清，係因自己之重大過失行為致遭檢察官聲請羈押獲准，依冤獄賠償法第二條第三款規定，聲請人即不得請求冤獄賠償，因認其請求為無理由，而予駁回。聲請覆審意旨略以：聲請人係因具有自耕農身分，依據當時土地法令得為農地所有權人，基於他人請託，借名供他人購買土地，對於土地之取得未支付及收取分文，有關土地變更及開發等，係由土地實際所有權人處理及安排，聲請人僅能被動配合，無從得知開發及變更地目之詳情，於檢方偵訊時，亦僅能就所知據實回應，並無任何隱匿或逃避，未使檢察官產生以委託書等掩飾行賄之合理懷疑，聲請人受羈押並無因自己重大過失行為所致之情形，原決定駁回其請求，於法未合云云。惟按依刑事訴訟法受理之案件，於無罪判決確定前，曾受羈押者，受害人固得依冤獄賠償法請求國家賠償，但因受害人之行為違反公共秩序或善良風俗而情節重大者或因其故意或重大過失行為，致受羈押者，均不得請求賠償，此觀冤獄賠償法第一條第一項第一款、第二條第二款、第三款之規定甚明。聲請人因上開案件，於受無罪判決確定前雖曾受羈押，惟聲請人既自承係因具有自耕農身分，依據當時土地法令得為農地所有權人，而受人信託登記為土地所有人等語，則聲請人自係明知出資者非為自耕農地，亦無自耕能力，依法本不得承受為農地之所有人，竟同意信託登記為農地所有人，協助出資者規避法律之強制規定，其行為已屬違反公共秩序而情節重大。且依本案上開判決確認之事實，以聲請人名義登記而違法變更地目之土地，係一般農業用地及林業用地，依非都市土地使用管制規則等法令，不能直接變更編定為建築用地，聲請人竟就其名下依法令不得變更為建地之土地，出面與同案被告鄭亞雲（實係同屬地主之海景建設股份有限公司負責人吳治海之妻）以實際上並未經登記設立之溥巍公司簽訂委託書、協議書，高價委託鄭亞雲處理土地變更為建地之事，並於調查局調查及檢察官偵訊時，就該約定之五千五百萬元究係如何使用、支付何種費用，均未能說明，致檢察官以其涉嫌與鄭亞雲共同行賄同案被告即當時台北縣政府地政局長莊育焜（已經判決收受賄賂罪確定），而聲請法院羈押獲准。雖聲請人嗣因查無其共同行賄之積極證據，而獲判決無罪確定，然聲請人既同意受人信託規避法律登記為農地所有人，且於出面訂立協議書，卻疏未審核契約之對象及內容，而以五千五百萬元之高額代價與未經設立登記之溥巍公司訂立協議書，供鄭亞雲持以使用，致鄭亞雲以該協議書與上開地政局公務員期約賄賂及行賄，並進而違法變更地目，事後復未能及時提出對己有利之證據以供檢察官調查。原決定因認聲請人之請求與冤獄賠償法之規定不合，並據以駁回其請求，經核其結論於法尚無不合。聲請覆審意旨指摘原決定不當，請求予以撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
