{"court":"司法院－刑事補償","date":"2008-08-26T00:00:00+08:00","no":"97,台覆,196","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一九六號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂等罪案件，請求冤獄賠償，不服國防部南\r\n部地方軍事法院檢察署中華民國九十七年五月六日決定（九十六\r\n年賠字第０一三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償聲請人甲○○（下稱聲請人）聲請意旨略\r\n以：聲請人因涉嫌叛亂等罪案件，經前台灣南部地區警備司令部\r\n軍事檢察官於民國七十年二月二十二日羈押，嗣因犯罪嫌疑不足\r\n，予以不起訴處分，並於同年六月二十二日開釋，惟因核定為惡\r\n性流氓，移交前台灣警備總司令部職業訓導第三總隊執行矯正處\r\n分，共被羈押一百二十日，爰依冤獄賠償法第一條第一項第一款\r\n規定，請求賠償新台幣三十六萬元云云。原決定意旨略以：查聲\r\n請人於七十年二月二十二日因涉嫌叛亂等罪案件，經警移送前台\r\n灣南部地區警備司令部軍事檢察官羈押偵辦，嗣因犯罪嫌疑不足\r\n，予以不起訴處分，並因核定為惡性流氓，於同年六月二十二日\r\n移交前台灣警備總司令部職業訓導第三總隊執行矯正處分，惟所\r\n犯行使變造特種文書罪部分，業經移送前台灣高雄地方法院檢察\r\n處偵結起訴，由台灣高雄地方法院判處有期徒刑四月確定，並移\r\n由前台灣台東地方法院檢察處發監執行，已將不起訴處分確定前\r\n受羈押一百二十日予以折抵刑期，有卷附前台灣南部地區警備司\r\n令部軍事檢察官七十年法字第四五號不起訴處分書及前台灣警備\r\n總司令部職業訓導處編號第四七五五號案卷所附台灣高雄地方法\r\n院七十年度訴字第０九四六號判決、前台灣台東地方法院檢察處\r\n檢察官七十執助字第七一一號執行指揮書影本各一份在卷可稽。\r\n聲請人因叛亂等罪，經不起訴處分確定前受羈押之日數，既經折\r\n抵有罪判決之刑期，自不得請求賠償，聲請人之請求為無理由，\r\n應予駁回。聲請覆審意旨略以：聲請人受羈押一百二十日，剛好\r\n為四個月，聲請人偽造文書案判刑四個月，該羈押之一百二十日\r\n如於偽造文書案執行時折抵刑期，即不會有移送台灣台東監獄執\r\n行之情形，原決定以羈押日數折抵刑期為由，不准賠償，即有不\r\n當云云。查本件依原決定機關調閱之前台灣警備總司令部職業訓\r\n導處編號第四七五五號案卷內所附「台灣台東地方法院檢察處檢\r\n察官第七十執助字第七一一號執行指揮書」記載，該執行案件係\r\n執行台灣高雄地方法院七十年九月十八日判決聲請人偽造文書罪\r\n確定所處有期徒刑四月，該刑期四個月經折抵確定前羈押一百十\r\n八日（即七十年二月二十二日至七十年六月十九日之羈押日數）\r\n後，刑期起算日為七十六年六月十五日，執行期滿日為七十六年\r\n六月十八日，此有該執行指揮書可稽。原決定認聲請人於不起訴\r\n處分確定前受羈押之一百二十日，已經折抵有罪判決之刑期，不\r\n得再請求賠償，顯與該卷內資料所載僅折抵羈押日數一百十八日\r\n之情形不符。聲請人究竟受羈押多少日？該羈押日數是否已全部\r\n折抵有罪判決之刑期？原決定機關未詳為調查審酌，遽予駁回聲\r\n請人之請求，尚有未當。聲請覆審意旨，指摘原決定不當，求予\r\n撤銷，非無理由。應將原決定撤銷，由原決定機關查明後另為適\r\n法之決定。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　八　　月　二十六　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　九　　月　  五　  日\r\n                                                     v","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即賠償聲請人甲○○（下稱聲請人）聲請意旨略以：聲請人因涉嫌叛亂等罪案件，經前台灣南部地區警備司令部軍事檢察官於民國七十年二月二十二日羈押，嗣因犯罪嫌疑不足，予以不起訴處分，並於同年六月二十二日開釋，惟因核定為惡性流氓，移交前台灣警備總司令部職業訓導第三總隊執行矯正處分，共被羈押一百二十日，爰依冤獄賠償法第一條第一項第一款規定，請求賠償新台幣三十六萬元云云。原決定意旨略以：查聲請人於七十年二月二十二日因涉嫌叛亂等罪案件，經警移送前台灣南部地區警備司令部軍事檢察官羈押偵辦，嗣因犯罪嫌疑不足，予以不起訴處分，並因核定為惡性流氓，於同年六月二十二日移交前台灣警備總司令部職業訓導第三總隊執行矯正處分，惟所犯行使變造特種文書罪部分，業經移送前台灣高雄地方法院檢察處偵結起訴，由台灣高雄地方法院判處有期徒刑四月確定，並移由前台灣台東地方法院檢察處發監執行，已將不起訴處分確定前受羈押一百二十日予以折抵刑期，有卷附前台灣南部地區警備司令部軍事檢察官七十年法字第四五號不起訴處分書及前台灣警備總司令部職業訓導處編號第四七五五號案卷所附台灣高雄地方法院七十年度訴字第０九四六號判決、前台灣台東地方法院檢察處檢察官七十執助字第七一一號執行指揮書影本各一份在卷可稽。\n聲請人因叛亂等罪，經不起訴處分確定前受羈押之日數，既經折抵有罪判決之刑期，自不得請求賠償，聲請人之請求為無理由，應予駁回。聲請覆審意旨略以：聲請人受羈押一百二十日，剛好為四個月，聲請人偽造文書案判刑四個月，該羈押之一百二十日如於偽造文書案執行時折抵刑期，即不會有移送台灣台東監獄執行之情形，原決定以羈押日數折抵刑期為由，不准賠償，即有不當云云。查本件依原決定機關調閱之前台灣警備總司令部職業訓導處編號第四七五五號案卷內所附「台灣台東地方法院檢察處檢察官第七十執助字第七一一號執行指揮書」記載，該執行案件係執行台灣高雄地方法院七十年九月十八日判決聲請人偽造文書罪確定所處有期徒刑四月，該刑期四個月經折抵確定前羈押一百十八日（即七十年二月二十二日至七十年六月十九日之羈押日數）後，刑期起算日為七十六年六月十五日，執行期滿日為七十六年六月十八日，此有該執行指揮書可稽。原決定認聲請人於不起訴處分確定前受羈押之一百二十日，已經折抵有罪判決之刑期，不得再請求賠償，顯與該卷內資料所載僅折抵羈押日數一百十八日之情形不符。聲請人究竟受羈押多少日？該羈押日數是否已全部折抵有罪判決之刑期？原決定機關未詳為調查審酌，遽予駁回聲請人之請求，尚有未當。聲請覆審意旨，指摘原決定不當，求予撤銷，非無理由。應將原決定撤銷，由原決定機關查明後另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"}],"party":[]}
