{"court":"司法院－刑事補償","date":"2014-04-28T00:00:00+08:00","no":"103,台覆,24","sys":"刑事","reason":"非依法律受拘束人身自由保安處分之執行","judgement":"司法院刑事補償法庭覆審決定書　　一○三年度台覆字第二四號\r\n聲請覆審人　陳乃封 \r\n上列聲請覆審人因非依法律受拘束人身自由保安處分之執行，請\r\n求刑事補償，不服國防部北部地方軍事法院中華民國一○二年十\r\n二月十六日決定（一○二年度刑補字第四號），聲請覆審，本庭\r\n決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、原請求意旨略以：聲請人於民國四十八年八月八日，因求見\r\n    行政院國軍退除役官兵輔導委員會（下稱退輔會）祕書長未\r\n    果，遭該會命前台灣警備總司令部（下稱警備總部）非法拘\r\n    捕至職業訓導第一總隊，復押解至台東岩灣職業訓導總隊，\r\n    再移往蘭嶼農場施以管訓處分，至四十九年五月十一日止，\r\n    共遭非依法律羈押二百七十三日，爰依刑事補償法第一條第\r\n    七款、第六條第一項規定，請求以新台幣（下同）五千元折\r\n    算一日，賠償一百三十六萬五千元，並予道歉恢復名譽云云\r\n    。\r\n二、原決定意旨略以：按依軍事審判法受理之案件，非依法律受\r\n    羈押、鑑定留置、收容、刑罰或拘束人身自由保安處分之執\r\n    行，受害人得依本法請求國家賠償，並應由為羈押、鑑定留\r\n    置、收容或執行之機關所在地或受害人之住所地、居所地或\r\n    最後住所地之地方法院管轄；又受理補償事件之機關認為無\r\n    管轄權者，應諭知移送於管轄機關，刑事補償法第一條第七\r\n    款、第九條第一項但書及第十七條第一項前段規定甚明。查\r\n    退輔會乃行政院依行政院國軍退除役官兵輔導委員會組織條\r\n    例所設立，職掌退除役官兵就業、職業訓練輔導等事項，其\r\n    調配榮民至所屬機構就業，屬行政上之安置措施。蘭嶼農場\r\n    為該會安置榮民就業訓練之機構，性質與就業訓練中心相同\r\n    。本件並非依軍事審判法受理之軍法案件，依前揭說明，原\r\n    軍事法院並無管轄權，應由羈押、收容、留置或執行之機關\r\n    所在地或受害人之住所地、居住地或最後住所地之地方法院\r\n    即台灣台北地方法院（下稱台北地院）管轄，爰依刑事補償\r\n    法第十七條第一項前段規定，移送台北地院。\r\n三、查本件聲請人以受非法執行感訓處分為由，依刑事補償法第\r\n    一條第七款規定請求刑事補償，則依同法第九條第一項但書\r\n    規定，應由為羈押、鑑定留置、收容或執行之機關所在地或\r\n    受害人之住所地、居所地或最後住所地之地方法院管轄。聲\r\n    請人之住、居所分別在台北市、新北市，有聲請狀、身分證\r\n    影本可按，依前揭說明，台北地院自屬管轄法院。原決定機\r\n    關以本件並非依軍事審判法受理之軍法案件，應由聲請人住\r\n    所地、居住地之台北地院管轄，因而依同法第十七條第一項\r\n    前段規定，移送台北地院，洵無違誤。聲請覆審意旨略以：\r\n    蘭嶼農場由警備總部職業訓導第二總隊管理，農場之場員即\r\n    被管訓人員，所涉案件屬軍事審判機關依軍事審判法受理之\r\n    案件，或屬非依法律受羈押、收容、留置或執行之軍法案件\r\n    ，應由原軍事法院管轄云云，指摘原決定不當，求予撤銷，\r\n    為無理由，應予駁回，爰決定如主文。\r\n中    華    民    國  一○三  年   四   月   二十八   日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  吳  麗  女\r\n                                法官  洪  佳  濱  \r\n                                法官  徐  昌  錦 \r\n                                法官  林  恩  山\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○三  年   五   月     八     日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"三、查本件聲請人以受非法執行感訓處分為由，依刑事補償法第一條第七款規定請求刑事補償，則依同法第九條第一項但書規定，應由為羈押、鑑定留置、收容或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄。聲請人之住、居所分別在台北市、新北市，有聲請狀、身分證影本可按，依前揭說明，台北地院自屬管轄法院。原決定機關以本件並非依軍事審判法受理之軍法案件，應由聲請人住所地、居住地之台北地院管轄，因而依同法第十七條第一項前段規定，移送台北地院，洵無違誤。聲請覆審意旨略以：\n    蘭嶼農場由警備總部職業訓導第二總隊管理，農場之場員即被管訓人員，所涉案件屬軍事審判機關依軍事審判法受理之案件，或屬非依法律受羈押、收容、留置或執行之軍法案件，應由原軍事法院管轄云云，指摘原決定不當，求予撤銷，為無理由，應予駁回，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 7"},{"lawName":"刑事補償法","issueRef":"1 1 7"},{"lawName":"刑事補償法","issueRef":"1 1 7"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"9 1"},{"lawName":"刑事補償法","issueRef":"9 1"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"軍事審判法","issueRef":"17 1"}],"party":[]}
