{"court":"司法院－刑事補償","date":"2010-05-26T00:00:00+08:00","no":"99,台覆,144","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第一四四號\r\n聲請覆審人　甲○○\r\n代　理　人　黃勇雄律師\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求冤獄賠償，\r\n不服台灣高等法院高雄分院中華民國九十九年一月十三日決定（\r\n九十八年度賠字第一○號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人前因違反毒品危害防制條例案件，經檢察官聲請獲准\r\n自民國九十七年一月二十七日起執行羈押，至九十七年十月二日\r\n因另案送監執行有期徒刑五月後，又自九十八年三月二日起續行\r\n羈押，至九十八年四月二十一日釋放，共受羈押二九九日。嗣該\r\n案業經台灣高等法院高雄分院於九十八年十一月二十日以九十八\r\n年度上重更(一)字第十七號刑事判決，判決聲請人無罪（檢察官未\r\n上訴）確定。爰依冤獄賠償法第一條第一項第一款規定，以新台\r\n幣（下同）三千元以上五千元以下折算一日，請求國家賠償等語\r\n。原決定則以：依刑事訴訟法受理之案件，於無罪判決確定前，\r\n曾受羈押者，受害人固得請求國家賠償，惟受害人係因故意或重\r\n大過失行為，致受羈押者，不得請求賠償，冤獄賠償法第一條第\r\n一項第一款、第二條第三款分別定有明文。所謂「因故意或重大\r\n過失行為，致受羈押」，係指其羈押之發生，乃由於受害人本人\r\n之不當行為所致者而言。本件經調閱原審判卷，查證結果：聲請\r\n人與判決有罪之洪朝彬、邱登賢及泰國貨主綽號「老闆娘」之女\r\n子，共同意圖營利，謀議利用洪朝彬經營之「富合實業有限公司\r\n」（下稱富合公司）名義自泰國進口廢鐵，在貨櫃內夾藏毒品，\r\n走私海洛因進口販售牟利，洪朝彬並指示聲請人租用彰化市○○\r\n路六十二號，供為藏毒之倉庫。九十六年十一月間，洪朝彬即指\r\n示邱登賢、聲請人前往洪朝彬在泰國之廢五金工廠，將所販入之\r\n第一級毒品海洛因磚三十塊，夾藏於鐵管內，混入廢鐵，再放進\r\n貨櫃，旋由洪朝彬以「富合公司」名義從泰國進口上開貨櫃，進\r\n入台灣。該貨櫃抵達台中港後，洪朝彬乃指示邱登賢前往接貨。\r\n得手後，洪朝彬、邱登賢及聲請人三人即於九十六年十一月二十\r\n二日，分別於高速鐵路桃園站、台中站，將上開海洛因交付予桃\r\n園吳姓買主及台中之買主李俊漢。其後，洪朝彬又於九十七年一\r\n月間，向綽號「老闆娘」之泰國女子購得第一級毒品海洛因磚五\r\n十四塊後，復指示邱登賢、聲請人前往洪朝彬在泰國之廢五金工\r\n廠，以同前方式將上開海洛因夾藏於裝置廢鐵之貨櫃內，從泰國\r\n曼谷，運輸至台灣。私運進口後，洪朝彬乃將報關資料傳真給不\r\n知情之捷聖興報關股份有限公司，委託其辦理報關手續。九十七\r\n年一月二十六日該貨櫃從台中港運送至台中之中國貨櫃場後，為\r\n法務部調查局南部地區機動工作組（下稱南機組）人員拘提洪朝\r\n彬、邱登賢及聲請人到案，並扣得前揭海洛因（合計淨重16706.\r\n28公克）。聲請人經檢察官提起公訴後，第一審及第二審均判決\r\n有罪，嗣經發回更審後，雖經更(一)審判決無罪，因檢察官未提起\r\n上訴而確定。惟(1)聲請人於南機組詢問時及檢察官偵查中，對於\r\n前揭事實均坦承不諱，並有前揭海洛因扣案可稽，則檢察官依法\r\n聲請羈押，即非無據。(2)聲請人雖於到案之初，即供稱：其於參\r\n與私運海洛因之前，已先向台北市政府警察局內湖分局警員尹天\r\n賜報告、檢舉，並於九十六年九月八日、九十六年十一月十九日\r\n製作檢舉筆錄，願意擔任秘密證人，以期能獲得檢舉獎金。但警\r\n員尹天賜則到庭結證：與聲請人見面時，已明確告知，祇能從旁\r\n了解，不可直接參與運輸毒品之分工行為，當時因無法掌控聲請\r\n人，故並未依證人保護法製作筆錄，亦無任何約定或談及污點證\r\n人問題。前揭情形有向台灣士林地方法院檢察署江林達檢察官報\r\n告，檢察官說時機未成熟，還有很多疑慮，要小心處理。江林達\r\n檢察官亦到庭結證：於偵查立法委員蔡正元遭槍擊案時，曾偵訊\r\n聲請人二次，並未問及走私毒品問題，嗣後依據尹天賜之口頭陳\r\n報，向法院聲請監聽，但遭駁回，當時僅有聲請人單方之說詞，\r\n並無任何佐證，根本無從依證人保護法處理，亦無從為任何偵查\r\n作為。依其情形，聲請人固為圖得檢舉獎金，曾向警察尹天賜檢\r\n舉，但僅單方之說詞，並無任何佐證，警方及檢察官復認尚有疑\r\n慮，無從依證人保護法處理，亦未能開始偵查，且已明確警告聲\r\n請人，祇能從旁了解，不可直接參與運輸毒品之行為。而聲請人\r\n等人第一次私運三十塊海洛因磚進口，已經得手，嗣於第二次私\r\n運五十四塊海洛因磚進口後，係遭南機組人員查獲，並非由尹天\r\n賜或江林達指揮查獲。聲請人竟罔顧尹天賜之警告，逕自參與運\r\n輸海洛因犯罪構成要件之行為，而遭其他機關查獲，致遭羈押，\r\n顯係因其本人之故意或重大過失之不當行為所致，依冤獄賠償法\r\n第二條第三款規定，自不得請求國家賠償。因認本件請求為無理\r\n由，爰決定予以駁回。聲請覆審意旨略謂：(1)聲請人於洪朝彬運\r\n輸毒品進口之前，已先向有偵查犯罪職權之警察尹天賜提出檢舉\r\n，尹天賜乃指示聲請人設法與洪朝彬接觸，並取得信任，以蒐集\r\n該集團之犯罪證據，期能破獲。聲請人認為尹天賜有決心破獲該\r\n走私毒品之犯罪集團，因而聽從其指示，擔任秘密證人，打入該\r\n犯罪集團從事蒐集不法事證之工作。聲請人所為，均為蒐集該集\r\n團之犯罪事證，苟未與洪朝彬等人虛與委蛇，取得信任，豈能獲\r\n取渠等之犯罪事證，故聲請人確無與渠等共同私運毒品之犯意。\r\n原決定機關率認聲請人參與私運毒品，致遭羈押並非無因，顯未\r\n深究聲請人冒險蒐集證據之經過，自有未當。又聲請人既打入該\r\n犯罪集團以蒐集犯罪事證，為免暴露身分，致遭滅口，於蒐證時\r\n，自不可能僅從旁了解，否則即有可能遭到懷疑，故關於本件羈\r\n押，聲請人並無故意或重大過失。原決定機關未察實情，僅以「\r\n警員尹天賜曾告知被告甲○○於接觸該案時，不可直接參與，只\r\n能從旁了解」，遽認聲請人逕自參與私運毒品行為，遭受羈押，\r\n係因故意或重大過失之不當所致，顯有不當。(2)依據尹天賜之證\r\n述，及聲請人與尹天賜間之通聯紀錄，聲請人確係從事該私運毒\r\n品集團犯罪事證之蒐集，並無犯罪之故意。而聲請人於到案之初\r\n，即表明係依尹天賜之指示，擔任蒐集證據之秘密證人，並非故\r\n意參與私運毒品之犯罪行為，若檢警人員稍微注意聲請人之供述\r\n，即不會遭到羈押。顯見本件羈押，非因聲請人之故意或重大過\r\n失之不當行為所致。(3)依辦理冤獄賠償事件應行注意事項第四點\r\n規定：「本法第二條第三款所稱因故意或重大過失行為，致受羈\r\n押，指其羈押之發生，乃由於受害人本人之不當行為所致者，例\r\n如意圖使偵查或審判陷於錯誤而湮滅或偽造證據或冒名頂替或虛\r\n偽之自白，或因重大過失不及時提出有利證據，及依刑事訴訟法\r\n第二百五十四條為不起訴處分之情形等是」。聲請人所為，係依\r\n有偵查犯罪職權之警察尹天賜之指示，從事蒐集犯罪證據，並非\r\n故意為非法之行為，亦無前揭注意事項第四點所列之不當行為，\r\n即非「因故意或重大過失行為，致受羈押」。原決定機關不察，\r\n遽駁回聲請人之請求，自屬未當。請撤銷原決定，並准予賠償云\r\n云。惟查：依刑事訴訟法受理之案件，於「無罪判決確定前，曾\r\n受羈押」者，受害人固得依冤獄賠償法請求國家賠償。惟其「行\r\n為違反公共秩序或善良風俗而情節重大」或「因故意或重大過失\r\n行為，致受羈押」者，不得請求賠償，冤獄賠償法第一條第一項\r\n第一款、第二條第二款、第三款定有明文。所謂「行為違反公共\r\n秩序或善良風俗而情節重大」，係指行為違反國家社會之秩序利\r\n益，或國民一般之道德觀念，情節重大而言。所謂「因故意或重\r\n大過失行為，致受羈押」，則係指其羈押之發生，乃由於受害人\r\n本人之不當行為所致者而言。此觀辦理冤獄賠償事件應行注意事\r\n項第四點規定甚明。依據卷內資料，本件聲請人於參與私運大量\r\n海洛因磚進口之前，為圖得檢舉獎金，固曾向警察尹天賜檢舉，\r\n尹天賜亦口頭向江林達檢察官報告，但因僅有單方片面之說詞，\r\n並無任何佐證，警方及檢察官復認尚有疑慮，無從依證人保護法\r\n處理，亦未能開始偵查，且已明確警告聲請人，祇能從旁了解，\r\n不可直接參與運輸毒品之行為，已據尹天賜、江林達結證在卷。\r\n江林達且明確證述：在偵查聲請人涉嫌立法委員蔡正元槍擊案中\r\n，其關於槍枝之供述，經查證結果顯然不實，故對其陳述之真實\r\n性，已產生懷疑。嗣尹天賜口頭報告，聲請人願意提供「走私情\r\n資」，「我當時有口頭跟小隊長（指尹天賜）講，要小心查證，\r\n……因曾經發生走私集團成員先假裝向檢調機關說提供情資，但\r\n提供錯誤的走私情資，告知錯誤之地點、數量等，走私集團會選\r\n擇另一個地點走私來台，萬一不幸，在真實的走私時地被查緝的\r\n話，走私集團的成員就可以向查緝機關說他是另外一個機關的線\r\n民，用此方式逃避刑責，所以這也是我要尹小隊長小心查證的原\r\n因，……」（見原審法院九十八年五月十一日審判筆錄第十二頁\r\n至第十三頁，附於原審法院九十八年度上重訴字第二號影印卷內\r\n）。因之，聲請人所為二次行為，係違反尹天賜所諭知，祇能從\r\n旁了解，不可直接參與運輸毒品行為之警告，而逕自參與私運海\r\n洛因犯罪構成要件之行為，且已順利走私入境，第一次行為並分\r\n受六十萬元利益（見台灣高雄地方法院檢察署九十七年度偵字第\r\n三四二二號影印卷第七十二頁）。倘聲請人果真有意檢舉，何以\r\n尹天賜、江林達對於該集團二次走私大量海洛因磚進口，竟毫不\r\n知情，而係由其他機關，南機組之人員查獲。聲請人一方面以檢\r\n舉之名，圖謀檢舉獎金，並預留如被查獲時，得脫免刑責之退路\r\n，但未提供確實之資料，致受理檢舉之檢警，無法為有效之查緝\r\n作為；另一方面復參與私運大量海洛因磚進口（第一次三十塊、\r\n第二次五十四塊），以朋分鉅額利益（第一次之報酬為六十萬元\r\n）。依其計畫，倘被查獲，除可脫免刑責外，並可領取檢舉獎金\r\n；如未被查獲，則可分受鉅額利益。縱原審法院於更(一)審時，聽\r\n信聲請人無犯罪故意之辯解，而判決聲請人無罪確定，但聲請人\r\n之上開行為，非但「違反公共秩序及善良風俗而情節重大」，且\r\n係「因故意行為，致受羈押」，依冤獄賠償法第二條第二款、第\r\n三款規定，自不得請求賠償。原決定駁回其請求，理由雖有不同\r\n（僅依第二條第三款），但結論並無二致，依冤獄賠償事件審理\r\n規則第二十二條第二項規定，仍應認聲請覆審為無理由。聲請覆\r\n審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十九  年    五    月  二十六  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  鄭  玉  山\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    六    月    七    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"原決定機關率認聲請人參與私運毒品，致遭羈押並非無因，顯未深究聲請人冒險蒐集證據之經過，自有未當。又聲請人既打入該犯罪集團以蒐集犯罪事證，為免暴露身分，致遭滅口，於蒐證時，自不可能僅從旁了解，否則即有可能遭到懷疑，故關於本件羈押，聲請人並無故意或重大過失。原決定機關未察實情，僅以「警員尹天賜曾告知被告甲○○於接觸該案時，不可直接參與，只能從旁了解」，遽認聲請人逕自參與私運毒品行為，遭受羈押，係因故意或重大過失之不當所致，顯有不當。(2)依據尹天賜之證述，及聲請人與尹天賜間之通聯紀錄，聲請人確係從事該私運毒品集團犯罪事證之蒐集，並無犯罪之故意。而聲請人於到案之初，即表明係依尹天賜之指示，擔任蒐集證據之秘密證人，並非故意參與私運毒品之犯罪行為，若檢警人員稍微注意聲請人之供述，即不會遭到羈押。顯見本件羈押，非因聲請人之故意或重大過失之不當行為所致。(3)依辦理冤獄賠償事件應行注意事項第四點規定：「本法第二條第三款所稱因故意或重大過失行為，致受羈押，指其羈押之發生，乃由於受害人本人之不當行為所致者，例如意圖使偵查或審判陷於錯誤而湮滅或偽造證據或冒名頂替或虛偽之自白，或因重大過失不及時提出有利證據，及依刑事訴訟法第二百五十四條為不起訴處分之情形等是」。聲請人所為，係依有偵查犯罪職權之警察尹天賜之指示，從事蒐集犯罪證據，並非故意為非法之行為，亦無前揭注意事項第四點所列之不當行為，即非「因故意或重大過失行為，致受羈押」。原決定機關不察，遽駁回聲請人之請求，自屬未當。請撤銷原決定，並准予賠償云云。惟查：依刑事訴訟法受理之案件，於「無罪判決確定前，曾受羈押」者，受害人固得依冤獄賠償法請求國家賠償。惟其「行為違反公共秩序或善良風俗而情節重大」或「因故意或重大過失行為，致受羈押」者，不得請求賠償，冤獄賠償法第一條第一項第一款、第二條第二款、第三款定有明文。所謂「行為違反公共秩序或善良風俗而情節重大」，係指行為違反國家社會之秩序利益，或國民一般之道德觀念，情節重大而言。所謂「因故意或重大過失行為，致受羈押」，則係指其羈押之發生，乃由於受害人本人之不當行為所致者而言。此觀辦理冤獄賠償事件應行注意事項第四點規定甚明。依據卷內資料，本件聲請人於參與私運大量海洛因磚進口之前，為圖得檢舉獎金，固曾向警察尹天賜檢舉，尹天賜亦口頭向江林達檢察官報告，但因僅有單方片面之說詞，並無任何佐證，警方及檢察官復認尚有疑慮，無從依證人保護法處理，亦未能開始偵查，且已明確警告聲請人，祇能從旁了解，不可直接參與運輸毒品之行為，已據尹天賜、江林達結證在卷。\n江林達且明確證述：在偵查聲請人涉嫌立法委員蔡正元槍擊案中，其關於槍枝之供述，經查證結果顯然不實，故對其陳述之真實性，已產生懷疑。嗣尹天賜口頭報告，聲請人願意提供「走私情資」，「我當時有口頭跟小隊長（指尹天賜）講，要小心查證，……因曾經發生走私集團成員先假裝向檢調機關說提供情資，但提供錯誤的走私情資，告知錯誤之地點、數量等，走私集團會選擇另一個地點走私來台，萬一不幸，在真實的走私時地被查緝的話，走私集團的成員就可以向查緝機關說他是另外一個機關的線民，用此方式逃避刑責，所以這也是我要尹小隊長小心查證的原因，……」（見原審法院九十八年五月十一日審判筆錄第十二頁至第十三頁，附於原審法院九十八年度上重訴字第二號影印卷內）。因之，聲請人所為二次行為，係違反尹天賜所諭知，祇能從旁了解，不可直接參與運輸毒品行為之警告，而逕自參與私運海洛因犯罪構成要件之行為，且已順利走私入境，第一次行為並分受六十萬元利益（見台灣高雄地方法院檢察署九十七年度偵字第三四二二號影印卷第七十二頁）。倘聲請人果真有意檢舉，何以尹天賜、江林達對於該集團二次走私大量海洛因磚進口，竟毫不知情，而係由其他機關，南機組之人員查獲。聲請人一方面以檢舉之名，圖謀檢舉獎金，並預留如被查獲時，得脫免刑責之退路，但未提供確實之資料，致受理檢舉之檢警，無法為有效之查緝作為；另一方面復參與私運大量海洛因磚進口（第一次三十塊、第二次五十四塊），以朋分鉅額利益（第一次之報酬為六十萬元）。依其計畫，倘被查獲，除可脫免刑責外，並可領取檢舉獎金；如未被查獲，則可分受鉅額利益。縱原審法院於更(一)審時，聽信聲請人無犯罪故意之辯解，而判決聲請人無罪確定，但聲請人之上開行為，非但「違反公共秩序及善良風俗而情節重大」，且係「因故意行為，致受羈押」，依冤獄賠償法第二條第二款、第三款規定，自不得請求賠償。原決定駁回其請求，理由雖有不同（僅依第二條第三款），但結論並無二致，依冤獄賠償事件審理規則第二十二條第二項規定，仍應認聲請覆審為無理由。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"22 2"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"254"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"黃勇雄律師"}]}
