{"court":"司法院－刑事補償","date":"2008-05-19T00:00:00+08:00","no":"97,台覆,110","sys":"刑事","reason":"殺人","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一一０號\r\n聲請覆審人　甲○○\r\n代　理　人　林敏澤律師\r\n上列聲請覆審人因殺人案件，請求冤獄賠償，不服台灣高等法院\r\n高雄分院中華民國九十七年一月九日決定【九十六年度賠更(一)字\r\n第一號】，聲請覆審，本庭決定如下：\r\n    主　文\r\n覆審之聲請駁回。\r\n    理　由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因殺人案件，於民國七十九年十一月十四日，經台灣\r\n高雄地方法院檢察署檢察官偵訊後羈押，至八十二年七月二十八\r\n日，經原決定機關准予具保而停止羈押，共計受羈押九百八十七\r\n日。該案嗣經原決定機關多次更為審理，終以九十四年度重上更\r\n(七)字第四六號判決諭知無罪，並經最高法院以九十五年度台上字\r\n第五八０九號判決駁回檢察官之上訴而確定，為此請求冤獄賠償\r\n云云。原決定意旨略謂：聲請人固有上揭受羈押及判決無罪之事\r\n實。惟其於七十九年十一月十三日警詢及同月十四日檢察官偵查\r\n中，均明確自白殺人之犯行（見該案警卷第三至八頁；偵查卷第\r\n六至八頁）。其雖辯稱警詢之自白係遭刑求云云，並因而告發承\r\n辦警員呂玉麟涉嫌瀆職，但經檢察官分案偵查後，已為不起訴處\r\n分確定，有台灣高雄地方法院檢察署八十年度偵字第九二九一號\r\n不起訴處分書在卷可稽。且該殺人案件經原決定機關歷次審理，\r\n亦查無積極證據足以證明聲請人有遭刑求情事，有原決定機關歷\r\n次判決書可憑。而聲請人於七十九年十一月十四日，因羈押入台\r\n灣高雄看守所時，雖在新收容人緊急聯絡簿自行填載「背部受傷\r\n」，但與該所函覆並檢具之健康檢查表及病歷表，所載其入所時\r\n身體狀況並無異常，且於羈押期間各次就診原因均屬輕度疾患之\r\n事實，顯有不符（見原決定機關上訴卷第一九二至一九六、三三\r\n二頁）。至其於七十九年十一月二十日、二十九日辯護人接見時\r\n，雖均提及遭刑求【見原決定機關重上更(三)卷第六五、六六頁】\r\n，但與上開健康檢查表及病歷表所載內容不符，且經原決定機關\r\n勘驗其於七十九年十一月十三日警詢自白之現場模擬表演錄影帶\r\n結果，並未發現有何刑求情事（見原決定機關上訴卷第二二一頁\r\n），何況其於檢察官偵查訊問時，亦為自白，而該次訊問係以一\r\n問一答方式為之，雖非筆錄所載由其連續陳述，但內容相同，業\r\n經原決定機關勘驗七十九年十一月十四日之偵查錄音帶無訛（見\r\n原決定機關上訴卷第二五六頁），亦未發現其有受刑求逼供情事\r\n。至其雖另稱當時呂玉麟隨同其進入偵查庭並坐在後面，但此為\r\n呂玉麟所否認，且稱係另有同事坐在後面（見第一審卷第一一六\r\n頁）。而法警或警員於偵查庭進行中，職務上本即應對重大刑案\r\n之人犯加以戒護，其謂員警在場係在防止其翻供，顯係臆測，不\r\n能憑以認定其自白非係出於自由意志。綜上所述，聲請人受羈押\r\n，係因其於警詢及偵查中自白之重大過失所致。雖事後證明其自\r\n白存有瑕疵，且無其他積極證據證明與事實相符，而獲判決無罪\r\n確定。但其受羈押，係因其本人之重大過失行為所致，而駁回其\r\n冤獄賠償之請求。聲請覆審意旨雖以：聲請人因遭承辦員警呂玉\r\n麟等刑求，始為與事實不符之自白，且若無刑求，看守所豈容聲\r\n請人自行填載「背部受傷」，故其並無重大過失之行為。又原決\r\n定機關九十四年度重上更(七)字第四六號確定判決亦認定聲請人之\r\n刑求抗辯，並非全然無由，其自白是否與事實相符、而無瑕疵可\r\n指，即非無疑。請求撤銷原決定，准予賠償云云。惟按依刑事訴\r\n訟法受理之案件，於無罪判決確定前，曾受羈押者，受害人固得\r\n依冤獄賠償法請求國家賠償，但因受害人故意或重大過失行為，\r\n致受羈押者，不得請求賠償，此觀冤獄賠償法第一條第一項第一\r\n款、第二條第三款之規定甚明。聲請人因上開案件受無罪判決確\r\n定前，雖曾受羈押，但其羈押之發生，係因其於警詢及偵查中自\r\n白之重大過失行為所致，而其所為刑求抗辯，又查無證據證明，\r\n業據原決定說明甚詳。足見原決定駁回聲請人冤獄賠償之請求，\r\n尚無違誤。聲請覆審意旨指摘原決定不當，請求予以撤銷，為無\r\n理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　五　　月 　十九 　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　五　　月  二十九  日\r\n                                                     m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理　由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因殺人案件，於民國七十九年十一月十四日，經台灣高雄地方法院檢察署檢察官偵訊後羈押，至八十二年七月二十八日，經原決定機關准予具保而停止羈押，共計受羈押九百八十七日。該案嗣經原決定機關多次更為審理，終以九十四年度重上更(七)字第四六號判決諭知無罪，並經最高法院以九十五年度台上字第五八０九號判決駁回檢察官之上訴而確定，為此請求冤獄賠償云云。原決定意旨略謂：聲請人固有上揭受羈押及判決無罪之事實。惟其於七十九年十一月十三日警詢及同月十四日檢察官偵查中，均明確自白殺人之犯行（見該案警卷第三至八頁；偵查卷第六至八頁）。其雖辯稱警詢之自白係遭刑求云云，並因而告發承辦警員呂玉麟涉嫌瀆職，但經檢察官分案偵查後，已為不起訴處分確定，有台灣高雄地方法院檢察署八十年度偵字第九二九一號不起訴處分書在卷可稽。且該殺人案件經原決定機關歷次審理，亦查無積極證據足以證明聲請人有遭刑求情事，有原決定機關歷次判決書可憑。而聲請人於七十九年十一月十四日，因羈押入台灣高雄看守所時，雖在新收容人緊急聯絡簿自行填載「背部受傷」，但與該所函覆並檢具之健康檢查表及病歷表，所載其入所時身體狀況並無異常，且於羈押期間各次就診原因均屬輕度疾患之事實，顯有不符（見原決定機關上訴卷第一九二至一九六、三三二頁）。至其於七十九年十一月二十日、二十九日辯護人接見時，雖均提及遭刑求【見原決定機關重上更(三)卷第六五、六六頁】，但與上開健康檢查表及病歷表所載內容不符，且經原決定機關勘驗其於七十九年十一月十三日警詢自白之現場模擬表演錄影帶結果，並未發現有何刑求情事（見原決定機關上訴卷第二二一頁），何況其於檢察官偵查訊問時，亦為自白，而該次訊問係以一問一答方式為之，雖非筆錄所載由其連續陳述，但內容相同，業經原決定機關勘驗七十九年十一月十四日之偵查錄音帶無訛（見原決定機關上訴卷第二五六頁），亦未發現其有受刑求逼供情事。至其雖另稱當時呂玉麟隨同其進入偵查庭並坐在後面，但此為呂玉麟所否認，且稱係另有同事坐在後面（見第一審卷第一一六頁）。而法警或警員於偵查庭進行中，職務上本即應對重大刑案之人犯加以戒護，其謂員警在場係在防止其翻供，顯係臆測，不能憑以認定其自白非係出於自由意志。綜上所述，聲請人受羈押，係因其於警詢及偵查中自白之重大過失所致。雖事後證明其自白存有瑕疵，且無其他積極證據證明與事實相符，而獲判決無罪確定。但其受羈押，係因其本人之重大過失行為所致，而駁回其冤獄賠償之請求。聲請覆審意旨雖以：聲請人因遭承辦員警呂玉麟等刑求，始為與事實不符之自白，且若無刑求，看守所豈容聲請人自行填載「背部受傷」，故其並無重大過失之行為。又原決定機關九十四年度重上更(七)字第四六號確定判決亦認定聲請人之刑求抗辯，並非全然無由，其自白是否與事實相符、而無瑕疵可指，即非無疑。請求撤銷原決定，准予賠償云云。惟按依刑事訴訟法受理之案件，於無罪判決確定前，曾受羈押者，受害人固得依冤獄賠償法請求國家賠償，但因受害人故意或重大過失行為，致受羈押者，不得請求賠償，此觀冤獄賠償法第一條第一項第一款、第二條第三款之規定甚明。聲請人因上開案件受無罪判決確定前，雖曾受羈押，但其羈押之發生，係因其於警詢及偵查中自白之重大過失行為所致，而其所為刑求抗辯，又查無證據證明，業據原決定說明甚詳。足見原決定駁回聲請人冤獄賠償之請求，尚無違誤。聲請覆審意旨指摘原決定不當，請求予以撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"林敏澤律師"}]}
