{"court":"司法院－刑事補償","date":"2009-09-29T00:00:00+08:00","no":"98,台覆,371","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠法庭覆審決定書　九十八年度台覆字第三七一號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求冤獄賠償，\r\n不服台灣基隆地方法院中華民國九十八年五月十三日決定（九十\r\n八年度賠字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略\r\n以：聲請人因違反毒品危害防制條例案件，前經台灣基隆地方法\r\n院檢察署檢察官聲請准自民國九十六年十一月二十日起執行羈押\r\n，迨九十七年一月九日經法院裁定准為具保停止羈押而經釋放時\r\n止，聲請人因而遭羈押之期間總計五十日。嗣經法院審理結果，\r\n則先經台灣基隆地方法院（下稱基隆地院）以九十七年度訴字第\r\n七三號判決聲請人無罪，再經台灣高等法院以九十七年度上訴字\r\n第五四○九號判決駁回檢察官上訴而告確定。為此，依冤獄賠償\r\n法第一條第一項第一款、第三條第一項規定，具狀提起本件聲請\r\n，並請以新台幣（下同）五千元折算一日而為賠償金額之計算等\r\n語。原決定意旨略以：聲請人因違反毒品危害防制條例案件，前\r\n經基隆地院檢察署檢察官以其涉嫌「意圖販賣而持有第二級毒品\r\nMDMA」，於九十六年十一月二十日當庭逮捕暨向該院聲請羈押，\r\n該院訊問後，則以聲請人涉犯毒品危害防制條例第五條第二項之\r\n最輕本刑五年以上有期徒刑之重罪，犯罪嫌疑重大，佐以本案證\r\n人李欣禮尚未到案，客觀上有事實足認聲請人有湮滅、偽造、變\r\n造證據或勾串共犯或證人之虞，非予羈押，顯難進行追訴，而自\r\n九十六年十一月二十日起，准予執行羈押並禁止接見通信；其後\r\n，檢察官偵查結果，以聲請人意圖販賣而持有第二級毒品MDMA之\r\n犯罪事實已臻明確，遂向該院提起公訴，聲請人亦因之移審該院\r\n，並由該院於移審當日即九十七年一月九日裁定准為具保停止羈\r\n押，暨於同日開釋；嗣經該院審理結果，則認檢察官起訴所指「\r\n意圖販賣而持有第二級毒品MDMA」之犯罪事實尚屬不能證明，而\r\n於九十七年九月三十日，以九十七年度訴字第七三號刑事判決對\r\n聲請人為無罪之諭知；嗣檢察官雖表不服而就旨揭無罪判決上訴\r\n二審，然案經台灣高等法院審理結果，亦駁回檢察官上訴而告確\r\n定。此有聲請人隨狀檢附之該院九十七年度訴字第七三號刑事判\r\n決、台灣高等法院九十七年度上訴字第五四○九號刑事判決各一\r\n份（均影本）存卷為憑。據此，聲請人曾因上揭刑事案件而於無\r\n罪判決確定前，遭羈押期期間計應為五十一日。然查聲請人固聲\r\n稱：伊於上揭案件之偵、審期間，始終否認犯罪云云；惟細繹聲\r\n請人於羈押訊問時之陳述內容，聲請人首已明確敘及自己曾受薛\r\n祥敏之託，而允為覓求有意洽購MDMA買家之情節，徵諸聲請人陳\r\n稱：「……他（薛祥敏）說本件的搖頭丸（即MDMA）最多只是持\r\n有，叫我去承擔，我當時有告訴他，東西不是我的，為什麼要叫\r\n我擔，他告訴我說，『我曾經答應他要幫他問看看購買搖頭丸的\r\n人，他以為我是要幫他承接這些被警察搜索查到的搖頭丸』，…\r\n…薛祥敏有問我，叫我看看有沒有人要買搖頭丸，有的話跟他說\r\n……我說我問到再跟你（薛祥敏）講……」等情。茲聲請人既曾\r\n於羈押訊問時宣稱自己受託而允為覓求MDMA買主之情節，該院進\r\n而依據聲請人關此對己不利之供述，佐以證人薛祥敏、林濬宇於\r\n偵查中顯然不利於聲請人之指述，暨本件數量多達九百七十六顆\r\n（總淨重三百零六點七二公克）之扣案MDMA，方據以為「聲請人\r\n涉犯毒品危害防制條例第五條第二項之最輕本刑五年以上有期徒\r\n刑之重罪且犯罪嫌疑重大」之判斷，兼以本案偵查階段尚有證人\r\n李欣禮未到案，客觀上有事實足認聲請人有湮滅、偽造、變造證\r\n據或勾串共犯或證人之虞，遂自九十六年十一月二十日起，准予\r\n執行羈押並禁止接見通信，則非特關此羈押裁定核無違誤之可指\r\n，聲請人遭該院裁定准予羈押之結果，亦與聲請人「於己不利」\r\n之前揭供述至為攸關，而使法院產生客觀合理之懷疑。據此，聲\r\n請人遭該院裁定准予羈押之結果，自係肇因於聲請人本身顯有重\r\n大過失之不當行為，事極顯然。聲請人自不得僅以事後業已獲致\r\n無罪判決為由而提起冤獄賠償之請求等語。聲請覆審意旨略以：\r\n聲請人與薛祥敏之對話，縱有不當，亦不能認有重大過失云云。\r\n按聲請人既曾於羈押訊問時宣稱自己受託而允為覓求MDMA買主之\r\n情節，原決定機關進而依據聲請人關此對己不利之供述，佐以證\r\n人薛祥敏、林濬宇於偵查中顯然不利於聲請人之指述，暨本件數\r\n量多達九百七十六顆（總淨重三百零六點七二公克）之扣案MDMA\r\n，方據以為「聲請人涉犯毒品危害防制條例第五條第二項之最輕\r\n本刑五年以上有期徒刑之重罪且犯罪嫌疑重大」之判斷，兼以本\r\n案偵查階段尚有證人李欣禮未到案，客觀上有事實足認聲請人有\r\n湮滅、偽造、變造證據或勾串共犯或證人之虞，遂自九十六年十\r\n一月二十日起，准予執行羈押並禁止接見通信，則非特關此羈押\r\n裁定核無違誤之可指，聲請人遭該院裁定准予羈押之結果，亦與\r\n聲請人「於己不利」之前揭供述至為攸關，而使法院產生客觀合\r\n理之懷疑。據此，聲請人遭基隆地院裁定准予羈押之結果，自係\r\n肇因於聲請人本身顯有重大過失之不當行為所致。原決定機關因\r\n而駁回聲請人之請求，於法核無違誤。聲請覆審意旨指摘原決定\r\n不當，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　九　　月　二十九　日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  林　永　茂\r\n  　                            法官  許　澍　林\r\n                                法官　陳　國　禎\r\n                                法官　陳　東　誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　十　　月　　八　　日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略以：聲請人因違反毒品危害防制條例案件，前經台灣基隆地方法院檢察署檢察官聲請准自民國九十六年十一月二十日起執行羈押，迨九十七年一月九日經法院裁定准為具保停止羈押而經釋放時止，聲請人因而遭羈押之期間總計五十日。嗣經法院審理結果，則先經台灣基隆地方法院（下稱基隆地院）以九十七年度訴字第七三號判決聲請人無罪，再經台灣高等法院以九十七年度上訴字第五四○九號判決駁回檢察官上訴而告確定。為此，依冤獄賠償法第一條第一項第一款、第三條第一項規定，具狀提起本件聲請，並請以新台幣（下同）五千元折算一日而為賠償金額之計算等語。原決定意旨略以：聲請人因違反毒品危害防制條例案件，前經基隆地院檢察署檢察官以其涉嫌「意圖販賣而持有第二級毒品MDMA」，於九十六年十一月二十日當庭逮捕暨向該院聲請羈押，該院訊問後，則以聲請人涉犯毒品危害防制條例第五條第二項之最輕本刑五年以上有期徒刑之重罪，犯罪嫌疑重大，佐以本案證人李欣禮尚未到案，客觀上有事實足認聲請人有湮滅、偽造、變造證據或勾串共犯或證人之虞，非予羈押，顯難進行追訴，而自九十六年十一月二十日起，准予執行羈押並禁止接見通信；其後，檢察官偵查結果，以聲請人意圖販賣而持有第二級毒品MDMA之犯罪事實已臻明確，遂向該院提起公訴，聲請人亦因之移審該院，並由該院於移審當日即九十七年一月九日裁定准為具保停止羈押，暨於同日開釋；嗣經該院審理結果，則認檢察官起訴所指「意圖販賣而持有第二級毒品MDMA」之犯罪事實尚屬不能證明，而於九十七年九月三十日，以九十七年度訴字第七三號刑事判決對聲請人為無罪之諭知；嗣檢察官雖表不服而就旨揭無罪判決上訴二審，然案經台灣高等法院審理結果，亦駁回檢察官上訴而告確定。此有聲請人隨狀檢附之該院九十七年度訴字第七三號刑事判決、台灣高等法院九十七年度上訴字第五四○九號刑事判決各一份（均影本）存卷為憑。據此，聲請人曾因上揭刑事案件而於無罪判決確定前，遭羈押期期間計應為五十一日。然查聲請人固聲稱：伊於上揭案件之偵、審期間，始終否認犯罪云云；惟細繹聲請人於羈押訊問時之陳述內容，聲請人首已明確敘及自己曾受薛祥敏之託，而允為覓求有意洽購MDMA買家之情節，徵諸聲請人陳稱：「……他（薛祥敏）說本件的搖頭丸（即MDMA）最多只是持有，叫我去承擔，我當時有告訴他，東西不是我的，為什麼要叫我擔，他告訴我說，『我曾經答應他要幫他問看看購買搖頭丸的人，他以為我是要幫他承接這些被警察搜索查到的搖頭丸』，……薛祥敏有問我，叫我看看有沒有人要買搖頭丸，有的話跟他說……我說我問到再跟你（薛祥敏）講……」等情。茲聲請人既曾於羈押訊問時宣稱自己受託而允為覓求MDMA買主之情節，該院進而依據聲請人關此對己不利之供述，佐以證人薛祥敏、林濬宇於偵查中顯然不利於聲請人之指述，暨本件數量多達九百七十六顆（總淨重三百零六點七二公克）之扣案MDMA，方據以為「聲請人涉犯毒品危害防制條例第五條第二項之最輕本刑五年以上有期徒刑之重罪且犯罪嫌疑重大」之判斷，兼以本案偵查階段尚有證人李欣禮未到案，客觀上有事實足認聲請人有湮滅、偽造、變造證據或勾串共犯或證人之虞，遂自九十六年十一月二十日起，准予執行羈押並禁止接見通信，則非特關此羈押裁定核無違誤之可指，聲請人遭該院裁定准予羈押之結果，亦與聲請人「於己不利」之前揭供述至為攸關，而使法院產生客觀合理之懷疑。據此，聲請人遭該院裁定准予羈押之結果，自係肇因於聲請人本身顯有重大過失之不當行為，事極顯然。聲請人自不得僅以事後業已獲致無罪判決為由而提起冤獄賠償之請求等語。聲請覆審意旨略以：\n聲請人與薛祥敏之對話，縱有不當，亦不能認有重大過失云云。\n按聲請人既曾於羈押訊問時宣稱自己受託而允為覓求MDMA買主之情節，原決定機關進而依據聲請人關此對己不利之供述，佐以證人薛祥敏、林濬宇於偵查中顯然不利於聲請人之指述，暨本件數量多達九百七十六顆（總淨重三百零六點七二公克）之扣案MDMA，方據以為「聲請人涉犯毒品危害防制條例第五條第二項之最輕本刑五年以上有期徒刑之重罪且犯罪嫌疑重大」之判斷，兼以本案偵查階段尚有證人李欣禮未到案，客觀上有事實足認聲請人有湮滅、偽造、變造證據或勾串共犯或證人之虞，遂自九十六年十一月二十日起，准予執行羈押並禁止接見通信，則非特關此羈押裁定核無違誤之可指，聲請人遭該院裁定准予羈押之結果，亦與聲請人「於己不利」之前揭供述至為攸關，而使法院產生客觀合理之懷疑。據此，聲請人遭基隆地院裁定准予羈押之結果，自係肇因於聲請人本身顯有重大過失之不當行為所致。原決定機關因而駁回聲請人之請求，於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"3 1"},{"lawName":"毒品危害防制條例","issueRef":"5 2"},{"lawName":"毒品危害防制條例","issueRef":"5 2"},{"lawName":"毒品危害防制條例","issueRef":"5 2"}],"party":[]}
