{"court":"司法院－刑事補償","date":"2014-07-22T00:00:00+08:00","no":"103,台覆,36","sys":"刑事","reason":"詐欺","judgement":"司法院刑事補償法庭覆審決定書　　一○三年度台覆字第三六號\r\n聲請覆審人　李睿清 \r\n上列聲請覆審人因詐欺案件，請求刑事補償，不服台灣桃園地方\r\n法院中華民國一○三年三月十三日決定（一○三年度刑補字第一\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人李睿清（下稱聲請人）請求意\r\n    旨略以：聲請人因渉嫌詐欺案件，於民國一○一年四月八日\r\n    經台灣桃園地方法院（下稱桃園地院）裁定予以羈押，迄同\r\n    年月二十五日具保停止羈押止，共受羈押十八日。嗣聲請人\r\n    經桃園地院以一○一年度易緝字第二八號判決無罪，檢察官\r\n    提起上訴後，由台灣高等法院（下稱高等法院）以一○二年\r\n    度上易字第四四○號判決駁回上訴而確定等情，爰聲請以每\r\n    日新台幣（下同）五千元折算一日為補償等語。\r\n二、原決定意旨略以：聲請人因詐欺案件，經桃園地院合法傳喚\r\n    無正當理由而未到庭，並依法拘提未獲，乃由該院於九十九\r\n    年六月四日通緝在案，嗣於一○一年四月八日為警依法逮捕\r\n    並經桃園地院訊問後，因有相關證人之證述，並有進、出貨\r\n    單可佐，認聲請人犯罪嫌疑重大，且有逃亡之事實，非予羈\r\n    押顯難進行審判，而有羈押之必要，依刑事訴訟法第一○一\r\n    條第一項第一款規定裁定自該日起羈押，迄同年月二十五日\r\n    准予具保停止羈押並釋放，共計受羈押十八日，嗣聲請人經\r\n    桃園地院以一○一年度易緝字第二八號判決無罪，檢察官提\r\n    起上訴後，由高等法院以一○二年度上易字第四四○號判決\r\n    駁回上訴而確定。聲請人於無罪判決確定前受羈押十八日，\r\n    符合刑事補償法第一條第一款之情形，復無刑事補償法第三\r\n    條各款所列不得請求補償之情形，且本件聲請人自偵訊至法\r\n    院審理以來，均否認有公訴意旨所指詐欺之事實，又無事證\r\n    足資證明聲請人受前開羈押，係因其意圖招致犯罪嫌疑，而\r\n    為誤導偵查或審判之行為所致，自得聲請刑事補償。惟聲請\r\n    人於上開詐欺案件經法院合法傳喚、拘提均未到案，已足認\r\n    有逃匿之情，則桃園地院於訊問聲請人後，認聲請人有逃亡\r\n    之事實，非予羈押，顯難進行審判，尚非無據，是聲請人受\r\n    羈押顯係因其有逃亡之事實所致，其就上開羈押原因具有可\r\n    歸責之事由甚明，桃園地院據此對聲請人執行羈押處分亦無\r\n    違法或不當之情事。而就其情節及社會一般通念，認依刑事\r\n    補償法第六條之標準支付補償金顯然過高，應依同法第七條\r\n    第一項第一款之規定核給；並審酌聲請人遭羈押時並無薪資\r\n    所得，且無證據認聲請人原有穩定之工作及薪資收入，因該\r\n    案受羈押而有何工作喪失及薪資減損之具體損失，參以聲請\r\n    人遭羈押時年為三十七歲，其學歷為高中肄業，其於羈押期\r\n    間所受精神上痛苦、名譽減損、自由受拘束等一切情狀，兼\r\n    衡聲請人係因前述逃匿之事實而受羈押，其對於受羈押之原\r\n    因，有可歸責之事由存在等一切情狀，認以每日補償一千元\r\n    為相當，因而准予補償聲請人一萬八千元，聲請人逾此部分\r\n    之請求，不應准許。\r\n三、按補償請求之受害人具有可歸責事由者，就其個案情節，依\r\n    社會一般通念，認為依第六條之標準支付補償金顯然過高時\r\n    ，得依其羈押執行日數，以一千元以上三千元未滿之金額折\r\n    算一日支付，刑事補償法第七條第一項第一款規定甚明。原\r\n    決定審酌一切情況，認為聲請人請求補償超過每日一千元部\r\n    分，不應准許，於法並無違誤。聲請覆審意旨略以：伊並非\r\n    無故不出庭，是告訴人鈞銘電子股份有限公司說謊且故意使\r\n    人入罪，伊始被起訴。原決定以每日一千元金額補償過低云\r\n    云，並提出筆錄、記載其因糖尿病、高血壓而多次就診之診\r\n    斷證明書及勞工保險投保資料為證。惟所提之上述資料，經\r\n    核均不能資為其無逃亡事實之證明，亦不能作為告訴人故入\r\n    人罪之佐證，聲請人執持前詞，指摘原決定駁回聲請人其餘\r\n    聲請部分不當，求予撤銷，非有理由。爰決定如主文。\r\n中    華    民    國  一○三  年    七    月  二十二  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章  \r\n                                法官  吳  麗  女\r\n                                法官  洪  佳  濱\r\n                                法官  林  恩  山\r\n                                法官  徐  昌  錦\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○三  年    八    月    四    日\r\n                                                      V","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"三、按補償請求之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依第六條之標準支付補償金顯然過高時，得依其羈押執行日數，以一千元以上三千元未滿之金額折算一日支付，刑事補償法第七條第一項第一款規定甚明。原決定審酌一切情況，認為聲請人請求補償超過每日一千元部分，不應准許，於法並無違誤。聲請覆審意旨略以：伊並非無故不出庭，是告訴人鈞銘電子股份有限公司說謊且故意使人入罪，伊始被起訴。原決定以每日一千元金額補償過低云云，並提出筆錄、記載其因糖尿病、高血壓而多次就診之診斷證明書及勞工保險投保資料為證。惟所提之上述資料，經核均不能資為其無逃亡事實之證明，亦不能作為告訴人故入人罪之佐證，聲請人執持前詞，指摘原決定駁回聲請人其餘聲請部分不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"}],"party":[]}
