{"court":"司法院－刑事補償","date":"2012-10-25T00:00:00+08:00","no":"101,台覆,104","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　一○一年度台覆字第一○四號\r\n聲請覆審人　林明宏 \r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣屏東地方法院中華民國一○一年七月三十一日決定（一\r\n○一年度刑補字第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人林明宏（下稱聲請人）請求意旨略以：聲請\r\n    人前因違反毒品危害防制條例案件，由台灣屏東地方法院檢\r\n    察署聲請送觀察、勒戒，經原決定機關即台灣屏東地方法院\r\n    以八十九年度毒聲字第二八一九號裁定後，送執行觀察、勒\r\n    戒二十五日。聲請人係遭屏東縣警察局里港分局偵查員劉建\r\n    宏、方元禮上手銬後，各持裝滿水之寶特瓶擊中左、右眼球\r\n    各一次，造成視力喪失長達數年，又偵查員黃國孝偵查時違\r\n    反刑事訴訟法第九十八條之規定，涉犯刑法第一百二十五條\r\n    之瀆職罪，爰請求刑事補償云云。\r\n二、原決定意旨略以：聲請人前曾就同一原因事實向原決定機關\r\n    聲請冤獄賠償，經原決定機關先後以九十七年度賠字第九號\r\n    、九十七年度賠字第一一號決定駁回其聲請確定。聲請人又\r\n    就同一事由請求冤獄賠償，經原決定機關以九十八年度賠字\r\n    第一號決定駁回其聲請，聲請人不服聲請覆審，經前司法院\r\n    冤獄賠償法庭以九十八年度台覆字第三六四號決定駁回其覆\r\n    審之聲請確定；其再以同一事由向原決定機關聲請冤獄賠償\r\n    ，原決定機關以九十八年度賠字第一四號決定駁回其聲請，\r\n    聲請人不服，聲請覆審，經前司法院冤獄賠償法庭以九十九\r\n    年度台覆字第四六號決定駁回其覆審確定；復以同一事由向\r\n    原決定機關聲請冤獄賠償，亦以九十九年度賠字第五號決定\r\n    駁回其聲請，聲請人不服，聲請覆審，經前司法院冤獄賠償\r\n    法庭以九十九年度台覆字第二一○號決定駁回其覆審之聲請\r\n    確定；其再以同一事由向原決定機關聲請冤獄賠償，經原決\r\n    定機關以一○○年度賠字第四號決定駁回其聲請，聲請人不\r\n    服，聲請覆審，經前司法院冤獄賠償法庭以一○○年度台覆\r\n    字第一○九號決定駁回其覆審之聲請確定；其復以同一事由\r\n    向原決定機關請求補償，原決定機關以一○○年度刑補字第\r\n    二號決定駁回其聲請，聲請人不服，聲請覆審，經本庭以一\r\n    ○一年度台覆字第二八號決定駁回其覆審之聲請確定等情，\r\n    有各該決定書及台灣高等法院被告前案紀錄表附卷可稽。茲\r\n    聲請人復就同一事實向原決定機關請求補償，揆諸前揭說明\r\n    ，其相同之補（賠）償聲請，既經受理機關為決定予以駁回\r\n    而確定，再以同一事由，更行請求，核與一事不再理原則有\r\n    違，其請求顯然違背法律上之程式，且無從補正，應予駁回\r\n    等語。\r\n三、聲請覆審意旨略以：偵查員劉建宏、方元禮及黃國孝對聲請\r\n    人違法偵訊，造成本件冤枉受勒戒計二十五日。劉建宏、方\r\n    元禮均有傷害聲請人之犯行，罪證明確，刑事部分未依法傳\r\n    喚偵結，自屬重大違背法令，因有新事實、新證據，爰聲請\r\n    覆審，請求撤銷原決定等詞。\r\n四、惟按：補償之請求，經受理機關決定後，不得以同一事由更\r\n    行請求，刑事補償法第十七條第四項定有明文。本件聲請人\r\n    就已決定確定之同一事由，更行請求。原決定機關以其請求\r\n    違背一事不再理之規定，而予決定駁回，核無違誤。聲請人\r\n    以本件有新事實、新證據為由，聲請覆審，指摘原決定不當\r\n    ，求予撤銷，為無理由，應予駁回。爰決定如主文。\r\n中    華    民    國  一○一  年    十    月  二十五  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  顏  南  全\r\n                                法官  郭  毓  洲\r\n                                法官  劉  靜  嫻\r\n                                法官  李  英  勇\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○一  年   十一   月    五    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"四、惟按：補償之請求，經受理機關決定後，不得以同一事由更行請求，刑事補償法第十七條第四項定有明文。本件聲請人就已決定確定之同一事由，更行請求。原決定機關以其請求違背一事不再理之規定，而予決定駁回，核無違誤。聲請人以本件有新事實、新證據為由，聲請覆審，指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"125"},{"lawName":"刑事補償法","issueRef":"17 4"},{"lawName":"刑事訴訟法","issueRef":"98"}],"party":[]}
