{"court":"司法院－刑事補償","date":"2012-05-23T00:00:00+08:00","no":"101,台重覆,19","sys":"刑事","reason":"叛亂","judgement":"司法院刑事補償法庭重審決定書　一○一年度台重覆字第一九號\r\n聲請重審人　閻成良\r\n法定代理人　閻敏先\r\n上列聲請重審人因叛亂案件，請求冤獄賠償（即刑事補償），對\r\n於前司法院冤獄賠償覆議委員會中華民國九十四年七月二十日確\r\n定決定（九十四年度台覆字第一九六號），聲請重審，本庭決定\r\n如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按受理重審機關認為無重審理由，或逾聲請期限，或聲請程式不\r\n合法者，應以決定駁回之，民國一○○年九月一日修正施行之刑\r\n事補償法（原稱冤獄賠償法）第二十四條第一項前段定有明文。\r\n又同法第二十一條規定：不利於補償請求人之決定確定後，有左\r\n列情形之一，足以影響原決定之結果者，原補償請求人或其法定\r\n代理人，或法定繼承人得向為原確定決定機關聲請重審。準此規\r\n定以觀，不利於補償請求人之決定確定後，補償請求人死亡者，\r\n若認有聲請重審之事由，自應由其法定繼承人以原補償請求人「\r\n法定繼承人」之身分，向為原確定決定機關聲請重審。而原補償\r\n請求人既已死亡而喪失權利主體之資格，即無所謂「法定代理人\r\n」可言。故其法定繼承人若未以原補償請求人「法定繼承人」之\r\n身分聲請重審，而以原補償請求人「法定代理人」之身分，代理\r\n已死亡之原補償請求人向原確定決定機關聲請重審，顯與上揭規\r\n定不符，其聲請程式即非合法。本件原請求賠（補）償人閻成良\r\n（下稱閻成良）前於九十三年間，向台灣高雄地方法院聲請冤獄\r\n賠償，經該法院於九十三年十二月二十七日，以九十三年度賠字\r\n第二三六號決定書駁回其聲請。閻成良不服該決定向前司法院冤\r\n獄賠償覆議委員會（修法後已改為司法院刑事補償法庭，下稱本\r\n庭）聲請覆議，經本庭於九十四年七月二十日，以九十四年度台\r\n覆字第一九六號決定書維持原決定而確定在案。惟閻成良於上開\r\n決定確定後之一○一年一月十日死亡，而閻敏先係閻成良之長子\r\n（即法定繼承人之一），有高雄市大千醫院所開具閻成良死亡之\r\n證明書及閻敏先之戶籍謄本影本各一份附卷可稽。依前揭規定，\r\n若對於原確定決定認有聲請重審之事由，自應由閻成良之法定繼\r\n承人向原確定決定機關即本庭聲請重審，始為適法。乃閻敏先卻\r\n於閻成良死亡後之一○一年二月十四日，以閻成良之「法定代理\r\n人」身分，代理已死亡之閻成良向本庭聲請重審，依上述規定及\r\n說明，其聲請程式自非合法。又四十八年六月十一日公布，並自\r\n同年九月一日起施行之冤獄賠償法原本並未設重審救濟制度，迄\r\n至九十六年七月十三日修正公布施行後，冤獄賠償法始於第十六\r\n條至第二十一條，即現行刑事補償法第二十一條至第二十六條定\r\n有重審制度，為保障對於該次修正條文施行前，有得聲請重審事\r\n由之賠償決定，能有公平聲請重審之權利，冤獄賠償法第三十三\r\n條即現行刑事補償法第三十九條第一項規定：「本法中華民國九\r\n十六年六月十四日修正之條文施行前，有第二十一條得聲請重審\r\n事由者，應自本法中華民國九十六年六月十四日修正之條文施行\r\n之日起二年內為之」，是以聲請刑事補償（即冤獄賠償）案件確\r\n定於九十六年七月十三日以前，而欲聲請重審者，至遲應於九十\r\n六年七月十三日有關重審之法律規定施行之日起至九十八年七月\r\n十三日止之二年內為之。本件冤獄賠償（即刑事補償）案件業經\r\n本庭於九十四年七月二十日，以九十四年度台覆字第一九六號決\r\n定書，維持台灣高雄地方法院所為駁回閻成良聲請賠償之決定確\r\n定。揆諸上述規定及說明，若閻成良之法定繼承人認該確定決定\r\n有聲請重審之事由，亦應於九十八年七月十三日以前提出重審之\r\n聲請，否則即逾法定聲請期限。乃閻成良之長子閻敏先遲至一○\r\n一年二月十四日，始以閻成良「法定代理人」之身分，代理已死\r\n亡之閻成良提出本件重審聲請，有其聲請狀及其右上角本庭收狀\r\n戳章日期可稽，依上述規定，其聲請重審顯逾法定期限。又本件\r\n聲請重審不合法定程式之情形雖屬得補正之事項，但縱經補正，\r\n亦已逾法定聲請期限，而無從准許，自應依首揭規定予以駁回。\r\n爰決定如主文。\r\n中    華    民    國  一○一  年    五    月  二十三  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  顏  南  全\r\n                                法官  劉  靜  嫻\r\n                                法官  李  英  勇\r\n                                法官  郭  毓  洲\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○一  年    六    月    一    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n按受理重審機關認為無重審理由，或逾聲請期限，或聲請程式不合法者，應以決定駁回之，民國一○○年九月一日修正施行之刑事補償法（原稱冤獄賠償法）第二十四條第一項前段定有明文。\n又同法第二十一條規定：不利於補償請求人之決定確定後，有左列情形之一，足以影響原決定之結果者，原補償請求人或其法定代理人，或法定繼承人得向為原確定決定機關聲請重審。準此規定以觀，不利於補償請求人之決定確定後，補償請求人死亡者，若認有聲請重審之事由，自應由其法定繼承人以原補償請求人「法定繼承人」之身分，向為原確定決定機關聲請重審。而原補償請求人既已死亡而喪失權利主體之資格，即無所謂「法定代理人」可言。故其法定繼承人若未以原補償請求人「法定繼承人」之身分聲請重審，而以原補償請求人「法定代理人」之身分，代理已死亡之原補償請求人向原確定決定機關聲請重審，顯與上揭規定不符，其聲請程式即非合法。本件原請求賠（補）償人閻成良（下稱閻成良）前於九十三年間，向台灣高雄地方法院聲請冤獄賠償，經該法院於九十三年十二月二十七日，以九十三年度賠字第二三六號決定書駁回其聲請。閻成良不服該決定向前司法院冤獄賠償覆議委員會（修法後已改為司法院刑事補償法庭，下稱本庭）聲請覆議，經本庭於九十四年七月二十日，以九十四年度台覆字第一九六號決定書維持原決定而確定在案。惟閻成良於上開決定確定後之一○一年一月十日死亡，而閻敏先係閻成良之長子（即法定繼承人之一），有高雄市大千醫院所開具閻成良死亡之證明書及閻敏先之戶籍謄本影本各一份附卷可稽。依前揭規定，若對於原確定決定認有聲請重審之事由，自應由閻成良之法定繼承人向原確定決定機關即本庭聲請重審，始為適法。乃閻敏先卻於閻成良死亡後之一○一年二月十四日，以閻成良之「法定代理人」身分，代理已死亡之閻成良向本庭聲請重審，依上述規定及說明，其聲請程式自非合法。又四十八年六月十一日公布，並自同年九月一日起施行之冤獄賠償法原本並未設重審救濟制度，迄至九十六年七月十三日修正公布施行後，冤獄賠償法始於第十六條至第二十一條，即現行刑事補償法第二十一條至第二十六條定有重審制度，為保障對於該次修正條文施行前，有得聲請重審事由之賠償決定，能有公平聲請重審之權利，冤獄賠償法第三十三條即現行刑事補償法第三十九條第一項規定：「本法中華民國九十六年六月十四日修正之條文施行前，有第二十一條得聲請重審事由者，應自本法中華民國九十六年六月十四日修正之條文施行之日起二年內為之」，是以聲請刑事補償（即冤獄賠償）案件確定於九十六年七月十三日以前，而欲聲請重審者，至遲應於九十六年七月十三日有關重審之法律規定施行之日起至九十八年七月十三日止之二年內為之。本件冤獄賠償（即刑事補償）案件業經本庭於九十四年七月二十日，以九十四年度台覆字第一九六號決定書，維持台灣高雄地方法院所為駁回閻成良聲請賠償之決定確定。揆諸上述規定及說明，若閻成良之法定繼承人認該確定決定有聲請重審之事由，亦應於九十八年七月十三日以前提出重審之聲請，否則即逾法定聲請期限。乃閻成良之長子閻敏先遲至一○一年二月十四日，始以閻成良「法定代理人」之身分，代理已死亡之閻成良提出本件重審聲請，有其聲請狀及其右上角本庭收狀戳章日期可稽，依上述規定，其聲請重審顯逾法定期限。又本件聲請重審不合法定程式之情形雖屬得補正之事項，但縱經補正，亦已逾法定聲請期限，而無從准許，自應依首揭規定予以駁回。\n爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"21"},{"lawName":"刑事補償法","issueRef":"21"},{"lawName":"刑事補償法","issueRef":"22"},{"lawName":"刑事補償法","issueRef":"23"},{"lawName":"刑事補償法","issueRef":"24"},{"lawName":"刑事補償法","issueRef":"24 1"},{"lawName":"刑事補償法","issueRef":"25"},{"lawName":"刑事補償法","issueRef":"26"},{"lawName":"刑事補償法","issueRef":"33"},{"lawName":"刑事補償法","issueRef":"39 1"}],"party":[{"group":[],"title":"法定代理人","value":"閻敏先"}]}
