{"court":"司法院－刑事補償","date":"2017-11-22T00:00:00+08:00","no":"106,台覆,35","sys":"刑事","reason":"殺人未遂等","judgement":"司法院刑事補償法庭覆審決定書　　　　 106年度台覆字第35號\r\n聲請覆審人　最高法院檢察署 \r\n補償請求人　方彥則\r\n上列補償請求人因殺人未遂等案件，請求刑事補償，聲請覆審人\r\n不服臺灣新竹地方法院中華民國106年5月2日決定（105年度刑補\r\n字第3號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n補償請求人之請求駁回。\r\n    理  由\r\n按受無罪之判決確定前，曾受羈押者，或不受理判決確定前曾受\r\n羈押，如有證據足認為如無該判決不受理之事由即應為無罪判決\r\n者，得請求國家補償，刑事補償法第1條第1款、第2條第2款分別\r\n定有明文。故如有證據足認為如無該判決不受理事由，即應為有\r\n罪判決者，因不該當同法第2條第2款規定之要件，仍不得請求國\r\n家補償；此於判決併合處罰之一部受無罪之諭知，而其他部分受\r\n不受理之宣告時，如於該不受理判決確定前曾受羈押，但有證據\r\n足認為如無該判決不受理之事由，即應為有罪判決者，亦應認不\r\n得請求國家補償。查補償請求人甲○○（下稱請求人）指述：伊\r\n前因涉犯殺人未遂及非法持有槍彈等罪嫌案件（下稱本刑案），\r\n經警於民國103年1月17日拘提到案，並移由臺灣新竹地方法院檢\r\n察署（下稱新竹地檢署）檢察官向臺灣新竹地方法院（下稱新竹\r\n地院）聲請羈押，由該法院法官訊問後，認為伊犯罪嫌重大，所\r\n犯殺人未遂為最輕本刑5 年以上有期徒刑之罪，且係經警拘提到\r\n案，所供又與共犯、證人之證詞頗有出入，復有共犯尚未到案，\r\n足認有逃亡及串證之虞，非予羈押，顯難進行追訴、審判，乃於\r\n同年月19日裁定予以羈押；本刑案隨後經新竹地檢署檢察官以10\r\n3年度偵字第561等號起訴書提起公訴後，新竹地院於同年5月8日\r\n裁定准許伊具保停止羈押，共羈押109 日（按應自其遭警拘提之\r\n日起算，計羈押112日）；嗣該法院以103年度訴字第285 號判決\r\n，諭知請求人被訴涉犯共同非法持有槍彈罪嫌部分無罪，其餘被\r\n訴涉犯殺人未遂罪嫌部分公訴不受理，檢察官不服，提起第二審\r\n上訴，經臺灣高等法院以104年度上訴字第2860 號判決駁回上訴\r\n確定等情，有各該刑事判決書影本及臺灣高等法院被告前案紀錄\r\n表在卷可稽，固屬真實。惟依上開判決書記載，本刑案關於新竹\r\n地檢署檢察官起訴請求人涉犯殺人未遂部分，經新竹地院及臺灣\r\n高等法院審理後，依憑請求人之供述，告訴人范○偉（名字詳見\r\n本刑案卷宗）之指訴，證人黃平成、官建廷、洪振瑋、陳家宏、\r\n許永樟、方信偉之證詞，卷附現場圖、現場蒐證照片、鑑定書、\r\n診斷證明書等資料，及扣案槍、彈等證物，均認定請求人雖與同\r\n案被告官建廷、許永樟、許致翔、洪振瑋、陳家宏、方信偉、陳\r\n宥華等人（下稱方信偉等7人），於103年1月5日凌晨，共同駕車\r\n欲前往新竹縣新豐鄉「大自然魚池」尋人，於途經同鄉鄭凱陽之\r\n租屋處時，由方信偉下車自屋內取出棍棒、刀械，分發、藏放予\r\n請求人及許永樟所駕駛之車輛，再繼續駕車駛至「大自然魚池」\r\n附近民宅，方信偉、陳宥華卻另提升其等原來之傷害犯意為殺人\r\n，共同持手槍朝少年范○偉及黃平成所搭乘之自用小客車，接續\r\n射擊7 顆子彈，范○偉因此中彈而受有左腰背部槍傷之傷害，經\r\n送湖口仁慈醫院及轉送林口長庚醫院施以手術，始倖免於難，黃\r\n平成則因躲藏於車內副駕駛座下方，幸未遭子彈射中；但因請求\r\n人對方信偉、陳宥華共同提升為殺人犯意，及持手槍朝范○偉、\r\n黃平成射擊乙節，並不知情，而無殺人故意，然其於深夜夥同方\r\n信偉等7 人，分持棍棒、刀械，駕車外出尋人，雖事先未言明所\r\n為何事，惟其仍可推知將發生傷害他人身體之事，嗣又致使范○\r\n偉受傷，應成立刑法第277條第1項之傷害罪，惟范○偉已於該案\r\n第一審辯論終結前撤回告訴，乃就請求人被訴此部分罪嫌，諭知\r\n公訴不受理之判決，或維持該部分之判決，駁回檢察官之上訴。\r\n足認為如無前開判決不受理之事由，此部分即應為請求人傷害有\r\n罪之判決，則依首揭說明，請求人自不得請求刑事補償。原決定\r\n未予詳究，遽依請求人之請求，准予其因本刑案而遭受羈押之補\r\n償，於法尚有未合。最高檢察署聲請覆議意旨，執此指摘原決定\r\n不當，求予撤銷，為有理由。爰決定如主文。\r\n中    華    民    國    106   年    11    月    22    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  沈  方  維  \r\n                                法官  李  錦  樑\r\n                                法官  梁  玉  芬\r\n                                法官  吳  信  銘  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國    106   年    11    月    27    日","type":"","historyHash":"","mainText":"原決定撤銷。\n補償請求人之請求駁回。","opinion":"理  由\n按受無罪之判決確定前，曾受羈押者，或不受理判決確定前曾受羈押，如有證據足認為如無該判決不受理之事由即應為無罪判決者，得請求國家補償，刑事補償法第1條第1款、第2條第2款分別定有明文。故如有證據足認為如無該判決不受理事由，即應為有罪判決者，因不該當同法第2條第2款規定之要件，仍不得請求國家補償；此於判決併合處罰之一部受無罪之諭知，而其他部分受不受理之宣告時，如於該不受理判決確定前曾受羈押，但有證據足認為如無該判決不受理之事由，即應為有罪判決者，亦應認不得請求國家補償。查補償請求人甲○○（下稱請求人）指述：伊前因涉犯殺人未遂及非法持有槍彈等罪嫌案件（下稱本刑案），經警於民國103年1月17日拘提到案，並移由臺灣新竹地方法院檢察署（下稱新竹地檢署）檢察官向臺灣新竹地方法院（下稱新竹地院）聲請羈押，由該法院法官訊問後，認為伊犯罪嫌重大，所犯殺人未遂為最輕本刑5 年以上有期徒刑之罪，且係經警拘提到案，所供又與共犯、證人之證詞頗有出入，復有共犯尚未到案，足認有逃亡及串證之虞，非予羈押，顯難進行追訴、審判，乃於同年月19日裁定予以羈押；本刑案隨後經新竹地檢署檢察官以10 3年度偵字第561等號起訴書提起公訴後，新竹地院於同年5月8日裁定准許伊具保停止羈押，共羈押109 日（按應自其遭警拘提之日起算，計羈押112日）；嗣該法院以103年度訴字第285 號判決，諭知請求人被訴涉犯共同非法持有槍彈罪嫌部分無罪，其餘被訴涉犯殺人未遂罪嫌部分公訴不受理，檢察官不服，提起第二審上訴，經臺灣高等法院以104年度上訴字第2860 號判決駁回上訴確定等情，有各該刑事判決書影本及臺灣高等法院被告前案紀錄表在卷可稽，固屬真實。惟依上開判決書記載，本刑案關於新竹地檢署檢察官起訴請求人涉犯殺人未遂部分，經新竹地院及臺灣高等法院審理後，依憑請求人之供述，告訴人范○偉（名字詳見本刑案卷宗）之指訴，證人黃平成、官建廷、洪振瑋、陳家宏、許永樟、方信偉之證詞，卷附現場圖、現場蒐證照片、鑑定書、診斷證明書等資料，及扣案槍、彈等證物，均認定請求人雖與同案被告官建廷、許永樟、許致翔、洪振瑋、陳家宏、方信偉、陳宥華等人（下稱方信偉等7人），於103年1月5日凌晨，共同駕車欲前往新竹縣新豐鄉「大自然魚池」尋人，於途經同鄉鄭凱陽之租屋處時，由方信偉下車自屋內取出棍棒、刀械，分發、藏放予請求人及許永樟所駕駛之車輛，再繼續駕車駛至「大自然魚池」附近民宅，方信偉、陳宥華卻另提升其等原來之傷害犯意為殺人，共同持手槍朝少年范○偉及黃平成所搭乘之自用小客車，接續射擊7 顆子彈，范○偉因此中彈而受有左腰背部槍傷之傷害，經送湖口仁慈醫院及轉送林口長庚醫院施以手術，始倖免於難，黃平成則因躲藏於車內副駕駛座下方，幸未遭子彈射中；但因請求人對方信偉、陳宥華共同提升為殺人犯意，及持手槍朝范○偉、黃平成射擊乙節，並不知情，而無殺人故意，然其於深夜夥同方信偉等7 人，分持棍棒、刀械，駕車外出尋人，雖事先未言明所為何事，惟其仍可推知將發生傷害他人身體之事，嗣又致使范○偉受傷，應成立刑法第277條第1項之傷害罪，惟范○偉已於該案第一審辯論終結前撤回告訴，乃就請求人被訴此部分罪嫌，諭知公訴不受理之判決，或維持該部分之判決，駁回檢察官之上訴。\n足認為如無前開判決不受理之事由，此部分即應為請求人傷害有罪之判決，則依首揭說明，請求人自不得請求刑事補償。原決定未予詳究，遽依請求人之請求，准予其因本刑案而遭受羈押之補償，於法尚有未合。最高檢察署聲請覆議意旨，執此指摘原決定不當，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"277 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
