{"court":"司法院－刑事補償","date":"2010-05-26T00:00:00+08:00","no":"99,台覆,147","sys":"刑事","reason":"洩漏國防秘密","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第一四七號\r\n聲請覆審人　甲○○原名李宏維.\r\n代　理　人　陳慧博律師\r\n上列聲請覆審人因洩漏國防秘密案件，請求冤獄賠償，不服台灣\r\n高等法院中華民國九十八年十二月二十五日決定（九十八年度賠\r\n字第三六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（原名李宏維，下稱聲請人\r\n）請求意旨略稱：聲請人前因外患（按係洩漏國防秘密）案件，\r\n自民國八十三年三月十六日經台灣士林地方法院檢察署檢察官執\r\n行羈押，至八十四年二月二十八日具保停止羈押，共受羈押三五\r\n０日。嗣該案經台灣高等法院於九十七年四月二十三日以九十四\r\n年度訴更(三)字第三號刑事判決（按係九十八年六月三十日以九十\r\n七年度訴更(四)字第三號刑事判決），判決聲請人無罪，並經最高\r\n法院於九十八年十月十四日以九十八年度台上字第五八九七號刑\r\n事判決，（以上訴違背法律上之程式）駁回檢察官之上訴確定。\r\n爰依冤獄賠償法第一條第一項第一款規定，請求以新台幣（下同\r\n）五千元折算一日，賠償一百七十五萬元等語。原決定則以：依\r\n刑事訴訟法受理之案件，於無罪判決確定前，曾受羈押者，受害\r\n人固得依冤獄賠償法請求國家賠償，惟其羈押係因其行為違反公\r\n共秩序或善良風俗而情節重大，或因故意或重大過失行為，致受\r\n羈押者，不得請求冤獄賠償，冤獄賠償法第二條第二款、第三款\r\n定有明文。所謂「因故意或重大過失行為，致受羈押」，依辦理\r\n冤獄賠償事件應行注意事項第四點規定，係指其羈押之發生，乃\r\n由於受害人本人之不當行為所致者而言。本件聲請人被訴洩漏國\r\n防秘密案件，雖經台灣高等法院判決無罪確定，惟聲請人於偵查\r\n中已坦承明知海軍外購「主拖纜機」案（廠牌比較表）及主拖纜\r\n機之預算執行表為機密，並確實交付且傳真上開文件予田清文。\r\n而聲請人就吳玉成是否交付扣案主拖纜機預算執行表，及是否知\r\n悉聲請人傳真主拖纜機預算執行表給田清文一事，與吳玉成所陳\r\n互有歧異，客觀上難謂無可疑之處。又該案依起訴書所載，係發\r\n生在八十一年七、八月間或八十二年二、三月間，海軍外購「主\r\n拖纜機」案（廠牌比較表）及主拖纜機預算執行表等相關證物，\r\n是否有核定保密期限，依卷附資料尚屬不明，且聲請人既已知悉\r\n吳玉成告知田清文上開文件屬機密，則聲請人於偵查中之表現，\r\n已足使人誤認其主觀上有收集國防祕密之不確定故意。嗣後該案\r\n雖經多次更審後，將有罪之判決，改判無罪確定，惟聲請人就其\r\n被羈押之原因有重大過失，因認其聲請為無理由，予以駁回。聲\r\n請覆審意旨略謂：聲請人並無辦理冤獄賠償事件應行注意事項第\r\n四點規定之重大過失情形，檢察官之羈押違憲，且其係以主觀臆\r\n測有串證之虞而逕行羈押聲請人；一般軍品採購案件，一旦進入\r\n採購階段，一切文件機密等級自動消失，該案件刑事判決確定系\r\n爭「主拖纜機」案（廠牌比較表）及主拖纜機預算執行表已非機\r\n密，原決定認屬機密，有理由矛盾之違誤；聲請人前後供詞並無\r\n歧異，不符合因本人之不當行為致受羈押情形云云。惟查：司法\r\n院冤獄賠償法庭認為聲請覆審為無理由者，應以決定駁回之。原\r\n決定機關之決定，依其理由雖屬不當，而依其他理由認為正當者\r\n，應以聲請覆審為無理由。冤獄賠償事件審理規則第二十二條定\r\n有明文。又依刑事訴訟法受理之案件，於「無罪判決確定前，曾\r\n受羈押」者，受害人固得依冤獄賠償法請求國家賠償。惟其「行\r\n為違反公共秩序或善良風俗而情節重大」者，不得請求賠償，冤\r\n獄賠償法第一條第一項第一款、第二條第二款亦有明文。所謂「\r\n行為違反公共秩序或善良風俗而情節重大」，依辦理冤獄賠償事\r\n件應行注意事項第四點規定，係指行為違反國家社會之秩序利益\r\n，或國民一般之道德觀念，情節重大而言。依據卷內資料，本件\r\n聲請人原任職海軍一四０艦隊中校輪機長（已退役），因原任職\r\n於海軍第二軍區作戰組少校組員之吳玉成，於退役後成立「率真\r\n公司」擔任負責人，從事與軍方採購相關之業務，其於八十一年\r\n間得悉海軍ＡＴＦ艦「主拖纜機」之外購計畫後，為圖爭取生意\r\n之便，與其股東即聲請人，從不詳身分者之處收集而取得有關該\r\n海軍「主拖纜機」外購案之預算執行及廠牌比較（原屬）國防應\r\n秘密之文書（即原確定判決附表編號、所示文件），並於八\r\n十二年四月八日共同在「率真公司」出示上開文件予前來商討合\r\n作事宜之田清文閱覽其內容。嗣因佣金問題，雙方未能於當日達\r\n成合作協議，聲請人為表示繼續合作之誠意，復於翌（九）日將\r\n上開文件，從「率真公司」傳真至「凱胤公司」供田清文參考。\r\n涉犯收集及交付國防機密罪嫌，經檢察官提起公訴。嗣於該案審\r\n判中，查知國軍軍品採購作業規定第三十七條第一項規定：「一\r\n般採購案件之計劃申購階段，作業應以密件處理，並儘量減少非\r\n業務必要人員之接觸。」第二項規定：「一般採購案件於公告通\r\n知廠商比議價之前其保密等級自動消失，一切改以限閱件處理。\r\n」即一般採購案件一旦進入採購階段，一切文件機密等級均自動\r\n消失。本件採購案既已進入採購階段，依前揭規定其機密即應於\r\n八十一年七月六日進入採購階段時，自動消失，非屬機密文件。\r\n聲請人縱取得上開文件，復與吳玉成共同出示於田清文商討合作\r\n事宜，及傳真予田清文參考，並不成立收集、交付國防機密罪，\r\n因而為無罪之諭知。然聲請人於偵訊時供稱：「是吳玉成告訴田\r\n清文資料上之浮水印是代表機密暗碼」、「我只有傳真一張預算\r\n執行表給田清文」、「我在傳真前一、二天與吳玉成、田清文及\r\n田清文之哥哥，在我們公司討論時，有拿出預算表、比較表等資\r\n料」、（見原決定機關卷第七十八、六十四、六十五頁）。則聲\r\n請人既已知悉吳玉成有告知田清文，文件上之浮水印係代表機密\r\n，其主觀上明知上情。又吳玉成係陳述於「八十一年五、六月間\r\n」或「八十一年六、七月間」收受涉案之文件，如果無訛，聲請\r\n人收集該國防應秘密之文書時，其機密是否已經自動消失，尚非\r\n無疑（本件係因起訴書記載聲請人於八十一年七、八月間收受該\r\n文件，原確定判決認定其機密已於八十一年七月六日自動消失，\r\n而判決無罪）。況前揭國軍軍品採購作業規定第三十七條第二項\r\n前段，雖規定：「一般採購案件於公告通知廠商比議價之前其保\r\n密等級自動消失」，但其後段仍規定：「一切改以限閱件處理」\r\n，亦即猶屬「限閱」範圍。聲請人為商業上之利益，以非正當程\r\n序予以收集並交付他人，縱不成立犯罪，但該行為已明顯違反公\r\n共秩序、善良風俗，且情節重大，已逾越社會通常觀念所能容認\r\n之程度，依冤獄賠償法第二條第二款規定，自不得請求賠償。原\r\n決定駁回其請求，理由雖有不同，但結論並無二致，仍應認其聲\r\n請為無理由。聲請覆審意旨指摘原決定不當，求予撤銷，為無理\r\n由。爰決定如主文。\r\n中    華    民    國  九十九  年    五    月  二十六  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  鄭  玉  山\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    六    月    七    日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"而聲請人就吳玉成是否交付扣案主拖纜機預算執行表，及是否知悉聲請人傳真主拖纜機預算執行表給田清文一事，與吳玉成所陳互有歧異，客觀上難謂無可疑之處。又該案依起訴書所載，係發生在八十一年七、八月間或八十二年二、三月間，海軍外購「主拖纜機」案（廠牌比較表）及主拖纜機預算執行表等相關證物，是否有核定保密期限，依卷附資料尚屬不明，且聲請人既已知悉吳玉成告知田清文上開文件屬機密，則聲請人於偵查中之表現，已足使人誤認其主觀上有收集國防祕密之不確定故意。嗣後該案雖經多次更審後，將有罪之判決，改判無罪確定，惟聲請人就其被羈押之原因有重大過失，因認其聲請為無理由，予以駁回。聲請覆審意旨略謂：聲請人並無辦理冤獄賠償事件應行注意事項第四點規定之重大過失情形，檢察官之羈押違憲，且其係以主觀臆測有串證之虞而逕行羈押聲請人；一般軍品採購案件，一旦進入採購階段，一切文件機密等級自動消失，該案件刑事判決確定系爭「主拖纜機」案（廠牌比較表）及主拖纜機預算執行表已非機密，原決定認屬機密，有理由矛盾之違誤；聲請人前後供詞並無歧異，不符合因本人之不當行為致受羈押情形云云。惟查：司法院冤獄賠償法庭認為聲請覆審為無理由者，應以決定駁回之。原決定機關之決定，依其理由雖屬不當，而依其他理由認為正當者，應以聲請覆審為無理由。冤獄賠償事件審理規則第二十二條定有明文。又依刑事訴訟法受理之案件，於「無罪判決確定前，曾受羈押」者，受害人固得依冤獄賠償法請求國家賠償。惟其「行為違反公共秩序或善良風俗而情節重大」者，不得請求賠償，冤獄賠償法第一條第一項第一款、第二條第二款亦有明文。所謂「行為違反公共秩序或善良風俗而情節重大」，依辦理冤獄賠償事件應行注意事項第四點規定，係指行為違反國家社會之秩序利益，或國民一般之道德觀念，情節重大而言。依據卷內資料，本件聲請人原任職海軍一四０艦隊中校輪機長（已退役），因原任職於海軍第二軍區作戰組少校組員之吳玉成，於退役後成立「率真公司」擔任負責人，從事與軍方採購相關之業務，其於八十一年間得悉海軍ＡＴＦ艦「主拖纜機」之外購計畫後，為圖爭取生意之便，與其股東即聲請人，從不詳身分者之處收集而取得有關該海軍「主拖纜機」外購案之預算執行及廠牌比較（原屬）國防應秘密之文書（即原確定判決附表編號、所示文件），並於八十二年四月八日共同在「率真公司」出示上開文件予前來商討合作事宜之田清文閱覽其內容。嗣因佣金問題，雙方未能於當日達成合作協議，聲請人為表示繼續合作之誠意，復於翌（九）日將上開文件，從「率真公司」傳真至「凱胤公司」供田清文參考。\n涉犯收集及交付國防機密罪嫌，經檢察官提起公訴。嗣於該案審判中，查知國軍軍品採購作業規定第三十七條第一項規定：「一般採購案件之計劃申購階段，作業應以密件處理，並儘量減少非業務必要人員之接觸。」第二項規定：「一般採購案件於公告通知廠商比議價之前其保密等級自動消失，一切改以限閱件處理。\n」即一般採購案件一旦進入採購階段，一切文件機密等級均自動消失。本件採購案既已進入採購階段，依前揭規定其機密即應於八十一年七月六日進入採購階段時，自動消失，非屬機密文件。\n聲請人縱取得上開文件，復與吳玉成共同出示於田清文商討合作事宜，及傳真予田清文參考，並不成立收集、交付國防機密罪，因而為無罪之諭知。然聲請人於偵訊時供稱：「是吳玉成告訴田清文資料上之浮水印是代表機密暗碼」、「我只有傳真一張預算執行表給田清文」、「我在傳真前一、二天與吳玉成、田清文及田清文之哥哥，在我們公司討論時，有拿出預算表、比較表等資料」、（見原決定機關卷第七十八、六十四、六十五頁）。則聲請人既已知悉吳玉成有告知田清文，文件上之浮水印係代表機密，其主觀上明知上情。又吳玉成係陳述於「八十一年五、六月間」或「八十一年六、七月間」收受涉案之文件，如果無訛，聲請人收集該國防應秘密之文書時，其機密是否已經自動消失，尚非無疑（本件係因起訴書記載聲請人於八十一年七、八月間收受該文件，原確定判決認定其機密已於八十一年七月六日自動消失，而判決無罪）。況前揭國軍軍品採購作業規定第三十七條第二項前段，雖規定：「一般採購案件於公告通知廠商比議價之前其保密等級自動消失」，但其後段仍規定：「一切改以限閱件處理」，亦即猶屬「限閱」範圍。聲請人為商業上之利益，以非正當程序予以收集並交付他人，縱不成立犯罪，但該行為已明顯違反公共秩序、善良風俗，且情節重大，已逾越社會通常觀念所能容認之程度，依冤獄賠償法第二條第二款規定，自不得請求賠償。原決定駁回其請求，理由雖有不同，但結論並無二致，仍應認其聲請為無理由。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"22"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"陳慧博律師"}]}
