{"court":"司法院－刑事補償","date":"2008-06-23T00:00:00+08:00","no":"97,台覆,137","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一三七號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院檢察署軍事檢察官中華民國九十七年二月十五日決定\r\n（九十七年度賠字第六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因一清專案涉嫌叛亂案件，經原台灣北部地區警備司\r\n令部於民國七十四年九月二十六日執行羈押，後經該部軍事檢察\r\n官於同年十一月二日為不起訴處分，並於同年十一月四日開釋，\r\n共計受羈押三十九日。爰依冤獄賠償法第一條第一項第一款及同\r\n法第三條第一項之規定，請求以新台幣（下同）四千五百元折算\r\n一日，准予賠償十七萬五千五百元等語。原決定意旨略以：聲請\r\n人主張因本案而遭受羈押，固屬事實。惟依台北縣警察局幫派（\r\n會）分子黑社會分子不法活動調查資料表（提報時間：七十四年\r\n九月二十四日）所載略以：「甲○○綽號『瘋狗』自稱『湳仔』\r\n幫，與綽號『沃肥』、『阿忠』即鍾政忠、『光華』即黃光華、\r\n『阿昌』即陳建昌、『國隆』即張國隆、『國榮』即廖國雄等有\r\n攜帶兇器、霸占板橋市○○○路、館前西路、府中路一帶地盤，\r\n勒索保護費維生等不法事實，經被害人宋瑞焜、劉福財、陳四維\r\n、林添輝、張基鈿等人指述在案，嚴重影響社會治安，報請准予\r\n一清專案取締」等情；另聲請人於七十四年九月二十五日警詢筆\r\n錄、同年九月二十六日偵查筆錄中均自承有勒索規費及經常與鍾\r\n政忠、陳建昌、廖國雄、黃光華等人不良聚合等情，亦與鍾政忠\r\n、廖國雄、黃光華等人所述情節相符。足徵聲請人遭提報並經移\r\n送係因素行不良、白吃白喝，勒索取財，危害社會治安情節重大\r\n所致，其行為實違反公序良俗，且亦顯有重大失當之處，而逾社\r\n會通常觀念能容忍之程度。縱聲請人所為嗣經軍事檢察官以犯罪\r\n嫌疑不足為不起訴處分，惟因聲請人之受羈押，係因其自身之重\r\n大過失行為，且其所為亦違反公序良俗，情節重大，揆諸前開說\r\n明及冤獄賠償法第二條第二、三款之規定，自不得請求賠償。因\r\n而駁回聲請人冤獄賠償之請求。聲請覆審意旨略謂：政府實施一\r\n清專案係在掃蕩幫派份子，當時全台各地警局無不使盡全力提報\r\n流氓，刑求逼供羅織罪名。致使太多百姓莫名遭受提報，並有人\r\n無法承受刑求坦承犯案。聲請人在當時均有正當工作，每日工作\r\n長達十多小時，豈有多餘之時間混跡幫派？且台北縣警局幫派分\r\n子不法活動調查表所載之人如綽號「沃肥」、「阿忠」、「光華\r\n」、「阿昌、「國榮」等人，聲請人均不曾相識，其罪名均為員\r\n警為績效而羅織，況聲請人叛亂之罪嫌亦已消滅，爰請准予賠償\r\n云云。惟按行為違反公共秩序或善良風俗而情節重大者，不得請\r\n求賠償，冤獄賠償法第二條第二款定有明文。而所謂「行為違反\r\n公共秩序或善良風俗」，係指行為違反國家之秩序利益，或國民\r\n一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程\r\n度而言。本件聲請人之行為雖查無叛亂之意圖，惟聲請人因有上\r\n述白吃白喝等危害治安之行為，且已逾社會通常觀念所能容忍之\r\n程度，自屬違反公共秩序情節重大。原決定因而駁回聲請人冤獄\r\n賠償之請求，於法核無違誤。聲請覆審意旨指摘原決定不當，求\r\n予撤銷，為無理由。爰為決定如主文。\r\n中　　華　　民　　國　九十七　年　　六　　月　二十三  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  陳　正　庸\r\n  　                            法官  何　菁　莪\r\n    　                          法官  徐　昌　錦\r\n      　                        法官  蔡　國　在\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　七　　月　 十四   日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因一清專案涉嫌叛亂案件，經原台灣北部地區警備司令部於民國七十四年九月二十六日執行羈押，後經該部軍事檢察官於同年十一月二日為不起訴處分，並於同年十一月四日開釋，共計受羈押三十九日。爰依冤獄賠償法第一條第一項第一款及同法第三條第一項之規定，請求以新台幣（下同）四千五百元折算一日，准予賠償十七萬五千五百元等語。原決定意旨略以：聲請人主張因本案而遭受羈押，固屬事實。惟依台北縣警察局幫派（會）分子黑社會分子不法活動調查資料表（提報時間：七十四年九月二十四日）所載略以：「甲○○綽號『瘋狗』自稱『湳仔』幫，與綽號『沃肥』、『阿忠』即鍾政忠、『光華』即黃光華、『阿昌』即陳建昌、『國隆』即張國隆、『國榮』即廖國雄等有攜帶兇器、霸占板橋市○○○路、館前西路、府中路一帶地盤，勒索保護費維生等不法事實，經被害人宋瑞焜、劉福財、陳四維、林添輝、張基鈿等人指述在案，嚴重影響社會治安，報請准予一清專案取締」等情；另聲請人於七十四年九月二十五日警詢筆錄、同年九月二十六日偵查筆錄中均自承有勒索規費及經常與鍾政忠、陳建昌、廖國雄、黃光華等人不良聚合等情，亦與鍾政忠、廖國雄、黃光華等人所述情節相符。足徵聲請人遭提報並經移送係因素行不良、白吃白喝，勒索取財，危害社會治安情節重大所致，其行為實違反公序良俗，且亦顯有重大失當之處，而逾社會通常觀念能容忍之程度。縱聲請人所為嗣經軍事檢察官以犯罪嫌疑不足為不起訴處分，惟因聲請人之受羈押，係因其自身之重大過失行為，且其所為亦違反公序良俗，情節重大，揆諸前開說明及冤獄賠償法第二條第二、三款之規定，自不得請求賠償。因而駁回聲請人冤獄賠償之請求。聲請覆審意旨略謂：政府實施一清專案係在掃蕩幫派份子，當時全台各地警局無不使盡全力提報流氓，刑求逼供羅織罪名。致使太多百姓莫名遭受提報，並有人無法承受刑求坦承犯案。聲請人在當時均有正當工作，每日工作長達十多小時，豈有多餘之時間混跡幫派？且台北縣警局幫派分子不法活動調查表所載之人如綽號「沃肥」、「阿忠」、「光華」、「阿昌、「國榮」等人，聲請人均不曾相識，其罪名均為員警為績效而羅織，況聲請人叛亂之罪嫌亦已消滅，爰請准予賠償云云。惟按行為違反公共秩序或善良風俗而情節重大者，不得請求賠償，冤獄賠償法第二條第二款定有明文。而所謂「行為違反公共秩序或善良風俗」，係指行為違反國家之秩序利益，或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言。本件聲請人之行為雖查無叛亂之意圖，惟聲請人因有上述白吃白喝等危害治安之行為，且已逾社會通常觀念所能容忍之程度，自屬違反公共秩序情節重大。原決定因而駁回聲請人冤獄賠償之請求，於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰為決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"3 1"}],"party":[]}
