{"court":"司法院－刑事補償","date":"2009-06-23T00:00:00+08:00","no":"98,台覆,232","sys":"刑事","reason":"流氓","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二三二號\r\n聲請覆審人　劉政雄\r\n上列聲請覆審人因流氓案件，請求冤獄賠償，不服台灣高雄地方\r\n法院中華民國九十七年十二月五日更審決定（九十七年度賠更（\r\n一）字第六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略\r\n以：聲請人前於民國六十四年九月十六日起迄六十七年四月一日\r\n止，及七十四年十一月二十日起迄七十七年十月六日止，僅因行\r\n為不檢而被前台灣警備總司令部核定為流氓，而以違警罰法、檢\r\n肅流氓條例逕送前台灣警備總司令部接受矯正處分，聲請人就上\r\n開矯正處分，聲請依冤獄賠償法第一條第一項、同條第二項請求\r\n國家賠償等語。原決定意旨略以：按依刑事訴訟法、軍事審判法\r\n、少年事件處理法或檢肅流氓條例受理之案件，具有下列情形之\r\n一者，受害人得依本法請求國家賠償：一、不起訴處分或無罪、\r\n不受理之判決確定前，曾受羈押或收容。二、依再審或非常上訴\r\n程序判決無罪、不受理或撤銷強制工作處分確定前，曾受羈押、\r\n收容、刑之執行或強制工作。三、不付審理或不付保護處分之裁\r\n定確定前，曾受收容。四、依重新審理程序裁定不付保護處分確\r\n定前，曾受收容或感化教育之執行。五、不付感訓處分之裁定確\r\n定前，曾受留置。六、依重新審理程序裁定不付感訓處分確定前\r\n，曾受留置或感訓處分之執行。非依法律受羈押、收容、留置或\r\n執行，受害人亦得依本法請求國家賠償。次按行為違反公共秩序\r\n或善良風俗而情節重大，或應施以保安處分，不得請求賠償。又\r\n受理賠償事件之機關認為請求有理由者，應為賠償之決定；認為\r\n請求無理由或已逾請求期間或無管轄權者，應以決定駁回之。冤\r\n獄賠償法第一條、第二條第二款、第十二條第一項定有明文。本\r\n件聲請人因遭前台灣警備總司令部核定為流氓，經高雄市警察局\r\n分別於六十四年九月十六日、七十四年十一月二十日移送前台灣\r\n警備總司令部職業訓導第一總隊執行矯正處分，至六十七年四月\r\n一日、七十七年十月六日結訓離隊之事實，有國防部後備司令部\r\n九十六年十一月十五日律宣字第0960001580號函一份附卷可稽，\r\n固堪屬實。聲請人雖主張依冤獄賠償法第一條第一項及同條第二\r\n項之規定請求冤獄賠償，惟本件聲請人係依矯正處分人身自由受\r\n拘束聲請冤獄賠償，與冤獄賠償法第一條第一項各款規定未合。\r\n再冤獄賠償法第一條第二項情形係指非依法律受羈押、收容、留\r\n置、執行之情形，本件聲請人係於戒嚴時期經各縣市警察局依「\r\n台灣省戒嚴時期取締流氓辦法」及「違警罰法」裁處矯正處分，\r\n並非「非依法律受羈押、收容、留置、執行」，與上開規定要件\r\n已有未合。況且，經依職權調閱聲請人之前台灣警備總司令部職\r\n業訓導第一總隊卷宗、高雄市000000000000000\r\n0000000地區000000000000000號偵查卷\r\n宗及前台灣警備總司令職業訓導第一總隊案卷，聲請人先後於五\r\n十八年八月二十一日犯竊盜罪，經台灣高雄地方法院裁定保護管\r\n束；五十九年一月二十八日犯恐嚇罪，經台灣高雄地方法院裁定\r\n感化教育二年；六十年三月十二日賭博違警，經高雄市政府警察\r\n局第三分局處罰緩五十元；六十一年九月二十九日遊蕩無賴違警\r\n，經同一分局拘留三日；六十一年十一月間無故攜帶凶器違警，\r\n經同一分局處拘留七日；六十一年十一月三日犯傷害罪，經台灣\r\n高雄地方法院裁定訓誡；六十三年十月一日無故攜帶凶器違警，\r\n高雄市政府第三分局處拘留七日等不法事實，認其遊蕩無賴，不\r\n務正業，素行惡劣，有犯罪與違警之習慣，且顯有再犯之虞，危\r\n害治安至鉅，由前台灣警備總司令部六十四年七月二十一日謁道\r\n字第四二七七號令核定惡性流氓，同年九月十四日經警取締，十\r\n六日移送前台灣警備總司令部職業訓導第一總隊予以矯正處分，\r\n六十七年四月一日結訓回籍；七十年十二月間犯詐欺罪，經台灣\r\n台中地方法院判處拘役五十日；七十三年十一月間在左營區中正\r\n堂附近霸佔地盤，連續向被害人賈○強收地盤費新台幣（下同）\r\n五百元左右，被害人畏懼其淫威，不敢報案；七十四年一月間在\r\n左營區中正堂附近霸佔地盤，連續向被害人孫○興強收地盤費約\r\n一千元，被害人畏懼其淫威，不敢報案；七十四年十月五日四時\r\n三十分在左營火車站夥同令十四位不知姓名者及陳○忠霸佔地盤\r\n，向被害人蔡○霖強收計程車排班地盤費，被害人不從即以圍毆\r\n並打壞計程車，被害人畏懼其淫威而不敢報案；同日四時至五時\r\n，在左營火車站夥同令十四名不知姓名者及陳○忠霸佔地盤，欲\r\n向被害人蔡○國強收計程車排班地盤費，被害人不從即以圍毆，\r\n打傷被害人，被害人畏懼其淫威，不敢報案，聲請人加暴行於人\r\n違警，經高雄市政府警察局左營分局處拘留七日等危害治安行為\r\n，在由該分局提報前台灣地區警備總司令部施以矯正，並有聲請\r\n人、證人陳○忠及被害人賈○、孫○興、蔡○霖、蔡○國供陳屬\r\n實在，上述聲請人不法事實或危害治安等行為，實已嚴重違反國\r\n家社會之秩序利益、國民一般道德觀念，而情節已逾越社會通常\r\n觀念所能容忍之程度，依冤獄賠償法第二條第二款規定，亦不得\r\n請求賠償。從而，本件冤獄賠償之聲請要無理由，應予駁回。聲\r\n請覆審意旨略以：聲請人上開因矯正處分而被管訓，應合於冤獄\r\n賠償法第一條第二項之規定；且伊並沒有違反國家社會之秩序利\r\n益、國民一般道德觀念之行為等語。按「台灣省戒嚴時期取締流\r\n氓辦法」並非法律，聲請人因該辦法而受矯正處分，應合於冤獄\r\n賠償法第一條第二項之規定。次按為違反公共秩序或善良風俗而\r\n情節重大，不得請求賠償，冤獄賠償法第二條第二款定有明文。\r\n經細繹聲請人之前台灣警備總司令部職業訓導第一總隊卷宗、高\r\n雄\r\n市0000000000000000000000地區○○0000000000000號偵查卷宗\r\n，聲請人先後於五十八年八月二十一日犯竊盜罪，經台灣高雄地\r\n方法院裁定保護管束；五十九年一月二十八日犯恐嚇罪，經台灣\r\n高雄地方法院裁定感化教育二年；六十年三月十二日賭博違警，\r\n經高雄市政府警察局第三分局處罰緩五十元；六十一年九月二十\r\n九日遊蕩無賴違警，經同一分局拘留三日；六十一年十一月間無\r\n故攜帶凶器違警，經同一分局處拘留七日；六十一年十一月三日\r\n犯傷害罪，經台灣高雄地方法院裁定訓誡；六十三年十月一日無\r\n故攜帶凶器違警，高雄市政府第三分局處拘留七日等不法事實，\r\n認其遊蕩無賴，不務正業，素行惡劣，有犯罪與違警之習慣，且\r\n顯有再犯之虞，危害治安至鉅，由前台灣警備總司令部六十四年\r\n七月二十一日謁道字第四二七七號令核定惡性流氓，同年九月十\r\n四日經警取締，十六日移送前台灣警備總司令部職業訓導第一總\r\n隊予以矯正處分，六十七年四月一日結訓回籍；七十年十二月間\r\n犯詐欺罪，經台灣台中地方法院判處拘役五十日；七十三年十一\r\n月間在左營區中正堂附近霸佔地盤，連續向被害人賈○強收地盤\r\n費五百元左右，被害人畏懼其淫威，不敢報案；七十四年一月間\r\n在左營區中正堂附近霸佔地盤，連續向被害人孫○興強收地盤費\r\n約一千元，被害人畏懼其淫威，不敢報案；七十四年十月五日四\r\n時三十分在左營火車站夥同令十四位不知姓名者及陳○忠霸佔地\r\n盤，向被害人蔡○霖強收計程車排班地盤費，被害人不從即以圍\r\n毆並打壞計程車，被害人畏懼其淫威而不敢報案；同日四時至五\r\n時，在左營火車站夥同令十四名不知姓名者及陳○忠霸佔地盤，\r\n欲向被害人蔡○國強收計程車排班地盤費，被害人不從即以圍毆\r\n，打傷被害人，被害人畏懼其淫威，不敢報案，聲請人加暴行於\r\n人違警，經高雄市政府警察局左營分局處拘留七日等危害治安行\r\n為，在由該分局提報前台灣警備總司令部施以矯正，並有聲請人\r\n、證人陳○忠及被害人賈○、孫○興、蔡○霖、蔡○國供陳屬實\r\n在卷，上述聲請人不法事實或危害治安等行為，實已嚴重違反國\r\n家社會之秩序利益、國民一般道德觀念，而情節已逾越社會通常\r\n觀念所能容忍之程度，依冤獄賠償法第二條第二款規定，自不得\r\n請求賠償。原決定機關因而駁回聲請人之請求，於法核無違誤。\r\n聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如\r\n主文。\r\n中    華    民    國  九十八  年    六    月  二十二  日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  林  永  茂\r\n                                法官  許  澍  林  \r\n                                法官  陳  國  禎\r\n                                法官  陳  東  誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  九十八  年    七    月    二    日\r\n                                                      Ｅ","type":"","historyHash":"","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"12 1"}],"party":[]}
