{"court":"司法院－刑事補償","date":"2008-09-16T00:00:00+08:00","no":"97,台覆,221","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二二一號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反毒品危害防制條例罪案件，請求冤獄賠償\r\n，不服台灣高等法院台南分院中華民國九十七年五月二十九日決\r\n定（九十六年度賠字第五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按受強制戒治處分人其原受強制戒治處分之裁定經撤銷確定者，\r\n其強制戒治處分之執行，得準用冤獄賠償法之規定請求賠償，固\r\n為毒品危害防治條例第三十條之一第二項所明定。惟該規定係因\r\n人民遭不法強制戒治處分致受喪失人身自由之損害，為回復其利\r\n益始給與賠償。如其所受處分之裁定雖經撤銷，但其同一行為已\r\n另涉犯其他刑罰罪名，經法院認定有罪而判刑確定，並於執行時\r\n，將其於裁定撤銷前之強制戒治日數折抵該刑期，則其前受不法\r\n強制戒治之損害，顯已獲得補償回復，自不得再依上開規定請求\r\n賠償。查原決定以：聲請覆審人即賠償請求人甲○○（下稱聲請\r\n人）主張台灣台南地方法院（下稱台南地院）九十五年度毒聲字\r\n第六八三號原命聲請人入戒治處所施以戒治之裁定，已由原決定\r\n機關以九十五年度毒抗字第三七二號裁定予以撤銷確定，雖屬實\r\n在，然聲請人自民國九十五年九月十九日起至同年十二月二十日\r\n止共計九十三日之執行強制戒治日數，業經檢察官於另案執行時\r\n，折抵台南地院就其施用毒品行為以九十六年度訴字第一二二號\r\n判處有期徒刑一年二月之部分刑期，有依職權調取之台南地院九\r\n十六年度訴字第一二二號聲請人違反毒品危害防制條例案件及台\r\n南地院檢察署九十六年度執字第二六六五號執行卷宗可考，足見\r\n聲請人自九十五年九月十九日起至同年十二月二十日止共計九十\r\n三日執行強制戒治之日數，已經折抵同一事實之刑事判決應執行\r\n之部分刑期。而聲請人對於檢察官該折抵刑期之處分，並未聲明\r\n異議，自應認聲請人同意該項折抵刑期之處分。其既因此受有折\r\n抵刑期之利益，即不得就該受強制戒治執行之期間，請求冤獄賠\r\n償，乃駁回聲請人之賠償請求。依首揭說明，原決定經核於法洵\r\n無違誤。聲請覆審意旨徒以：聲請人所犯違反毒品危害防制條例\r\n案件之罪，經台南地院以九十六年度訴字第一二二號判決有期徒\r\n刑一年二月確定後，經法院裁定與另案毒品販賣罪之數罪併罰，\r\n定應執行有期徒刑十六年，聲請人目前正執行該項刑期中，顯見\r\n聲請人受檢察官折抵之強制戒治執行日數，並無執行完畢之事實\r\n，亦即聲請人實未受到檢察官處分之利益，難謂聲請人已受檢察\r\n官該項折抵處分之利益，自得再請求冤獄賠償等詞，指摘原決定\r\n不當，求予撤銷，非有理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　九　　月   十六   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　九　　月  二十五  日\r\n                                                     m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按受強制戒治處分人其原受強制戒治處分之裁定經撤銷確定者，其強制戒治處分之執行，得準用冤獄賠償法之規定請求賠償，固為毒品危害防治條例第三十條之一第二項所明定。惟該規定係因人民遭不法強制戒治處分致受喪失人身自由之損害，為回復其利益始給與賠償。如其所受處分之裁定雖經撤銷，但其同一行為已另涉犯其他刑罰罪名，經法院認定有罪而判刑確定，並於執行時，將其於裁定撤銷前之強制戒治日數折抵該刑期，則其前受不法強制戒治之損害，顯已獲得補償回復，自不得再依上開規定請求賠償。查原決定以：聲請覆審人即賠償請求人甲○○（下稱聲請人）主張台灣台南地方法院（下稱台南地院）九十五年度毒聲字第六八三號原命聲請人入戒治處所施以戒治之裁定，已由原決定機關以九十五年度毒抗字第三七二號裁定予以撤銷確定，雖屬實在，然聲請人自民國九十五年九月十九日起至同年十二月二十日止共計九十三日之執行強制戒治日數，業經檢察官於另案執行時，折抵台南地院就其施用毒品行為以九十六年度訴字第一二二號判處有期徒刑一年二月之部分刑期，有依職權調取之台南地院九十六年度訴字第一二二號聲請人違反毒品危害防制條例案件及台南地院檢察署九十六年度執字第二六六五號執行卷宗可考，足見聲請人自九十五年九月十九日起至同年十二月二十日止共計九十三日執行強制戒治之日數，已經折抵同一事實之刑事判決應執行之部分刑期。而聲請人對於檢察官該折抵刑期之處分，並未聲明異議，自應認聲請人同意該項折抵刑期之處分。其既因此受有折抵刑期之利益，即不得就該受強制戒治執行之期間，請求冤獄賠償，乃駁回聲請人之賠償請求。依首揭說明，原決定經核於法洵無違誤。聲請覆審意旨徒以：聲請人所犯違反毒品危害防制條例案件之罪，經台南地院以九十六年度訴字第一二二號判決有期徒刑一年二月確定後，經法院裁定與另案毒品販賣罪之數罪併罰，定應執行有期徒刑十六年，聲請人目前正執行該項刑期中，顯見聲請人受檢察官折抵之強制戒治執行日數，並無執行完畢之事實，亦即聲請人實未受到檢察官處分之利益，難謂聲請人已受檢察官該項折抵處分之利益，自得再請求冤獄賠償等詞，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[],"party":[]}
