{"court":"司法院－刑事補償","date":"2009-11-23T00:00:00+08:00","no":"98,台覆,425","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四二五號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十八年一月二十一日決定（九十七\r\n年賠字第一七三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因叛亂嫌疑案件，經前台灣南部地區警備司令部（下\r\n稱前南警部）軍事檢察官處分不起訴前，曾於民國七十一年三月\r\n二十三日至四月二十七日受羈押三十五日（實係三十六日），爰\r\n依冤獄賠償法第一條第一項第一款之規定，請求以新台幣（下同\r\n）五千元折算一日，支付國家賠償十七萬五千元（實係十八萬元\r\n）等語。原決定意旨以：聲請人於七十一年間，與船員陳慶忠、\r\n呂明雄等人駕駛「金滿發」號漁船，至琉球外海與「匪船」（大\r\n陸地區漁船）接駁金針菜二百五十七包、黑棗一百三十四包及枸\r\n杞二包，於同年三月二十六日返港時，經前台灣警備總司令部屏\r\n東港區檢處查獲，認涉嫌叛亂，影響社會治安，移送前南警部軍\r\n事檢察官羈押，嗣因罪嫌不足，於同年四月十九日以七十一年法\r\n字第四○號處分不起訴，同年月三十日開釋，計受羈押三十五日\r\n（實係三十六日），嗣以違反藥物藥商管理法罪嫌移送前台灣屏\r\n東地方法院檢察處偵查，固據調閱原卷查明無訛，並有押票、釋\r\n票回證各一紙在卷可稽。惟聲請人就上開接駁「匪貨」（大陸產\r\n金針菜、黑棗、枸杞等物）情事坦承不諱，依當時台灣與大陸地\r\n區係敵對狀態，不許民間從事私經濟活動，甚未開放台灣地區人\r\n民至大陸地區，倘台灣地區人民任意進入大陸地區或與大陸地區\r\n人民從事交易等活動，極易使人對其忠誠發生合理之懷疑，致認\r\n有叛亂罪嫌，是聲請人之行為，顯與當時之公共秩序及善良風俗\r\n有違，且走私大量「匪貨」（大陸產金針菜、黑棗、枸杞等物）\r\n擾亂國內民生物資供需，當屬情節重大，已逾越社會通常觀念所\r\n能容忍之程度，依冤獄賠償法第二條第二款之規定，不得請求賠\r\n償等詞，認聲請人之請求為無理由，予以駁回。聲請覆審意旨略\r\n謂：聲請人當時年少，智識淺薄，為圖生計，思慮不周，誤蹈法\r\n網；走私之民生物資數量甚少，並未逾越社會通常觀念所能容忍\r\n之程度云云，求為撤銷原決定。按受害人於不起訴處分確定前曾\r\n受羈押，係因受害人之行為違反公共秩序或善良風俗者，不得請\r\n求賠償，冤獄賠償法第二條第二款定有明文。考其立法目的，係\r\n在維護社會秩序及公共道德，認為如給予賠償，有失事理之平。\r\n而所稱行為違反公共秩序或善良風俗，指行為違反國家社會之秩\r\n序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念\r\n所能容忍之程度而言。本件原決定機關依憑卷證資料，已詳細說\r\n明聲請人之行為，違反公共秩序及善良風俗，情節重大，逾越當\r\n時社會通常觀念所能容忍之程度，因而駁回其請求，經核於法洵\r\n無違誤。聲請覆審意旨徒憑己見，任意指摘原決定不當，求予撤\r\n銷，委無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　 十一 　月  二十三  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮　富　枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年 　十二 　月    三    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因叛亂嫌疑案件，經前台灣南部地區警備司令部（下稱前南警部）軍事檢察官處分不起訴前，曾於民國七十一年三月二十三日至四月二十七日受羈押三十五日（實係三十六日），爰依冤獄賠償法第一條第一項第一款之規定，請求以新台幣（下同）五千元折算一日，支付國家賠償十七萬五千元（實係十八萬元）等語。原決定意旨以：聲請人於七十一年間，與船員陳慶忠、呂明雄等人駕駛「金滿發」號漁船，至琉球外海與「匪船」（大陸地區漁船）接駁金針菜二百五十七包、黑棗一百三十四包及枸杞二包，於同年三月二十六日返港時，經前台灣警備總司令部屏東港區檢處查獲，認涉嫌叛亂，影響社會治安，移送前南警部軍事檢察官羈押，嗣因罪嫌不足，於同年四月十九日以七十一年法字第四○號處分不起訴，同年月三十日開釋，計受羈押三十五日（實係三十六日），嗣以違反藥物藥商管理法罪嫌移送前台灣屏東地方法院檢察處偵查，固據調閱原卷查明無訛，並有押票、釋票回證各一紙在卷可稽。惟聲請人就上開接駁「匪貨」（大陸產金針菜、黑棗、枸杞等物）情事坦承不諱，依當時台灣與大陸地區係敵對狀態，不許民間從事私經濟活動，甚未開放台灣地區人民至大陸地區，倘台灣地區人民任意進入大陸地區或與大陸地區人民從事交易等活動，極易使人對其忠誠發生合理之懷疑，致認有叛亂罪嫌，是聲請人之行為，顯與當時之公共秩序及善良風俗有違，且走私大量「匪貨」（大陸產金針菜、黑棗、枸杞等物）擾亂國內民生物資供需，當屬情節重大，已逾越社會通常觀念所能容忍之程度，依冤獄賠償法第二條第二款之規定，不得請求賠償等詞，認聲請人之請求為無理由，予以駁回。聲請覆審意旨略謂：聲請人當時年少，智識淺薄，為圖生計，思慮不周，誤蹈法網；走私之民生物資數量甚少，並未逾越社會通常觀念所能容忍之程度云云，求為撤銷原決定。按受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或善良風俗者，不得請求賠償，冤獄賠償法第二條第二款定有明文。考其立法目的，係在維護社會秩序及公共道德，認為如給予賠償，有失事理之平。\n而所稱行為違反公共秩序或善良風俗，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言。本件原決定機關依憑卷證資料，已詳細說明聲請人之行為，違反公共秩序及善良風俗，情節重大，逾越當時社會通常觀念所能容忍之程度，因而駁回其請求，經核於法洵無違誤。聲請覆審意旨徒憑己見，任意指摘原決定不當，求予撤銷，委無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
