{"court":"司法院－刑事補償","date":"2009-05-20T00:00:00+08:00","no":"98,台覆,159","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一五九號\r\n聲請覆審人　甲○○原名劉漢雄\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十七年十二月二日決定（九十七年\r\n賠字第０八八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（原名劉漢雄，民國九十五\r\n年一月六日更名，下稱聲請人）以其於七十五年八月間，曾因叛\r\n亂案件於不起訴處分確定前，受前台灣南部地區警備司令部羈押\r\n九十五日為由，向原決定機關請求以新台幣五千元折算一日之冤\r\n獄賠償等語。原決定以：聲請人為本件冤獄賠償之聲請時，並未\r\n附具不起訴處分書或其他相關證明文件，經向國防部後備司令部\r\n函調聲請人案卷，據該部函覆無聲請人案卷資料可提供，有聲請\r\n人冤獄賠償請求狀及卷附國防部後備司令部督察室九十七年九月\r\n十九日國後督法字第０九七０００一三０二號函各一件足憑。另\r\n經於九十七年十一月十七日函請聲請人補正相關證明文件，聲請\r\n人逾期迄未補正，其聲請自非合法，因而駁回其請求。惟按以不\r\n起訴處分確定前，曾受羈押，為冤獄賠償之請求，固應依冤獄賠\r\n償法第五條第四款規定，以書狀記載事實及理由，並附具不起訴\r\n處分書之正本或其他相關之證明文件，向管轄機關提出。而賠償\r\n之請求，有違背法律上程式之情形，必該程式之違反得以補正，\r\n且經定期命請求人補正，而逾期不補正時，管轄機關始得以決定\r\n駁回之，此觀冤獄賠償法第十一條之規定自明。聲請人以前揭事\r\n由，向原決定機關請求冤獄賠償，雖未檢附不起訴處分書之正本\r\n或其他相關之證明文件。然其於九十七年十一月十八日收受原決\r\n定機關通知補正函後，已於翌日（即同年十一月十九日）提出內\r\n政部警政署關於其個人之刑案資訊系統一件，其內載有聲請人於\r\n七十五年八月間，確曾因叛亂、預備殺人等案件，經移送前台灣\r\n高雄地方法院檢察處乙情（見原決定機關卷第三一至三五頁），\r\n似此情形，是否可謂聲請人已為其他相關證明文件之補正。又聲\r\n請人係因收受原決定機關記載：「經本署清查舊管資料，台端曾\r\n因案經軍法機關處分不起訴前曾受羈押處分，…，得請求賠償，\r\n請依同法（即冤獄賠償法）第五條規定以書面向本署請求」之通\r\n知書，方提出本件聲請，有聲請人所提原決定機關冤獄賠償事件\r\n通知書影本一件存卷足佐，聲請人主張其於不起訴處分前曾受羈\r\n押乙節似非全屬無稽。原決定機關非不得調取該署原舊管資料及\r\n聲請人之兵籍資料，予以究明，乃未為此部分調查，逕以聲請人\r\n請求賠償，違背法律上之程式為由，駁回其請求，即有未合。應\r\n將原決定撤銷，由原決定機關另為適法之處理。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　五　　月   二十   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮　富　枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　六　　月    一    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（原名劉漢雄，民國九十五年一月六日更名，下稱聲請人）以其於七十五年八月間，曾因叛亂案件於不起訴處分確定前，受前台灣南部地區警備司令部羈押九十五日為由，向原決定機關請求以新台幣五千元折算一日之冤獄賠償等語。原決定以：聲請人為本件冤獄賠償之聲請時，並未附具不起訴處分書或其他相關證明文件，經向國防部後備司令部函調聲請人案卷，據該部函覆無聲請人案卷資料可提供，有聲請人冤獄賠償請求狀及卷附國防部後備司令部督察室九十七年九月十九日國後督法字第０九七０００一三０二號函各一件足憑。另經於九十七年十一月十七日函請聲請人補正相關證明文件，聲請人逾期迄未補正，其聲請自非合法，因而駁回其請求。惟按以不起訴處分確定前，曾受羈押，為冤獄賠償之請求，固應依冤獄賠償法第五條第四款規定，以書狀記載事實及理由，並附具不起訴處分書之正本或其他相關之證明文件，向管轄機關提出。而賠償之請求，有違背法律上程式之情形，必該程式之違反得以補正，且經定期命請求人補正，而逾期不補正時，管轄機關始得以決定駁回之，此觀冤獄賠償法第十一條之規定自明。聲請人以前揭事由，向原決定機關請求冤獄賠償，雖未檢附不起訴處分書之正本或其他相關之證明文件。然其於九十七年十一月十八日收受原決定機關通知補正函後，已於翌日（即同年十一月十九日）提出內政部警政署關於其個人之刑案資訊系統一件，其內載有聲請人於七十五年八月間，確曾因叛亂、預備殺人等案件，經移送前台灣高雄地方法院檢察處乙情（見原決定機關卷第三一至三五頁），似此情形，是否可謂聲請人已為其他相關證明文件之補正。又聲請人係因收受原決定機關記載：「經本署清查舊管資料，台端曾因案經軍法機關處分不起訴前曾受羈押處分，…，得請求賠償，請依同法（即冤獄賠償法）第五條規定以書面向本署請求」之通知書，方提出本件聲請，有聲請人所提原決定機關冤獄賠償事件通知書影本一件存卷足佐，聲請人主張其於不起訴處分前曾受羈押乙節似非全屬無稽。原決定機關非不得調取該署原舊管資料及聲請人之兵籍資料，予以究明，乃未為此部分調查，逕以聲請人請求賠償，違背法律上之程式為由，駁回其請求，即有未合。應將原決定撤銷，由原決定機關另為適法之處理。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"11"}],"party":[]}
