{"court":"司法院－刑事補償","date":"2016-12-28T00:00:00+08:00","no":"105,台覆,45","sys":"刑事","reason":"感訓處分","judgement":"司法院刑事補償法庭覆審決定書　　一○五年度台覆字第四五號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因感訓處分案件，請求刑事補償，不服台灣高雄\r\n地方法院中華民國一○五年七月二十九日決定（一○五年度刑補\r\n字第七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人甲○○（下稱聲請人）以其前\r\n    因一清專案，遭警備總部移送泰源監獄，嗣又轉送岩灣監獄\r\n    執行矯正處分，期間自民國七十四年十月七日起至七十七年\r\n    十二月二日止，惟此既未經法院裁定，亦無軍事檢察官裁定\r\n    ，爰請求金錢補償等語。\r\n二、原決定以：聲請人前因非法組織（參加）幫派、素行不端，\r\n    屢犯擾亂治安之行為，由高雄市政府警察局依台灣省戒嚴時\r\n    期取締流氓辦法第六條及違警罰法第二十八條規定，裁定予\r\n    以矯正，該矯正處分時間，自七十四年十月八日移送前台灣\r\n    警備總部職業訓導第二總隊執行起，至七十七年十二月二日\r\n    結訓離隊止等情，雖經核閱卷附國防部後備指揮部函送之高\r\n    雄市政府警察局七十四年七月五日一清專案不法事證資料卷\r\n    、流氓不法事證資料卷、台灣南部地區警備司令部叛亂嫌疑\r\n    案卷及台灣警備總司令部職業訓導處矯正處分案卷等影本屬\r\n    實。然本件係由高雄市政府警察局依據當時有效之台灣省戒\r\n    嚴時期取締流氓辦法第五條「經調查登記審核明確之流氓，\r\n    應分別為左列處置……違警者發交該管警察官署偵訊處罰」\r\n    、第六條「依本辦法逮捕之流氓……其屬違警，而有違警罰\r\n    法第二十八條之情形或曾有前科或違警處分而有妨害社會治\r\n    安之虞者，送交相當處所施行矯正，或命其學習生活技能」\r\n    ，及違警罰法第二十八條「因遊蕩或懶惰而有違警行為之習\r\n    慣者，得加重處罰，並得於執行完畢後，送交相當處所，施\r\n    以矯正或令其學習生活技能」等規定為之。雖司法院釋字第\r\n    二五一號解釋，認依據違警罰法第二十八條規定所為「送交\r\n    相當處所，施以矯正或令其學習生活技能」之處分，其裁決\r\n    由警察官署為之，與憲法第八條第一項之本旨不符，應改由\r\n    法院依法定程序為之之規定，至遲應於八十年七月一日起失\r\n    其效力。然本件聲請人前開受執行矯正處分之期間，既係在\r\n    七十九年一月十九日上開解釋作成之前，該矯正處分自屬合\r\n    法有效，尚難認聲請人係非依法律受羈押、收容、留置或執\r\n    行，自無主張適用冤獄賠償法第一條第二項規定請求國家賠\r\n    償之餘地等詞，駁回其請求。\r\n三、聲請覆審意旨，仍執前揭陳詞，並稱：原決定漠視聲請人不\r\n    法被送管訓執行之事實及憲法第八條保障人民權益之規定，\r\n    竟以時效已過，即駁回聲請人之賠償請求，且聲請人另外提\r\n    出之刑事賠償案，業經台灣高雄地方法院以九十二年度賠字\r\n    第八三號決定書，准予賠償新台幣（下同）二十七萬三千元\r\n    在案，本件卻為不同之決定，請撤銷原決定，以每日五千元\r\n    計算補償聲請人之冤獄損害等語。\r\n四、惟按：高雄市政府警察局移送聲請人執行矯正處分之依據，\r\n    乃當時有效之台灣省戒嚴時期取締流氓辦法第五條、第六條\r\n    及違警罰法第二十八條規定，聲請人自非原冤獄賠償法第一\r\n    條第二項所指之「非依法律受羈押、收容、留置、執行」或\r\n    刑事補償法第一條第七款所稱之「非依法律受羈押、鑑定留\r\n    置、收容、刑罰或拘束人身自由保安處分之執行」。是聲請\r\n    人之前揭執行矯正處分，皆不合於原冤獄賠償法第一條或刑\r\n    事補償法第一條規定得請求國家賠（補）償之要件。原決定\r\n    機關因而駁回聲請人之請求，於法核無違誤。至原決定關於\r\n    本件聲請人請求已逾刑事補償請求權期間部分之說明，係屬\r\n    贅述，但於原決定本旨不生影響。另台灣高雄地方法院九十\r\n    二年度賠字第八三號決定書，係就聲請人於七十四年七月九\r\n    日，被前台灣南部地區警備總司令部以擾亂治安為由移送，\r\n    經該部軍事檢察官訊後諭知羈押，嗣因所涉犯叛亂罪嫌，經\r\n    該軍事檢察官為不起訴處分確定，並於同年十月七日獲釋後\r\n    ，而依戒嚴時期人民受損權利回復條例第六條第一項第二款\r\n    規定，請求自前開遭逮捕羈押日起至不起訴處分獲釋日止，\r\n    所受羈押之國家賠償而為，有該決定書影本在卷可佐，與本\r\n    件案情不同，自不得比附援引，執為指摘依據。聲請覆審意\r\n    旨，仍持憑己見，指摘原決定不當，求予撤銷，非有理由。\r\n    爰決定如主文。\r\n中    華    民    國  一○五  年   十二   月  二十八  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋\r\n                                法官  梁  玉  芬\r\n                                法官  彭  幸  鳴  \r\n                                法官  吳  信  銘\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○六  年    一    月    六    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"四、惟按：高雄市政府警察局移送聲請人執行矯正處分之依據，乃當時有效之台灣省戒嚴時期取締流氓辦法第五條、第六條及違警罰法第二十八條規定，聲請人自非原冤獄賠償法第一條第二項所指之「非依法律受羈押、收容、留置、執行」或刑事補償法第一條第七款所稱之「非依法律受羈押、鑑定留置、收容、刑罰或拘束人身自由保安處分之執行」。是聲請人之前揭執行矯正處分，皆不合於原冤獄賠償法第一條或刑事補償法第一條規定得請求國家賠（補）償之要件。原決定機關因而駁回聲請人之請求，於法核無違誤。至原決定關於本件聲請人請求已逾刑事補償請求權期間部分之說明，係屬贅述，但於原決定本旨不生影響。另台灣高雄地方法院九十二年度賠字第八三號決定書，係就聲請人於七十四年七月九日，被前台灣南部地區警備總司令部以擾亂治安為由移送，經該部軍事檢察官訊後諭知羈押，嗣因所涉犯叛亂罪嫌，經該軍事檢察官為不起訴處分確定，並於同年十月七日獲釋後，而依戒嚴時期人民受損權利回復條例第六條第一項第二款規定，請求自前開遭逮捕羈押日起至不起訴處分獲釋日止，所受羈押之國家賠償而為，有該決定書影本在卷可佐，與本件案情不同，自不得比附援引，執為指摘依據。聲請覆審意旨，仍持憑己見，指摘原決定不當，求予撤銷，非有理由。\n爰決定如主文。","relatedIssues":[{"lawName":"中華民國憲法","issueRef":"8"},{"lawName":"中華民國憲法","issueRef":"8 1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1 7"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1 2"},{"lawName":"違警罰法","issueRef":"28"},{"lawName":"違警罰法","issueRef":"28"},{"lawName":"違警罰法","issueRef":"28"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
