{"court":"司法院－刑事補償","date":"2015-11-26T00:00:00+08:00","no":"104,台重覆,17","sys":"刑事","reason":"違反槍砲彈藥刀械管制條例","judgement":"司法院刑事補償法庭重審決定書　一○四年度台重覆字第一七號\r\n聲請重審人　周應龍\r\n上列聲請重審人因違反槍砲彈藥刀械管制條例案件，請求刑事補\r\n償，對於本庭中華民國一○四年一月二十九日確定決定（一○四\r\n年度台覆字第一號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按聲請重審，應以書狀敘述理由，附具原確定決定之繕本及證據\r\n，向原確定決定機關為之；又受理重審機關認為聲請重審程式不\r\n合法者，應以決定駁回之，刑事補償法第二十三條、第二十四條\r\n第一項前段分別定有明文。而所謂敘述聲請重審之理由，須就原\r\n確定決定有何合於同法第二十一條所列各款情形，為具體陳述，\r\n始克相當。本件聲請人對本庭一○四年度台覆字第一號確定決定\r\n（下稱原確定決定）聲請重審，僅泛言：伊於民國九十九年一月\r\n七日晚間即因本案遭警逮捕，至同年月九日凌晨始由台灣桃園地\r\n方法院檢察署（下稱桃園地檢署）檢察官諭知交保，原決定准予\r\n補償之日數少算三日，原確定決定就此未為說明，於法不符。又\r\n伊遭強行羈押違反憲法保障之人身自由，且原每日工作所得逾新\r\n台幣（下同）一千五百元，原決定機關未依刑事補償法第六條第\r\n一項定三千元以上，五千元折算一日之補償，主觀判予每日一千\r\n元，顯違反公平正義原則云云；對於原確定決定維持原決定機關\r\n按每日一千元予以補償之理由，有何符合刑事補償法第二十三條\r\n所定之重審事由，並未敘明；至所稱原決定少算三日之補償部分\r\n，則未提出任何證據證明，難謂符合刑事補償法第二十三條所定\r\n聲請重審之程式。揆諸上開說明，其聲請顯非合法。爰決定如主\r\n文。\r\n中    華    民    國  一○四  年   十一   月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  李  伯  道\r\n                                法官  吳  麗  惠\r\n                                法官  林  英  志\r\n                                法官  高  孟  焄  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年   十二   月    七    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n按聲請重審，應以書狀敘述理由，附具原確定決定之繕本及證據，向原確定決定機關為之；又受理重審機關認為聲請重審程式不合法者，應以決定駁回之，刑事補償法第二十三條、第二十四條第一項前段分別定有明文。而所謂敘述聲請重審之理由，須就原確定決定有何合於同法第二十一條所列各款情形，為具體陳述，始克相當。本件聲請人對本庭一○四年度台覆字第一號確定決定（下稱原確定決定）聲請重審，僅泛言：伊於民國九十九年一月七日晚間即因本案遭警逮捕，至同年月九日凌晨始由台灣桃園地方法院檢察署（下稱桃園地檢署）檢察官諭知交保，原決定准予補償之日數少算三日，原確定決定就此未為說明，於法不符。又伊遭強行羈押違反憲法保障之人身自由，且原每日工作所得逾新台幣（下同）一千五百元，原決定機關未依刑事補償法第六條第一項定三千元以上，五千元折算一日之補償，主觀判予每日一千元，顯違反公平正義原則云云；對於原確定決定維持原決定機關按每日一千元予以補償之理由，有何符合刑事補償法第二十三條所定之重審事由，並未敘明；至所稱原決定少算三日之補償部分，則未提出任何證據證明，難謂符合刑事補償法第二十三條所定聲請重審之程式。揆諸上開說明，其聲請顯非合法。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"21"},{"lawName":"刑事補償法","issueRef":"23"},{"lawName":"刑事補償法","issueRef":"23"},{"lawName":"刑事補償法","issueRef":"23"},{"lawName":"刑事補償法","issueRef":"24 1"}],"party":[]}
