{"court":"司法院－刑事補償","date":"2014-04-28T00:00:00+08:00","no":"103,台重覆,10","sys":"刑事","reason":"妨害名譽","judgement":"司法院刑事補償法庭重審決定書　一○三年度台重覆字第一○號\r\n聲請重審人　張嬿妮\r\n上列聲請重審人因妨害名譽案件，請求刑事補償，對於本庭中華\r\n民國一○二年十月三十日確定決定（一○二年度台覆字第八六號\r\n），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。  \r\n    理  由\r\n一、按聲請重審，應以書狀敘述理由，附具原確定決定之繕本及\r\n    證據，向原確定決定機關為之，刑事補償法第二十三條定有\r\n    明文。而所謂敘述聲請重審之理由，係指具體表明原確定決\r\n    定有何合於同法第二十一條所列各款情形之重審理由，始克\r\n    相當。倘僅泛言有何條款之重審理由，而無具體情事，或其\r\n    所述事實，顯與各該條款規定之事由不相適合時，均應認為\r\n    其聲請重審之程式不合法。受理重審機關即應依同法第二十\r\n    四條第一項前段規定，以決定駁回之。\r\n二、查本庭一○二年度台覆字第八六號確定決定，以聲請重審人\r\n    即補償請求人張嬿妮（下稱聲請人）係因公然侮辱二罪，分\r\n    別經台灣高雄地方法院一○一年度簡字第二四四六號及一○\r\n    一年度簡字第二九○一號判決判處罪刑確定，並經定應執行\r\n    刑，而受二十五日拘役刑罰之執行，非其所稱係遭受羈押二\r\n    十五日嗣獲判無罪，而其復未主張業對上開二確定判決聲請\r\n    再審或經提起非常上訴，並獲諭知無罪或改定較輕刑罰之確\r\n    定判決，及提出所憑之證明文件，尚不得就所受刑罰之執行\r\n    請求刑事補償。因認台灣高雄地方法院檢察署以其聲請與刑\r\n    事補償法規定之要件不符，予以駁回之決定為無不合，而決\r\n    定駁回其覆審之聲請。聲請人雖以發現確實之新證據為由，\r\n    對於本庭上開確定決定聲請重審，但其所提出會議紀錄、翡\r\n    翠雅舍收入支出月報表等所謂之新證據，均非上開二確定判\r\n    決業經聲請再審或經提起非常上訴，並獲諭知無罪或改定較\r\n    輕刑罰之證明，聲請意旨亦未就本庭上開確定決定有何合於\r\n    刑事補償法第二十一條所列各款情形之重審事由為具體之陳\r\n    述，其聲請重審程式自難認係合法，應予駁回。爰決定如主\r\n    文。\r\n中    華    民    國  一○三  年    四    月  二十八  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  吳  麗  女\r\n                                法官  徐  昌  錦\r\n                                法官  林  恩  山\r\n                                法官  洪  佳  濱\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○三  年    五    月   八    日\r\n                                                       V","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"一、按聲請重審，應以書狀敘述理由，附具原確定決定之繕本及證據，向原確定決定機關為之，刑事補償法第二十三條定有明文。而所謂敘述聲請重審之理由，係指具體表明原確定決定有何合於同法第二十一條所列各款情形之重審理由，始克相當。倘僅泛言有何條款之重審理由，而無具體情事，或其所述事實，顯與各該條款規定之事由不相適合時，均應認為其聲請重審之程式不合法。受理重審機關即應依同法第二十四條第一項前段規定，以決定駁回之。\n二、查本庭一○二年度台覆字第八六號確定決定，以聲請重審人即補償請求人張嬿妮（下稱聲請人）係因公然侮辱二罪，分別經台灣高雄地方法院一○一年度簡字第二四四六號及一○一年度簡字第二九○一號判決判處罪刑確定，並經定應執行刑，而受二十五日拘役刑罰之執行，非其所稱係遭受羈押二十五日嗣獲判無罪，而其復未主張業對上開二確定判決聲請再審或經提起非常上訴，並獲諭知無罪或改定較輕刑罰之確定判決，及提出所憑之證明文件，尚不得就所受刑罰之執行請求刑事補償。因認台灣高雄地方法院檢察署以其聲請與刑事補償法規定之要件不符，予以駁回之決定為無不合，而決定駁回其覆審之聲請。聲請人雖以發現確實之新證據為由，對於本庭上開確定決定聲請重審，但其所提出會議紀錄、翡翠雅舍收入支出月報表等所謂之新證據，均非上開二確定判決業經聲請再審或經提起非常上訴，並獲諭知無罪或改定較輕刑罰之證明，聲請意旨亦未就本庭上開確定決定有何合於刑事補償法第二十一條所列各款情形之重審事由為具體之陳述，其聲請重審程式自難認係合法，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"21"},{"lawName":"刑事補償法","issueRef":"21"},{"lawName":"刑事補償法","issueRef":"23"},{"lawName":"刑事補償法","issueRef":"24 1"}],"party":[]}
