{"court":"司法院－刑事補償","date":"2011-01-25T00:00:00+08:00","no":"100,台覆,7","sys":"刑事","reason":"非依法律受留置","judgement":"司法院冤獄賠償法庭覆審決定書　　　一○○年度台覆字第七號\r\n聲請覆審人　盧　平\r\n上列聲請覆審人因非依法律受留置案件，請求冤獄賠償，不服台\r\n灣台北地方法院中華民國九十九年九月三十日決定（九十九年度\r\n賠字第二五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人盧平（下稱聲請人）請求意旨略稱\r\n：聲請人前於民國（下同）九十九年五月二十六日，遭台北市政\r\n府警察局中正第一分局介壽路派出所警員逮捕拘留，共計羈押一\r\n日。惟依據憲法第十六條在總統府前鳴冤，業經台灣台北地方法\r\n院裁定認為合法。為此請求依冤獄賠償法准予賠償新台幣三百萬\r\n四千九百九十九元等語。原決定以：冤獄賠償之請求，應以書狀\r\n記載事實及理由，並應附具不起訴處分書或無罪、不受理、不付\r\n審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判書\r\n之正本或其他相關之證明文件，向管轄機關提出之，冤獄賠償法\r\n第五條第四款定有明文。又賠償之請求，違背法律上之程式，經\r\n定期命其補正，而逾期不補正者，應以裁定駁回之，同法第十一\r\n條亦有明文。本件聲請人雖主張其於九十九年五月二十六日遭介\r\n壽路派出所警員逮捕，違法拘留一日，而台灣台北地方法院裁定\r\n，已認為在總統府前鳴冤為合法，為此請求冤獄賠償。但其刑事\r\n冤獄賠償聲請狀並未附具本件之裁判書正本或其他相關之證明文\r\n件，經原決定機關於民國九十九年八月三十一日以九十九年度賠\r\n字第二五號裁定命聲請人於五日內補正無罪或不罰之裁判書正本\r\n，該裁定於同年九月七日寄存送達予聲請人基隆市○○區○○街\r\n二六六之二號住所，，有送達證書等資料附卷可稽。惟聲請人迄\r\n未補正相關證明文件，其請求即屬違背法律上之程式，爰決定予\r\n以駁回。聲請覆審意旨略謂：同類案件逾百件，裁判正本祇有一\r\n份云云。惟查：冤獄賠償之請求，應以書狀記載事實及理由，並\r\n應附具不起訴處分書或無罪、不受理、不付審理、不付保護處分\r\n、不付感訓處分、撤銷強制工作處分裁判書之正本或其他相關之\r\n證明文件，向管轄機關提出之，冤獄賠償法第五條第四款定有明\r\n文。又賠償之請求，違背法律上之程式，經定期命其補正，而逾\r\n期不補正者，應以裁定駁回之，同法第十一條亦有明文。本件聲\r\n請人雖主張其於九十九年五月二十六日遭介壽路派出所警員逮捕\r\n，違法拘留一日，而台灣台北地方法院裁定，已認為在總統府前\r\n鳴冤為合法。惟聲請人為本件請求時，並未附具任何裁判書之正\r\n本或其他相關之證明文件，經原決定機關於九十九年八月三十一\r\n日以九十九年度賠字第二五號裁定命聲請人於五日內補正，該裁\r\n定已於同年九月七日寄存送達予聲請人，有送達證書等資料附卷\r\n可稽。聲請人迄未補正相關證明文件，其請求即屬違背法律上之\r\n程式，原決定予以駁回，核無違誤。聲請覆審意旨，任意指摘，\r\n為無理由。爰決定如主文。\r\n中    華    民    國  一○○  年     一   月  二十五  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  劉  福  來\r\n                                法官  林  大  洋\r\n                                法官  張  祺  祥\r\n                                法官  許  錦  印\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○○  年    二    月    八    日\r\n                                                      V","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人盧平（下稱聲請人）請求意旨略稱：聲請人前於民國（下同）九十九年五月二十六日，遭台北市政府警察局中正第一分局介壽路派出所警員逮捕拘留，共計羈押一日。惟依據憲法第十六條在總統府前鳴冤，業經台灣台北地方法院裁定認為合法。為此請求依冤獄賠償法准予賠償新台幣三百萬四千九百九十九元等語。原決定以：冤獄賠償之請求，應以書狀記載事實及理由，並應附具不起訴處分書或無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判書之正本或其他相關之證明文件，向管轄機關提出之，冤獄賠償法第五條第四款定有明文。又賠償之請求，違背法律上之程式，經定期命其補正，而逾期不補正者，應以裁定駁回之，同法第十一條亦有明文。本件聲請人雖主張其於九十九年五月二十六日遭介壽路派出所警員逮捕，違法拘留一日，而台灣台北地方法院裁定，已認為在總統府前鳴冤為合法，為此請求冤獄賠償。但其刑事冤獄賠償聲請狀並未附具本件之裁判書正本或其他相關之證明文件，經原決定機關於民國九十九年八月三十一日以九十九年度賠字第二五號裁定命聲請人於五日內補正無罪或不罰之裁判書正本，該裁定於同年九月七日寄存送達予聲請人基隆市○○區○○街二六六之二號住所，，有送達證書等資料附卷可稽。惟聲請人迄未補正相關證明文件，其請求即屬違背法律上之程式，爰決定予以駁回。聲請覆審意旨略謂：同類案件逾百件，裁判正本祇有一份云云。惟查：冤獄賠償之請求，應以書狀記載事實及理由，並應附具不起訴處分書或無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判書之正本或其他相關之證明文件，向管轄機關提出之，冤獄賠償法第五條第四款定有明文。又賠償之請求，違背法律上之程式，經定期命其補正，而逾期不補正者，應以裁定駁回之，同法第十一條亦有明文。本件聲請人雖主張其於九十九年五月二十六日遭介壽路派出所警員逮捕，違法拘留一日，而台灣台北地方法院裁定，已認為在總統府前鳴冤為合法。惟聲請人為本件請求時，並未附具任何裁判書之正本或其他相關之證明文件，經原決定機關於九十九年八月三十一日以九十九年度賠字第二五號裁定命聲請人於五日內補正，該裁定已於同年九月七日寄存送達予聲請人，有送達證書等資料附卷可稽。聲請人迄未補正相關證明文件，其請求即屬違背法律上之程式，原決定予以駁回，核無違誤。聲請覆審意旨，任意指摘，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國憲法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"11"},{"lawName":"刑事補償法","issueRef":"11"}],"party":[]}
