{"court":"司法院－刑事補償","date":"2009-07-21T00:00:00+08:00","no":"98,台覆,280","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二八０號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服台灣士林地方\r\n法院中華民國九十八年一月二十日決定（九十七年度賠更字第一\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人曾因叛亂案件，於民國四十六年間遭非法逮捕拘禁，\r\n嗣經前台灣省保安司令部判決，認定聲請人以文字為有利於叛徒\r\n之宣傳部分免刑，交付感化教育，迄五十年間釋放止，其人身自\r\n由計受拘束一千三百六十八日。經聲請人分向台灣台北地方法院\r\n（下稱台北地院）及原決定法院請求以每日新台幣（下同）四千\r\n元計算，合計共五百四十七萬二千元之國家賠償，並已受原決定\r\n法院九十二年度賠字第六十九號決定書，准予賠償六十九萬二千\r\n元；又已受領補償基金會補償二百二十萬元；另台北地院九十一\r\n年度賠字第二０六號決定，亦准賠償二十九萬六千元，合計已受\r\n領三百十八萬八千元，為此依戒嚴時期人民受損權利回復條例第\r\n六條準用冤獄賠償法之規定，聲請重審，請求再賠償剩餘差額二\r\n百二十八萬四千元等語。原決定意旨以：聲請人之真意若為聲請\r\n重審，其中對原決定法院九十二年度賠字第六十九號准予賠償六\r\n十九萬二千元確定決定聲請重審部分，依其所提之證據即國防部\r\n後備司令部九十二年十月三十日律宣字第０九二０００四００九\r\n號函，係原確定決定前已存在並已經調查審酌之證據，且非足以\r\n動搖原確定決定之新證據，自非發現確實之新證據，聲請人此部\r\n分聲請重審，為無理由，應予駁回。至對台北地院九十一年度賠\r\n字第二０六號准予賠償二十九萬六千元確定決定聲請重審部分，\r\n原決定法院並無管轄權，亦應予以駁回等旨。本件原決定依憑卷\r\n證資料，已說明聲請人所提國防部後備司令部上開函文，係原確\r\n定決定前已存在，並經調查審酌之證據，非屬發現確實之新證據\r\n，聲請人就原決定法院九十二年度賠字第六九號確定決定聲請重\r\n審部分，為無理由，應予駁回。原決定因而駁回其此部分請求，\r\n於法並無不合。又冤獄賠償法第十八條規定：「聲請重審，應以\r\n書狀敘述理由，附具原確定決定之繕本及證據，向原確定決定機\r\n關為之」，可見冤獄賠償事件之聲請重審，係由原確定決定機關\r\n管轄。所謂「原確定決定機關」，參照立法理由，係指最後確定\r\n決定機關而言，亦即在受理賠償請求事件之機關確定者，以受理\r\n賠償請求事件之機關為管轄機關；在覆審程序確定者，則以司法\r\n院冤獄賠償法庭為管轄機關。查本件聲請人經台北地院九十一年\r\n度賠字第二０六號決定准予賠償後，前司法院冤獄賠償覆議委員\r\n會旋以九十二年度台覆字第一九三號決定予以維持該決定確定，\r\n有各該決定書附卷可稽，則依上說明，此部分聲請重審，自應由\r\n承受前司法院冤獄賠償覆議委員會業務之司法院冤獄賠償法庭即\r\n本法庭管轄，始符法定程式。乃聲請人卻向台灣士林地方法院聲\r\n請重審，即有未合。原決定因而駁回其此部分重審之聲請（雖將\r\n管轄法院誤繕為台北地院，稍有微疵，然結論並無二致），於法\r\n亦無違誤。聲請覆審意旨猶以：其係依據冤獄賠償法第十八條規\r\n定聲請重審，自應准許等詞，指摘原決定不當，求予撤銷，為無\r\n理由，聲請人覆審之聲請應予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　七　　月　二十一　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　八　　月　　三　　日\r\n                                                      m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人曾因叛亂案件，於民國四十六年間遭非法逮捕拘禁，嗣經前台灣省保安司令部判決，認定聲請人以文字為有利於叛徒之宣傳部分免刑，交付感化教育，迄五十年間釋放止，其人身自由計受拘束一千三百六十八日。經聲請人分向台灣台北地方法院（下稱台北地院）及原決定法院請求以每日新台幣（下同）四千元計算，合計共五百四十七萬二千元之國家賠償，並已受原決定法院九十二年度賠字第六十九號決定書，准予賠償六十九萬二千元；又已受領補償基金會補償二百二十萬元；另台北地院九十一年度賠字第二０六號決定，亦准賠償二十九萬六千元，合計已受領三百十八萬八千元，為此依戒嚴時期人民受損權利回復條例第六條準用冤獄賠償法之規定，聲請重審，請求再賠償剩餘差額二百二十八萬四千元等語。原決定意旨以：聲請人之真意若為聲請重審，其中對原決定法院九十二年度賠字第六十九號准予賠償六十九萬二千元確定決定聲請重審部分，依其所提之證據即國防部後備司令部九十二年十月三十日律宣字第０九二０００四００九號函，係原確定決定前已存在並已經調查審酌之證據，且非足以動搖原確定決定之新證據，自非發現確實之新證據，聲請人此部分聲請重審，為無理由，應予駁回。至對台北地院九十一年度賠字第二０六號准予賠償二十九萬六千元確定決定聲請重審部分，原決定法院並無管轄權，亦應予以駁回等旨。本件原決定依憑卷證資料，已說明聲請人所提國防部後備司令部上開函文，係原確定決定前已存在，並經調查審酌之證據，非屬發現確實之新證據，聲請人就原決定法院九十二年度賠字第六九號確定決定聲請重審部分，為無理由，應予駁回。原決定因而駁回其此部分請求，於法並無不合。又冤獄賠償法第十八條規定：「聲請重審，應以書狀敘述理由，附具原確定決定之繕本及證據，向原確定決定機關為之」，可見冤獄賠償事件之聲請重審，係由原確定決定機關管轄。所謂「原確定決定機關」，參照立法理由，係指最後確定決定機關而言，亦即在受理賠償請求事件之機關確定者，以受理賠償請求事件之機關為管轄機關；在覆審程序確定者，則以司法院冤獄賠償法庭為管轄機關。查本件聲請人經台北地院九十一年度賠字第二０六號決定准予賠償後，前司法院冤獄賠償覆議委員會旋以九十二年度台覆字第一九三號決定予以維持該決定確定，有各該決定書附卷可稽，則依上說明，此部分聲請重審，自應由承受前司法院冤獄賠償覆議委員會業務之司法院冤獄賠償法庭即本法庭管轄，始符法定程式。乃聲請人卻向台灣士林地方法院聲請重審，即有未合。原決定因而駁回其此部分重審之聲請（雖將管轄法院誤繕為台北地院，稍有微疵，然結論並無二致），於法亦無違誤。聲請覆審意旨猶以：其係依據冤獄賠償法第十八條規定聲請重審，自應准許等詞，指摘原決定不當，求予撤銷，為無理由，聲請人覆審之聲請應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"18"},{"lawName":"刑事補償法","issueRef":"18"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"}],"party":[]}
