{"court":"司法院－刑事補償","date":"2010-05-26T00:00:00+08:00","no":"99,台覆,140","sys":"刑事","reason":"貪污","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第一四０號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因貪污案件，請求冤獄賠償，不服台灣板橋地方\r\n法院中華民國九十八年十二月三十一日決定（九十八年度賠字第\r\n一六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因涉嫌貪污案件，經原決定機關於民國九十六年一月\r\n五日裁定羈押禁見，迄同年七月二十六日准予具保停止羈押，計\r\n受羈押二○三日（聲請狀誤載為二○四日）。而聲請人所涉上開\r\n案件，業經原決定機關以九十六年度矚訴字第二號判決無罪，並\r\n經台灣高等法院以九十七年度矚上訴字第二號駁回上訴而告確定\r\n。爰依法聲請按羈押日數，以新台幣（下同）五千元折算一日，\r\n准予賠償一百零一萬五千元等語。原決定意旨略以：依刑事訴訟\r\n法、軍事審判法、少年事件處理法或檢肅流氓條例受理之案件，\r\n於不起訴處分或無罪、不受理之判決確定前，曾受羈押或收容者\r\n，固得依冤獄賠償法聲請國家賠償。惟前條之人因故意或重大過\r\n失行為，致受羈押或收容者，則不得請求賠償；冤獄賠償法第一\r\n條第一項第一款、第二條第三款分別定有明文。所謂因故意或重\r\n大過失行為致受羈押或收容，係指其羈押或收容之發生，乃由於\r\n受害人本人之不當行為所致者，例如意圖使偵查或審判陷於錯誤\r\n而湮滅或偽造、變造證據或冒名頂替或虛偽之自白，或因重大過\r\n失不及時提出有利證據，及依刑事訴訟法第二百五十四條為不起\r\n訴處分之情形等；辦理冤獄賠償事件應行注意事項第四項闡述甚\r\n詳。卷查，聲請人因涉犯貪污治罪條例第四條第一項第五款及刑\r\n法第一百三十二條第一項等罪嫌，於九十六年一月五日，經台灣\r\n板橋地方法院檢察署檢察官訊問後，以其所犯為最輕本刑五年以\r\n上有期徒刑之罪，且有事實足認有逃亡、勾串共犯及證人之虞，\r\n認有羈押之必要，向本院聲請羈押，本院於同日裁定准予羈押並\r\n禁止接見通信。嗣經檢察官提起公訴，本院審理後，於同年七月\r\n二十六日認無繼續羈押之必要而准聲請人具保停止羈押，有台灣\r\n板橋地方法院檢察署九十六年一月五日訊問筆錄、本院九十六年\r\n度聲押字第二二號聲請羈押訊問筆錄、台灣台北看守所出所證明\r\n書各一份在卷可稽。又聲請人所涉貪污案件，經本院於九十六年\r\n八月二十七日以九十六年度矚訴字第二號判決聲請人部分無罪，\r\n復據台灣高等法院以九十七年度矚上訴字第二號駁回檢察官之上\r\n訴而告確定等情，亦有上述判決書各一份在卷可參，聲請人所述\r\n堪信為實在。惟查：聲請人任職台北市政府警察局萬華分局（下\r\n稱萬華分局）漢中街派出所所長，其於九十五年十一月十日十三\r\n時一分在台北市○○路十六號，以（02）00000000號公共電話，\r\n撥打同案被告黃新忠（台北縣政府警察局中和分局南勢派出所警\r\n員）使用之0000000000 號行動電話謂：「A（即聲請人）：吃飽\r\n沒？B（即黃新忠）：你講？A：兩點有辦法過來我這邊一下嗎？\r\n…A：今天這邊大拜拜…B：都有出來巡對吧。Ａ：今天一定要特\r\n別注意，要閃一下…」等語；黃新忠旋於同日十三時二分二十二\r\n秒以上開行動電話，撥打同案被告即台北市○○路「加菲貓遊樂\r\n場」經營業者高世霖使用之0000000000號行動電話，轉述「金門\r\n大仔剛打給我，他說他們那裡今天大拜拜，你聽有吧，他本來叫\r\n我過去，我說正在做事，沒辦法過去，要晚一點，他說這樣我聽\r\n有，你聽有吧？」等語；高世霖迅即於同日十三時四分六秒以00\r\n00000000號行動電話，與「加菲貓遊樂場」職員岑毓秀聯繫並轉\r\n知：「阿秀，人家剛打來說今天要小心一點，今天有人要出門來\r\n巡啦」等語；有通訊監察譯文在卷足稽（參見台灣板橋地方法院\r\n檢察署九十五年度他字第三一六六號卷第64-65、67-68頁）。另\r\n聲請人復於九十五年十一月十一日十時五十七分，在台北市○○\r\n路○段五九號地下一樓，以（02）00000000號公共電話，撥打黃\r\n新忠使用之0000000000號行動電話，告知黃新忠「A：我講哦。B\r\n：你講。A ：說拜拜要三天，連續拜三天，昨天第一天拜拜，你\r\n有空去燒香一下，了解嗎？B：了解。A：要那個哦。B ：我知我\r\n知…」等語；黃新忠旋於同日十時五十九分五十三秒、十一時二\r\n十三分五十秒，以上開行動電話撥打高世霖0000000000號行動電\r\n話，轉知高世霖「大仔剛打給我，他查到了，說普渡確定三天，\r\n還有今天及明天，所以昨天才沒看到人出來。」等語；高世霖亦\r\n迅即於同日十一時六分，以上開行動電話聯繫岑毓秀0000000000\r\n號行動電話表示：「電影票確定是看三天的」等語；亦有通訊監\r\n察譯文在卷可考（參見上揭他卷第88、156、157頁）。而高世霖\r\n已證稱：黃新忠電話中提到大拜拜，是警方要出來取締之意思，\r\n大拜拜是指萬華分局一組及二組的人要出來查處電玩，黃新忠通\r\n知我要閃一下，我隨即通知岑毓秀店裡要小心；甲○○與黃新忠\r\n聯繫告知「大拜拜要三天」，黃新忠隨即通知我「普渡確定三天\r\n」，即大拜拜三天，就是指萬華分局要出來查緝，當我得知萬華\r\n分局要查緝時，我休息了三天，電影票是搜索票等語甚詳（參見\r\n同署九十六年度偵字第一五○○號卷（一）第49、173 頁）；足\r\n證聲請人確先後於九十五年十一月十日、十一日將警方可能臨檢\r\n或搜索「加菲貓遊樂場」而原屬公務員應秘密之消息，告知黃新\r\n忠，使黃新忠得以轉知賭博業者高世霖。則聲請人所為，顯已逾\r\n越公務員應有之分際，在客觀上足使職司偵查及審判機關，合理\r\n懷疑其有貪污犯行。而揆諸常情，受話方收到由公共電話撥打之\r\n來電時，因無法顯示來電者為何人，除非雙方熟識，藉由聲音辨\r\n別對方身分，或長期以之為聯絡方式外，當於通話時先詢問來話\r\n者身分。然由上開通訊監察譯文內容以觀，聲請人與黃新忠間並\r\n無詢問對方身分之言，僅於電話中簡短表示有大拜拜之事，堪認\r\n聲請人與黃新忠熟識。再聲請人與黃新忠皆為員警，若欲聯絡，\r\n大可以公務電話為之。但聲請人卻以公用電話與黃新忠聯繫二次\r\n，亦與常理不合。是聲請人於調查站及第一次偵訊中否認與黃新\r\n忠相識，並表明對該姓名無印象；甚至就上開對話之錄音內容，\r\n亦辯稱：是伊的聲音，但不記得與誰對話，當時因萬華地區在大\r\n拜拜，故回撥電話時順便告知對方有大拜拜一事云云；繼在本院\r\n羈押庭訊問中改稱：今天下午伊才想起來，之前曾因伊弟遭黃新\r\n忠開立紅單之事，經伊出面後未舉發，因而欠黃新忠人情，之後\r\n黃新忠打多通電話來關說，伊都拒絕，但因欠他人情，所以無法\r\n拒絕他打電話，事後他就用公用電話打給伊，伊一聽是他，就敷\r\n衍他掛斷電話云云（參見本院九十六年度聲羈字第二二號卷第36\r\n頁）。顯與上揭通訊監察結果係聲請人主動撥打電話予黃新忠二\r\n次之情不同，亦與監聽譯文內容不符，尤與黃新忠在本院羈押庭\r\n訊問中供陳：我不認識高世霖、甲○○等語矛盾（參見本院上揭\r\n卷第34頁）。另參以高世霖於法務部調查局台北市調查處詢問時\r\n證稱：綽號「大仔」之人應該即為漢中街派出所主管，伊不知其\r\n姓名，是經調查員告知始知其姓名為甲○○，…聽說漢中街派出\r\n所新任主管與黃新忠熟識，所以才會主動透過黃新忠行賄甲○○\r\n，至於黃新忠拿到賄款後，如何分配，伊並不清楚等語（參見上\r\n揭一五○○號偵卷（一）第35頁）；核與監聽譯文內容相符。足\r\n徵聲請人與黃新忠間經常接觸或聯繫。是聲請人上開所辯，旨在\r\n撇清與黃新忠相識及曾洩露職務上應秘密之消息予黃新忠再轉知\r\n賭博業者高世霖等情。從而，聲請人確有故意為不實之陳述或意\r\n圖隱瞞事實，致使本身涉犯貪污罪嫌重大，足以使人認為聲請人\r\n有於事後與同案被告串證之虞。而聲請人所犯貪污治罪條例第四\r\n條第一項第五款之違背職務收受賄賂罪，其法定本刑為無期徒刑\r\n或十年以上有期徒刑，合於刑事訴訟法第一百零一條第一項第二\r\n、三款之羈押原因及羈押必要，因而予以羈押。該案經審理結果\r\n，雖認無積極證據可以證明聲請人曾收受賭博業者高世霖交付之\r\n賄款，及聲請人撥打電話予黃新忠之期間，萬華分局並無實施臨\r\n檢或搜索之事實，致其行為尚不構成收受賄賂及洩漏國防以外應\r\n秘密之消息罪，而為無罪之諭知。但聲請人所以遭受羈押，係因\r\n其本身有上述故意或重大過失之不當行為所致。依上說明，其請\r\n求冤獄賠償，於法自難謂合，應認其聲請為無理由，乃決定駁回\r\n其請求等旨。聲請覆審意旨略謂：聲請人雖係萬華分局漢中街派\r\n出所所長，但該分局擴大臨檢之時間、目標、場所均非聲請人所\r\n得參與或決定，甚至在臨檢前半小時方由該分局統一就臨檢勤務\r\n進行勤教，聲請人無從事先特定並確知擴大臨檢之目標及場所，\r\n實無將警方可能臨檢或搜索「加菲貓遊樂場」告知黃新忠之可能\r\n。況該分局於九十五年十一月十日十三時起至同年月十三日十三\r\n時止，均無臨檢「加菲貓遊樂場」之臨檢紀錄，亦無與原決定所\r\n指通話時間及內容有關聯之臨檢紀錄，或與之有關臨檢或搜索之\r\n行動計畫。即使在刑事法院審理時，檢察官亦未能提出相關證據\r\n證明確有與該通話時間及內容有關聯之臨檢或搜索行動，足見九\r\n十五年十一月十日十三時起至同年月十三日十三時止，委無臨檢\r\n「加菲貓遊樂場」之計畫或行動，聲請人要無洩漏臨檢或搜索「\r\n加菲貓遊樂場」之「可能」。再聲請人遭檢、調單位監聽甚久，\r\n期間「加菲貓遊樂場」亦遭臨檢多次，均未發現聲請人另有告知\r\n他人臨檢勤務之情事，益證本件所涉通訊監聽譯文內容確與臨檢\r\n勤務無關，聲請人委無故意或重大過失之不當行為。原決定未審\r\n酌上情，遽認聲請人有逾越公務員應有之分際，在客觀上足使職\r\n司偵查及審判機關，合理懷疑有貪污犯行，其認定殊與事實不符\r\n。又聲請人所以撥打上開二通電話。係因誤認第一通為線民來電\r\n而回撥，因無從確認來電者是否為線民，始撥打第二通再次確認\r\n，復為免線民事跡敗露，順便告知有大拜拜一事，而台北市○○\r\n路天后宮，每年十月至十二月，皆有連續朝聖禮佛法會，足證聲\r\n請人所言屬實；是上開通訊內容均與洩漏臨檢勤務內容無涉，聲\r\n請人之行為並無不當。再漢中街派出所無法撥打行動電話，聲請\r\n人使用公用電話回撥，亦屬當然；況其時聲請人尚未確定來電者\r\n身分，自無原決定所言二人均為員警身分，自得以公務電話聯絡\r\n之。原決定不察，據以認定聲請人行為不當，亦有違誤。再聲請\r\n人之胞弟曾遭黃新忠盤查，胞弟將情告知聲請人，聲請人乃順便\r\n與黃新忠打招呼，雙方至多僅為點頭之交，並不熟識。迨至聲請\r\n羈押庭訊問時，聲請人見到黃新忠，始想起胞弟遭其盤查之事，\r\n而供出該項事實，並非原決定所指「供述更改」，原決定此部分\r\n之認定，亦與事實不符，聲請人要無故意為不實陳述或意圖隱瞞\r\n事實之不當行為。另高世霖除為上開陳述外，亦曾於九十六年一\r\n月十二日調查人員詢問時表示：「伊透過黃新忠請『老大』關心\r\n一下，因黃新忠有說他認識『老大』，至於『老大』是何人，當\r\n時伊不清楚，要問黃新忠才知道，伊知『老大』綽號叫『金門仔\r\n』，請甲○○幫忙打點萬華分局一、二組，是黃新忠告知轉述」\r\n等語；可見高世霖從未與聲請人接觸，甚至不知聲請人之真實姓\r\n名，僅憑黃新忠自稱與聲請人熟識，即託黃新忠幫忙「疏通關節\r\n」並交付賄賂與聲請人，卻對黃新忠有無將賄款轉交聲請人，均\r\n不知悉，其書立之自白書所述關於聲請人收受賄賂之相關陳述，\r\n皆係聽自黃新忠轉述之傳聞，惟黃新忠亦否認收受高世霖交付之\r\n賄款及轉交賄款予聲請人之事實，高世霖上開證言，自不得作為\r\n不利聲請人之認定。而高世霖所言，既係聞自黃新忠，對於聲請\r\n人與黃新忠「有無交情」抑或「往來情況」等均不知悉，應無從\r\n據此推論「聲請人否認與黃新忠熟識」等節非實，亦無法為「聲\r\n請人有故意為不實陳述或意圖隱瞞事實」之不當行為之認定。原\r\n決定僅以高世霖片面證述，即認定「聲請人與黃新忠經常接觸或\r\n聯繫」，除有斷章取義之嫌外，竟以高世霖聽聞自黃新忠之「推\r\n測、片面之詞」，認定聲請人與黃新忠確有交情，甚至「經常接\r\n觸或聯繫」並以之為聲請人行為不當之依據，原決定顯有未憑事\r\n證認定之違法，且與台灣高等法院九十七年度矚上訴字第二號判\r\n決理由相違，尤與司法院釋字第六七○號解釋意旨相違背。應請\r\n撤銷原決定，准予賠償等語。惟按：依刑事訴訟法、軍事審判法\r\n、少年事件處理法或檢肅流氓條例受理之案件，於不起訴處分或\r\n無罪、不受理之判決確定前，曾受羈押或收容者，固得依冤獄賠\r\n償法聲請國家賠償。惟前條之人因故意或重大過失行為，致受羈\r\n押、收容者，則不得請求賠償；冤獄賠償法第一條第一項第一款\r\n、第二條第三款分別定有明文。所謂因故意或重大過失行為，致\r\n受羈押或收容，係指其羈押或收容之發生，乃由於受害人本人之\r\n不當行為所致者而言。查聲請人為萬華分局漢中街派出所所長，\r\n該分局擴大臨檢之時間、目標、場所固非聲請人所得參與或決定\r\n。但聲請人委於上開時地，先後二次以公共電話撥打黃新忠之行\r\n動電話，暗示警方將連續三天臨檢「加菲貓遊樂場」。黃新忠旋\r\n即轉知「加菲貓遊樂場」之經營業者高世霖，高世霖迅即轉告「\r\n加菲貓遊樂場」職員岑毓秀要其小心，為高世霖於上開刑案中供\r\n證明確，復有通訊監察譯文二份附於上開刑事案卷可稽，聲請人\r\n亦不否認打過上述二通電話，復為上開刑事判決明白認定。聲請\r\n人謂其在派出所不能撥打行動電話，又謂誤以為是線民打給伊的\r\n電話，為保護線民，始以公共電話回話云云，均與常情有違。另\r\n參諸聲請人與黃新忠之電話對話內容，已見聲請人與黃新忠至為\r\n熟稔，否則，焉會有暗示之語，聲請人辯稱與黃新忠不熟，只因\r\n其胞弟遭黃新忠盤查，曾出面向黃新忠打招呼而見一面，其卸責\r\n之詞，溢於言表。衡諸聲請人上開行為，不惟已逾越公務員應有\r\n之分際，在客觀上足使職司偵查及審判機關，合理懷疑有貪污犯\r\n行，復有故意為不實陳述或意圖隱瞞事實之不當行為，依上說明\r\n，自不得請求冤獄賠償，原決定駁回其請求，於法洵無不合。聲\r\n請覆審意旨，仍執前詞指摘原決定不當，求予撤銷，為無理由；\r\n爰決定如主文。至於司法院作成釋字第六七○號解釋後，於冤獄\r\n賠償法第二條第三款尚未「失效」或「配合冤獄賠償法相關規定\r\n通盤檢討，妥為規範」前，因原規定條文仍然有效，冤獄賠償法\r\n庭無從為其他之決定。又聲請人隨狀提出之台北市政府函、台北\r\n市政府警察局函及萬華分局臨檢紀錄表（均影本）等件，均不足\r\n為有利於聲請人之認定，併此敘明。\r\n中    華    民    國  九十九  年    五    月  二十六  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  鄭  玉  山\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    六    月    七    日\r\n                                                     Ｍ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因涉嫌貪污案件，經原決定機關於民國九十六年一月五日裁定羈押禁見，迄同年七月二十六日准予具保停止羈押，計受羈押二○三日（聲請狀誤載為二○四日）。而聲請人所涉上開案件，業經原決定機關以九十六年度矚訴字第二號判決無罪，並經台灣高等法院以九十七年度矚上訴字第二號駁回上訴而告確定。爰依法聲請按羈押日數，以新台幣（下同）五千元折算一日，准予賠償一百零一萬五千元等語。原決定意旨略以：依刑事訴訟法、軍事審判法、少年事件處理法或檢肅流氓條例受理之案件，於不起訴處分或無罪、不受理之判決確定前，曾受羈押或收容者，固得依冤獄賠償法聲請國家賠償。惟前條之人因故意或重大過失行為，致受羈押或收容者，則不得請求賠償；冤獄賠償法第一條第一項第一款、第二條第三款分別定有明文。所謂因故意或重大過失行為致受羈押或收容，係指其羈押或收容之發生，乃由於受害人本人之不當行為所致者，例如意圖使偵查或審判陷於錯誤而湮滅或偽造、變造證據或冒名頂替或虛偽之自白，或因重大過失不及時提出有利證據，及依刑事訴訟法第二百五十四條為不起訴處分之情形等；辦理冤獄賠償事件應行注意事項第四項闡述甚詳。卷查，聲請人因涉犯貪污治罪條例第四條第一項第五款及刑法第一百三十二條第一項等罪嫌，於九十六年一月五日，經台灣板橋地方法院檢察署檢察官訊問後，以其所犯為最輕本刑五年以上有期徒刑之罪，且有事實足認有逃亡、勾串共犯及證人之虞，認有羈押之必要，向本院聲請羈押，本院於同日裁定准予羈押並禁止接見通信。嗣經檢察官提起公訴，本院審理後，於同年七月二十六日認無繼續羈押之必要而准聲請人具保停止羈押，有台灣板橋地方法院檢察署九十六年一月五日訊問筆錄、本院九十六年度聲押字第二二號聲請羈押訊問筆錄、台灣台北看守所出所證明書各一份在卷可稽。又聲請人所涉貪污案件，經本院於九十六年八月二十七日以九十六年度矚訴字第二號判決聲請人部分無罪，復據台灣高等法院以九十七年度矚上訴字第二號駁回檢察官之上訴而告確定等情，亦有上述判決書各一份在卷可參，聲請人所述堪信為實在。惟查：聲請人任職台北市政府警察局萬華分局（下稱萬華分局）漢中街派出所所長，其於九十五年十一月十日十三時一分在台北市○○路十六號，以（02）00000000號公共電話，撥打同案被告黃新忠（台北縣政府警察局中和分局南勢派出所警員）使用之0000000000 號行動電話謂：「A（即聲請人）：吃飽沒？B（即黃新忠）：你講？A：兩點有辦法過來我這邊一下嗎？…A：今天這邊大拜拜…B：都有出來巡對吧。Ａ：今天一定要特別注意，要閃一下…」等語；黃新忠旋於同日十三時二分二十二秒以上開行動電話，撥打同案被告即台北市○○路「加菲貓遊樂場」經營業者高世霖使用之0000000000號行動電話，轉述「金門大仔剛打給我，他說他們那裡今天大拜拜，你聽有吧，他本來叫我過去，我說正在做事，沒辦法過去，要晚一點，他說這樣我聽有，你聽有吧？」等語；高世霖迅即於同日十三時四分六秒以00 00000000號行動電話，與「加菲貓遊樂場」職員岑毓秀聯繫並轉知：「阿秀，人家剛打來說今天要小心一點，今天有人要出門來巡啦」等語；有通訊監察譯文在卷足稽（參見台灣板橋地方法院檢察署九十五年度他字第三一六六號卷第64-65、67-68頁）。另聲請人復於九十五年十一月十一日十時五十七分，在台北市○○路○段五九號地下一樓，以（02）00000000號公共電話，撥打黃新忠使用之0000000000號行動電話，告知黃新忠「A：我講哦。B：你講。A ：說拜拜要三天，連續拜三天，昨天第一天拜拜，你有空去燒香一下，了解嗎？B：了解。A：要那個哦。B ：我知我知…」等語；黃新忠旋於同日十時五十九分五十三秒、十一時二十三分五十秒，以上開行動電話撥打高世霖0000000000號行動電話，轉知高世霖「大仔剛打給我，他查到了，說普渡確定三天，還有今天及明天，所以昨天才沒看到人出來。」等語；高世霖亦迅即於同日十一時六分，以上開行動電話聯繫岑毓秀0000000000號行動電話表示：「電影票確定是看三天的」等語；亦有通訊監察譯文在卷可考（參見上揭他卷第88、156、157頁）。而高世霖已證稱：黃新忠電話中提到大拜拜，是警方要出來取締之意思，大拜拜是指萬華分局一組及二組的人要出來查處電玩，黃新忠通知我要閃一下，我隨即通知岑毓秀店裡要小心；甲○○與黃新忠聯繫告知「大拜拜要三天」，黃新忠隨即通知我「普渡確定三天」，即大拜拜三天，就是指萬華分局要出來查緝，當我得知萬華分局要查緝時，我休息了三天，電影票是搜索票等語甚詳（參見同署九十六年度偵字第一五○○號卷（一）第49、173 頁）；足證聲請人確先後於九十五年十一月十日、十一日將警方可能臨檢或搜索「加菲貓遊樂場」而原屬公務員應秘密之消息，告知黃新忠，使黃新忠得以轉知賭博業者高世霖。則聲請人所為，顯已逾越公務員應有之分際，在客觀上足使職司偵查及審判機關，合理懷疑其有貪污犯行。而揆諸常情，受話方收到由公共電話撥打之來電時，因無法顯示來電者為何人，除非雙方熟識，藉由聲音辨別對方身分，或長期以之為聯絡方式外，當於通話時先詢問來話者身分。然由上開通訊監察譯文內容以觀，聲請人與黃新忠間並無詢問對方身分之言，僅於電話中簡短表示有大拜拜之事，堪認聲請人與黃新忠熟識。再聲請人與黃新忠皆為員警，若欲聯絡，大可以公務電話為之。但聲請人卻以公用電話與黃新忠聯繫二次，亦與常理不合。是聲請人於調查站及第一次偵訊中否認與黃新忠相識，並表明對該姓名無印象；甚至就上開對話之錄音內容，亦辯稱：是伊的聲音，但不記得與誰對話，當時因萬華地區在大拜拜，故回撥電話時順便告知對方有大拜拜一事云云；繼在本院羈押庭訊問中改稱：今天下午伊才想起來，之前曾因伊弟遭黃新忠開立紅單之事，經伊出面後未舉發，因而欠黃新忠人情，之後黃新忠打多通電話來關說，伊都拒絕，但因欠他人情，所以無法拒絕他打電話，事後他就用公用電話打給伊，伊一聽是他，就敷衍他掛斷電話云云（參見本院九十六年度聲羈字第二二號卷第36頁）。顯與上揭通訊監察結果係聲請人主動撥打電話予黃新忠二次之情不同，亦與監聽譯文內容不符，尤與黃新忠在本院羈押庭訊問中供陳：我不認識高世霖、甲○○等語矛盾（參見本院上揭卷第34頁）。另參以高世霖於法務部調查局台北市調查處詢問時證稱：綽號「大仔」之人應該即為漢中街派出所主管，伊不知其姓名，是經調查員告知始知其姓名為甲○○，…聽說漢中街派出所新任主管與黃新忠熟識，所以才會主動透過黃新忠行賄甲○○，至於黃新忠拿到賄款後，如何分配，伊並不清楚等語（參見上揭一五○○號偵卷（一）第35頁）；核與監聽譯文內容相符。足徵聲請人與黃新忠間經常接觸或聯繫。是聲請人上開所辯，旨在撇清與黃新忠相識及曾洩露職務上應秘密之消息予黃新忠再轉知賭博業者高世霖等情。從而，聲請人確有故意為不實之陳述或意圖隱瞞事實，致使本身涉犯貪污罪嫌重大，足以使人認為聲請人有於事後與同案被告串證之虞。而聲請人所犯貪污治罪條例第四條第一項第五款之違背職務收受賄賂罪，其法定本刑為無期徒刑或十年以上有期徒刑，合於刑事訴訟法第一百零一條第一項第二、三款之羈押原因及羈押必要，因而予以羈押。該案經審理結果，雖認無積極證據可以證明聲請人曾收受賭博業者高世霖交付之賄款，及聲請人撥打電話予黃新忠之期間，萬華分局並無實施臨檢或搜索之事實，致其行為尚不構成收受賄賂及洩漏國防以外應秘密之消息罪，而為無罪之諭知。但聲請人所以遭受羈押，係因其本身有上述故意或重大過失之不當行為所致。依上說明，其請求冤獄賠償，於法自難謂合，應認其聲請為無理由，乃決定駁回其請求等旨。聲請覆審意旨略謂：聲請人雖係萬華分局漢中街派出所所長，但該分局擴大臨檢之時間、目標、場所均非聲請人所得參與或決定，甚至在臨檢前半小時方由該分局統一就臨檢勤務進行勤教，聲請人無從事先特定並確知擴大臨檢之目標及場所，實無將警方可能臨檢或搜索「加菲貓遊樂場」告知黃新忠之可能。況該分局於九十五年十一月十日十三時起至同年月十三日十三時止，均無臨檢「加菲貓遊樂場」之臨檢紀錄，亦無與原決定所指通話時間及內容有關聯之臨檢紀錄，或與之有關臨檢或搜索之行動計畫。即使在刑事法院審理時，檢察官亦未能提出相關證據證明確有與該通話時間及內容有關聯之臨檢或搜索行動，足見九十五年十一月十日十三時起至同年月十三日十三時止，委無臨檢「加菲貓遊樂場」之計畫或行動，聲請人要無洩漏臨檢或搜索「加菲貓遊樂場」之「可能」。再聲請人遭檢、調單位監聽甚久，期間「加菲貓遊樂場」亦遭臨檢多次，均未發現聲請人另有告知他人臨檢勤務之情事，益證本件所涉通訊監聽譯文內容確與臨檢勤務無關，聲請人委無故意或重大過失之不當行為。原決定未審酌上情，遽認聲請人有逾越公務員應有之分際，在客觀上足使職司偵查及審判機關，合理懷疑有貪污犯行，其認定殊與事實不符。又聲請人所以撥打上開二通電話。係因誤認第一通為線民來電而回撥，因無從確認來電者是否為線民，始撥打第二通再次確認，復為免線民事跡敗露，順便告知有大拜拜一事，而台北市○○路天后宮，每年十月至十二月，皆有連續朝聖禮佛法會，足證聲請人所言屬實；是上開通訊內容均與洩漏臨檢勤務內容無涉，聲請人之行為並無不當。再漢中街派出所無法撥打行動電話，聲請人使用公用電話回撥，亦屬當然；況其時聲請人尚未確定來電者身分，自無原決定所言二人均為員警身分，自得以公務電話聯絡之。原決定不察，據以認定聲請人行為不當，亦有違誤。再聲請人之胞弟曾遭黃新忠盤查，胞弟將情告知聲請人，聲請人乃順便與黃新忠打招呼，雙方至多僅為點頭之交，並不熟識。迨至聲請羈押庭訊問時，聲請人見到黃新忠，始想起胞弟遭其盤查之事，而供出該項事實，並非原決定所指「供述更改」，原決定此部分之認定，亦與事實不符，聲請人要無故意為不實陳述或意圖隱瞞事實之不當行為。另高世霖除為上開陳述外，亦曾於九十六年一月十二日調查人員詢問時表示：「伊透過黃新忠請『老大』關心一下，因黃新忠有說他認識『老大』，至於『老大』是何人，當時伊不清楚，要問黃新忠才知道，伊知『老大』綽號叫『金門仔』，請甲○○幫忙打點萬華分局一、二組，是黃新忠告知轉述」等語；可見高世霖從未與聲請人接觸，甚至不知聲請人之真實姓名，僅憑黃新忠自稱與聲請人熟識，即託黃新忠幫忙「疏通關節」並交付賄賂與聲請人，卻對黃新忠有無將賄款轉交聲請人，均不知悉，其書立之自白書所述關於聲請人收受賄賂之相關陳述，皆係聽自黃新忠轉述之傳聞，惟黃新忠亦否認收受高世霖交付之賄款及轉交賄款予聲請人之事實，高世霖上開證言，自不得作為不利聲請人之認定。而高世霖所言，既係聞自黃新忠，對於聲請人與黃新忠「有無交情」抑或「往來情況」等均不知悉，應無從據此推論「聲請人否認與黃新忠熟識」等節非實，亦無法為「聲請人有故意為不實陳述或意圖隱瞞事實」之不當行為之認定。原決定僅以高世霖片面證述，即認定「聲請人與黃新忠經常接觸或聯繫」，除有斷章取義之嫌外，竟以高世霖聽聞自黃新忠之「推測、片面之詞」，認定聲請人與黃新忠確有交情，甚至「經常接觸或聯繫」並以之為聲請人行為不當之依據，原決定顯有未憑事證認定之違法，且與台灣高等法院九十七年度矚上訴字第二號判決理由相違，尤與司法院釋字第六七○號解釋意旨相違背。應請撤銷原決定，准予賠償等語。惟按：依刑事訴訟法、軍事審判法、少年事件處理法或檢肅流氓條例受理之案件，於不起訴處分或無罪、不受理之判決確定前，曾受羈押或收容者，固得依冤獄賠償法聲請國家賠償。惟前條之人因故意或重大過失行為，致受羈押、收容者，則不得請求賠償；冤獄賠償法第一條第一項第一款、第二條第三款分別定有明文。所謂因故意或重大過失行為，致受羈押或收容，係指其羈押或收容之發生，乃由於受害人本人之不當行為所致者而言。查聲請人為萬華分局漢中街派出所所長，該分局擴大臨檢之時間、目標、場所固非聲請人所得參與或決定。但聲請人委於上開時地，先後二次以公共電話撥打黃新忠之行動電話，暗示警方將連續三天臨檢「加菲貓遊樂場」。黃新忠旋即轉知「加菲貓遊樂場」之經營業者高世霖，高世霖迅即轉告「加菲貓遊樂場」職員岑毓秀要其小心，為高世霖於上開刑案中供證明確，復有通訊監察譯文二份附於上開刑事案卷可稽，聲請人亦不否認打過上述二通電話，復為上開刑事判決明白認定。聲請人謂其在派出所不能撥打行動電話，又謂誤以為是線民打給伊的電話，為保護線民，始以公共電話回話云云，均與常情有違。另參諸聲請人與黃新忠之電話對話內容，已見聲請人與黃新忠至為熟稔，否則，焉會有暗示之語，聲請人辯稱與黃新忠不熟，只因其胞弟遭黃新忠盤查，曾出面向黃新忠打招呼而見一面，其卸責之詞，溢於言表。衡諸聲請人上開行為，不惟已逾越公務員應有之分際，在客觀上足使職司偵查及審判機關，合理懷疑有貪污犯行，復有故意為不實陳述或意圖隱瞞事實之不當行為，依上說明，自不得請求冤獄賠償，原決定駁回其請求，於法洵無不合。聲請覆審意旨，仍執前詞指摘原決定不當，求予撤銷，為無理由；爰決定如主文。至於司法院作成釋字第六七○號解釋後，於冤獄賠償法第二條第三款尚未「失效」或「配合冤獄賠償法相關規定通盤檢討，妥為規範」前，因原規定條文仍然有效，冤獄賠償法庭無從為其他之決定。又聲請人隨狀提出之台北市政府函、台北市政府警察局函及萬華分局臨檢紀錄表（均影本）等件，均不足為有利於聲請人之認定，併此敘明。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"132 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"101 1 2"},{"lawName":"刑事訴訟法","issueRef":"101 1 3"},{"lawName":"刑事訴訟法","issueRef":"254"},{"lawName":"貪污治罪條例","issueRef":"4 1 5"},{"lawName":"貪污治罪條例","issueRef":"4 1 5"}],"party":[]}
