{"court":"司法院－刑事補償","date":"2016-10-27T00:00:00+08:00","no":"105,台覆,40","sys":"刑事","reason":"違反組織犯罪防制條例等","judgement":"司法院刑事補償法庭覆審決定書　　一○五年度台覆字第四○號\r\n聲請覆審人　張賴尚禧 \r\n上列聲請覆審人因違反組織犯罪防制條例等案件，請求刑事補償\r\n，不服台灣雲林地方法院中華民國一○五年六月二十日決定（一\r\n○五年度刑補字第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人張賴尚禧（下稱聲請人）請求\r\n    意旨略以：聲請人因違反組織犯罪防制條例等案件，經台灣\r\n    雲林地方法院（下稱原決定機關）於民國九十八年七月十日\r\n    （聲請狀誤載為同年月九日）裁定羈押，迄同年八月十三日\r\n    （聲請狀誤載為同年月十一日）停止羈押，計受羈押三十五\r\n    日（聲請狀誤載為三十四日）。該案業經原決定機關以一○\r\n    一年度訴字第九一號、訴更一字第一號判決無罪，再經台灣\r\n    高等法院台南分院（下稱台南高分院）以一○三年度上訴字\r\n    第六七六、六七七號判決駁回檢察官之上訴確定。爰依刑事\r\n    補償法第一條第一款規定，請求按新台幣五千元折算一日支\r\n    付刑事補償金等語。\r\n二、原決定以：聲請人因違反組織犯罪防制條例等案件，經原決\r\n    定機關以一○一年度訴字第九一號、訴更一字第一號判決無\r\n    罪，再經台南高分院以一○三年度上訴字第六七六、六七七\r\n    號判決駁回檢察官之上訴，而於一○四年六月二十二日確定\r\n    ，業經調卷查核無訛。聲請人主張其受該無罪判決確定前曾\r\n    受羈押，依刑事補償法第一條第一款規定請求刑事補償，依\r\n    同法第九條第一項前段及辦理刑事補償事件應行注意事項第\r\n    五條第一項後段規定，原決定機關具有管轄權。聲請人於一\r\n    ○四年九月二十二日向台灣雲林地方法院檢察署（下稱雲林\r\n    地檢署）提出本件聲請，經雲林地檢署以決定移送原決定機\r\n    關，未逾同法第十三條規定之二年期間。查雲林地檢署前以\r\n    聲請人涉嫌違反組織犯罪防制條例第三條第一項、政府採購\r\n    法第八十七條第四項及刑法第三百零四條、第三百零五條等\r\n    罪嫌，向原決定機關聲請羈押及禁止接見、通信，經原決定\r\n    機關訊問並依檢察官提出之卷證資料為審查後，認聲請人涉\r\n    犯政府採購法第八十七條第四項之罪，犯罪嫌疑重大，有事\r\n    實足認有勾串證人及共犯之虞，因而裁定聲請人自九十八年\r\n    七月十日起羈押並禁止接見、通信。就檢察官另認聲請人涉\r\n    犯組織犯罪防制條例第三條第一項及刑法第三百零四條、第\r\n    三百零五條等罪部分，則認「檢察官所舉事證，尚難釋明」\r\n    。聲請人經羈押至九十八年八月十三日始予釋放，惟其受羈\r\n    押罪名即違反政府採購法第八十七條第四項之罪，經雲林地\r\n    檢署檢察官於一○○年四月二十八日以九十八年度偵字第三\r\n    七二七號為不起訴處分確定，有不起訴處分書可按。而聲請\r\n    人被訴違反組織犯罪防制條例等罪，雖經判決無罪確定，但\r\n    與羈押罪名無涉。聲請人並無刑事補償法第一條第一款所定\r\n    「無罪之判決確定前，曾受羈押」之情形，本件請求於法無\r\n    據，不應准許等詞，因而駁回其聲請。\r\n三、按以無罪判決確定前曾受羈押為由，依刑事補償法第一條第\r\n    一款規定請求國家補償者，必以受羈押罪名經判決無罪確定\r\n    ，始足當之，否則難謂合於規定。而管轄權之有無，或訴訟\r\n    行為有無遵守法定期間，應依請求人主張之事實，按諸法律\r\n    關於管轄或法定期間之規定而為認定，與其請求之是否成立\r\n    無涉。聲請人主張其因上開無罪判決曾受羈押故為本件請求\r\n    ，依刑事補償法第九條及辦理刑事補償事件應行注意事項第\r\n    五條第一項後段規定，即應由判決無罪之原決定機關管轄；\r\n    就法定期間之遵守，亦應以該無罪判決確定日起二年而為認\r\n    定。惟此無礙於原決定機關認定並無聲請人主張「無罪判決\r\n    確定前曾受羈押」之情，而為請求無理由之判斷。聲請覆審\r\n    意旨略以：原決定既認原決定機關就本件請求有管轄權，且\r\n    請求未逾法定期間，乃竟以其非因涉嫌違反組織犯罪防制條\r\n    例遭羈押為由，駁回其請求，理由顯有矛盾云云，指摘原決\r\n    定不當，求予撤銷，非有理由。爰決定如主文。\r\n四、末查本件請求人於聲請狀內，已敘明係因「組織犯罪防制條\r\n    例等」案件而受羈押，並提出雲林地檢署九十八年度偵字第\r\n    三七二七號不起訴處分書，則就其因涉犯政府採購法第八十\r\n    七條第四項之罪嫌而受羈押部分，當已一併請求補償，應由\r\n    原決定機關移由管轄機關為適宜之處理，附此敘明。\r\n中    華    民    國  一○五  年    十    月  二十七  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋\r\n                                法官  吳  信  銘\r\n                                法官  彭  幸  鳴  \r\n                                法官  梁  玉  芬\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年   十一   月    七    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"三、按以無罪判決確定前曾受羈押為由，依刑事補償法第一條第一款規定請求國家補償者，必以受羈押罪名經判決無罪確定，始足當之，否則難謂合於規定。而管轄權之有無，或訴訟行為有無遵守法定期間，應依請求人主張之事實，按諸法律關於管轄或法定期間之規定而為認定，與其請求之是否成立無涉。聲請人主張其因上開無罪判決曾受羈押故為本件請求，依刑事補償法第九條及辦理刑事補償事件應行注意事項第五條第一項後段規定，即應由判決無罪之原決定機關管轄；就法定期間之遵守，亦應以該無罪判決確定日起二年而為認定。惟此無礙於原決定機關認定並無聲請人主張「無罪判決確定前曾受羈押」之情，而為請求無理由之判斷。聲請覆審意旨略以：原決定既認原決定機關就本件請求有管轄權，且請求未逾法定期間，乃竟以其非因涉嫌違反組織犯罪防制條例遭羈押為由，駁回其請求，理由顯有矛盾云云，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。\n四、末查本件請求人於聲請狀內，已敘明係因「組織犯罪防制條例等」案件而受羈押，並提出雲林地檢署九十八年度偵字第三七二七號不起訴處分書，則就其因涉犯政府採購法第八十七條第四項之罪嫌而受羈押部分，當已一併請求補償，應由原決定機關移由管轄機關為適宜之處理，附此敘明。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"304"},{"lawName":"中華民國刑法","issueRef":"304"},{"lawName":"中華民國刑法","issueRef":"305"},{"lawName":"中華民國刑法","issueRef":"305"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"9"},{"lawName":"刑事補償法","issueRef":"9 1"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"政府採購法","issueRef":"87 4"},{"lawName":"政府採購法","issueRef":"87 4"},{"lawName":"政府採購法","issueRef":"87 4"},{"lawName":"政府採購法","issueRef":"87 4"},{"lawName":"組織犯罪防制條例","issueRef":"3 1"},{"lawName":"組織犯罪防制條例","issueRef":"3 1"}],"party":[]}
