{"court":"司法院－刑事補償","date":"2012-03-28T00:00:00+08:00","no":"101,台覆,17","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第一七號\r\n聲請覆審人　郭建松\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償（\r\n冤獄賠償），不服台灣台東地方法院檢察署中華民國一００年十\r\n一月一日決定（一００年度獄賠字第一號），聲請覆審，本庭決\r\n定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人郭建松（下稱聲請人）請求意旨略\r\n以：聲請人因違反毒品危害防制條例案件，於民國八十七年間經\r\n台灣台東地方法院檢察署以對聲請人無審判權為由，經不起訴處\r\n分後，移送前花東防衛司令部偵辦，經該部軍事檢察官於八十七\r\n年十一月二十五日聲請羈押獲准，嗣該部以八十八年判字第三０\r\n號判決，論聲請人以連續販賣第二級毒品罪，處有期徒刑十年；\r\n其餘被訴幫助販賣第二級毒品部分無罪。聲請人不服全案上訴後\r\n，經國防部高等軍事法院高雄分院准予責付停止羈押，並以八十\r\n九年高判字第四０號判決，認上開第一審軍事判決無罪部分之上\r\n訴不合法而予駁回；有罪部分無審判權而撤銷第一審判決，諭知\r\n不受理，移送台灣台東地方法院檢察署偵辦後，提起公訴，歷經\r\n台灣台東地方法院、台灣高等法院花蓮分院審判後，經最高法院\r\n以九十七年度台上字第六六一三號判決，認普通法院對之無審判\r\n權，而撤銷第二審之無罪判決，改判諭知不受理。復移由國防部\r\n東部地方軍事法院檢察署檢察官偵辦，再以無審判權而為不起訴\r\n處分後，移送台灣台東地方法院檢察署偵查終結，認聲請人之犯\r\n罪嫌疑不足，而以九十八年度偵字第一四０一號為不起訴處分，\r\n並經台灣高等法院花蓮分院檢察署檢察長以九十九年度上職議字\r\n第三九三號駁回再議確定。聲請人前受羈押四百九十七日，爰依\r\n冤獄賠償法之規定請求賠償。原決定意旨略以：本件聲請人主張\r\n發生賠償原因事實發生在一００年八月三十一日以前，即在冤獄\r\n賠償法修正前，本案即應適用冤獄賠償法之相關規定。次查刑事\r\n訴訟法、軍事審判法、少年事件處理法或檢肅流氓條例受理之案\r\n件，具有下列情形之一者，受害人得依本法請求國家賠償：一、\r\n不起訴處分或無罪、不受理之判決確定前，曾受羈押或收容。冤\r\n獄賠償法第一條第一項第一款固有明文。但行為違反公共秩序或\r\n善良風俗而情節重大者，或應施以保安處分，不得請求賠償，同\r\n法第二條第二款亦有明定。本件聲請人雖經前花東防衛司令部軍\r\n事檢察官依軍事審判法第一百十五條、刑事訴訟法第一百零一條\r\n第一項第二、三款規定，聲請花東防衛司令部裁定准予羈押。嗣\r\n後經檢察官偵查結果，認其販賣毒品之犯罪嫌疑不足而予以不起\r\n訴處分確定，但聲請人因本件遭羈押，實因販賣毒品，危害國民\r\n身心健康及社會風氣甚大，破壞社會秩序甚鉅，且聲請羈押所列\r\n之證據，足見聲請人行為已違反公共秩序或善良風俗且情節重大\r\n，自不能以本件經後續偵查結果，因證人黃俊程、林吉龍前後供\r\n述不一，始經檢察官為不起訴處分為由，聲請冤獄賠償，因認其\r\n聲請顯無理由，不應准許，駁回其聲請。聲請覆議意旨略以：聲\r\n請人主張發生賠償原因事實雖在一００年八月三十一日以前，即\r\n在冤獄賠償法修正前，惟依司法院台覆字第一０六號覆審決定書\r\n之意旨，仍應適用修正後刑事補償法之規定為審查，原決定書駁\r\n回聲請人賠償之聲請，應有未合等語。惟按原冤獄賠償法經立法\r\n院修正為刑事補償法，並經總統公布，自一００年九月一日起施\r\n行，該修正後之刑事補償法第一條、第二條擴大得請求補償之處\r\n遇種類、事由及請求補償之程序事由範圍；第三條、第四條、第\r\n五條規定得不為補償之情形，減縮不得請求補償之事由，將故意\r\n或重大過失不得請求補償之事項予以刪除；並分別於第六條至第\r\n九條明定補償金額之決定標準，增訂補償請求之受害人具有可歸\r\n責事由者，得分別情節不予或酌減補償金額之決定標準，以建立\r\n公平之補償法制。修正後之規定顯較有利於受害人。本件聲請人\r\n所受羈押、聲請補償之時間，雖在刑事補償法修正之前，本法固\r\n未明文溯及適用，然經參酌中央法規標準法第十八條所定從新從\r\n優之法律適用原則及本次修法之宗旨，應認本件聲請人之聲請是\r\n否合於刑事補償之要件，有無不得請求刑事補償之事由，應依修\r\n正後刑事補償法之規定為審查，原決定機關未依修正後刑事補償\r\n法之規定為審查，駁回聲請人賠償之聲請，尚有未合，聲請覆審\r\n意旨，指摘原決定不當，求予撤銷，為有理由，並為維護受害人\r\n之審級利益，爰決定如主文。\r\n中    華    民    國  一○一  年    三    月  二十八  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  石  木  欽\r\n                                法官  高  孟  焄\r\n                                法官  吳      燦 \r\n                                法官  段  景  榕  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年    四    月    九    日\r\n                                                     m","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即賠償請求人郭建松（下稱聲請人）請求意旨略以：聲請人因違反毒品危害防制條例案件，於民國八十七年間經台灣台東地方法院檢察署以對聲請人無審判權為由，經不起訴處分後，移送前花東防衛司令部偵辦，經該部軍事檢察官於八十七年十一月二十五日聲請羈押獲准，嗣該部以八十八年判字第三０號判決，論聲請人以連續販賣第二級毒品罪，處有期徒刑十年；其餘被訴幫助販賣第二級毒品部分無罪。聲請人不服全案上訴後，經國防部高等軍事法院高雄分院准予責付停止羈押，並以八十九年高判字第四０號判決，認上開第一審軍事判決無罪部分之上訴不合法而予駁回；有罪部分無審判權而撤銷第一審判決，諭知不受理，移送台灣台東地方法院檢察署偵辦後，提起公訴，歷經台灣台東地方法院、台灣高等法院花蓮分院審判後，經最高法院以九十七年度台上字第六六一三號判決，認普通法院對之無審判權，而撤銷第二審之無罪判決，改判諭知不受理。復移由國防部東部地方軍事法院檢察署檢察官偵辦，再以無審判權而為不起訴處分後，移送台灣台東地方法院檢察署偵查終結，認聲請人之犯罪嫌疑不足，而以九十八年度偵字第一四０一號為不起訴處分，並經台灣高等法院花蓮分院檢察署檢察長以九十九年度上職議字第三九三號駁回再議確定。聲請人前受羈押四百九十七日，爰依冤獄賠償法之規定請求賠償。原決定意旨略以：本件聲請人主張發生賠償原因事實發生在一００年八月三十一日以前，即在冤獄賠償法修正前，本案即應適用冤獄賠償法之相關規定。次查刑事訴訟法、軍事審判法、少年事件處理法或檢肅流氓條例受理之案件，具有下列情形之一者，受害人得依本法請求國家賠償：一、不起訴處分或無罪、不受理之判決確定前，曾受羈押或收容。冤獄賠償法第一條第一項第一款固有明文。但行為違反公共秩序或善良風俗而情節重大者，或應施以保安處分，不得請求賠償，同法第二條第二款亦有明定。本件聲請人雖經前花東防衛司令部軍事檢察官依軍事審判法第一百十五條、刑事訴訟法第一百零一條第一項第二、三款規定，聲請花東防衛司令部裁定准予羈押。嗣後經檢察官偵查結果，認其販賣毒品之犯罪嫌疑不足而予以不起訴處分確定，但聲請人因本件遭羈押，實因販賣毒品，危害國民身心健康及社會風氣甚大，破壞社會秩序甚鉅，且聲請羈押所列之證據，足見聲請人行為已違反公共秩序或善良風俗且情節重大，自不能以本件經後續偵查結果，因證人黃俊程、林吉龍前後供述不一，始經檢察官為不起訴處分為由，聲請冤獄賠償，因認其聲請顯無理由，不應准許，駁回其聲請。聲請覆議意旨略以：聲請人主張發生賠償原因事實雖在一００年八月三十一日以前，即在冤獄賠償法修正前，惟依司法院台覆字第一０六號覆審決定書之意旨，仍應適用修正後刑事補償法之規定為審查，原決定書駁回聲請人賠償之聲請，應有未合等語。惟按原冤獄賠償法經立法院修正為刑事補償法，並經總統公布，自一００年九月一日起施行，該修正後之刑事補償法第一條、第二條擴大得請求補償之處遇種類、事由及請求補償之程序事由範圍；第三條、第四條、第五條規定得不為補償之情形，減縮不得請求補償之事由，將故意或重大過失不得請求補償之事項予以刪除；並分別於第六條至第九條明定補償金額之決定標準，增訂補償請求之受害人具有可歸責事由者，得分別情節不予或酌減補償金額之決定標準，以建立公平之補償法制。修正後之規定顯較有利於受害人。本件聲請人所受羈押、聲請補償之時間，雖在刑事補償法修正之前，本法固未明文溯及適用，然經參酌中央法規標準法第十八條所定從新從優之法律適用原則及本次修法之宗旨，應認本件聲請人之聲請是否合於刑事補償之要件，有無不得請求刑事補償之事由，應依修正後刑事補償法之規定為審查，原決定機關未依修正後刑事補償法之規定為審查，駁回聲請人賠償之聲請，尚有未合，聲請覆審意旨，指摘原決定不當，求予撤銷，為有理由，並為維護受害人之審級利益，爰決定如主文。","relatedIssues":[{"lawName":"中央法規標準法","issueRef":"18"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事訴訟法","issueRef":"101 1 2"},{"lawName":"刑事訴訟法","issueRef":"101 1 3"},{"lawName":"軍事審判法","issueRef":"115"}],"party":[]}
