{"court":"司法院－刑事補償","date":"2008-10-20T00:00:00+08:00","no":"97,台覆,232","sys":"刑事","reason":"運輸毒品","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二三二號\r\n聲請覆審人　最高法院檢察署\r\n賠償請求人　甲○○\r\n上列賠償請求人因違反毒品危害防制條例案件，請求冤獄賠償，\r\n聲請覆審人不服台灣高雄地方法院中華民國九十七年六月二十日\r\n決定（九十七年度賠字第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按冤獄賠償法第二條第二款、第三款所稱受害人不得請求賠償之\r\n情形，必以其行為違反公共秩序或善良風俗而情節重大，即其行\r\n為違反國家社會之秩序利益，或國民一般之道德觀念，已逾社會\r\n通常觀念所能容忍之程度，或因其故意或重大過失之行為，致受\r\n羈押者，始足當之。此觀各該條款規定暨司法院釋字第四八七號\r\n解釋意旨自明。本件賠償請求人甲○○（下稱請求人）因涉運輸\r\n第一級毒品罪嫌，經台灣高雄地方法院檢察署檢察官聲請台灣高\r\n雄地方法院即原決定機關於民國九十一年九月十四日裁定羈押，\r\n迄九十二年一月二十八日責付停止羈押為止，共受羈押一百三十\r\n五日。嗣該案經原決定機關以九十一年度重訴字第七八號判決請\r\n求人無罪，再經台灣高等法院高雄分院以九十六年度上更(二)字第\r\n一五五號判決駁回檢察官之上訴確定，業經原決定機關調取相關\r\n卷證查明無訛。請求人乃依冤獄賠償法規定，請求給與國家賠償\r\n。原決定機關以：前開確定判決既認定請求人係因迎娶大陸新娘\r\n而前往大陸，經自稱新娘親戚之張清高以餽贈土產為由，交付請\r\n求人提袋兩袋帶回台灣，請求人對提袋內藏有毒品並不知情。因\r\n而判決請求人無罪確定。足見請求人之行為尚無從認定違反公共\r\n秩序或善良風俗且情節重大，此外，綜觀相關卷證（請求人自警\r\n詢、偵查及歷次審理中均否認其犯行），請求人亦無故意或重大\r\n過失之行為。難謂有冤獄賠償法第二條第二、三款或其他各款所\r\n列不得請求賠償之情形，其請求賠償，即非無理。經審酌請求人\r\n之素行、社會地位、智識及經濟能力暨其被羈押所受身體、精神\r\n上之痛苦等一切情狀，就其無罪判決確定前受羈押之一百三十五\r\n日，認以每日賠償新台幣（下同）三千元為相當。因而為准予賠\r\n償請求人四十萬五千元之決定。（原決定另駁回請求人之其餘請\r\n求部分，因請求人未聲請覆審已告確定）。經核於法洵無違誤。\r\n聲請覆審意旨雖以：請求人攜帶行李入境將海洛因毒品藏在拖鞋\r\n裡放在提袋最底層以塑膠袋層層包住，並以土產、毛巾及盥洗用\r\n具覆蓋掩飾，顯係刻意深藏該毒品，且該夾藏之毒品淨重達四百\r\n六十四點九一公克，價值不菲，請求人不論係何原因將該毒品運\r\n送入台，以該毒品被查獲之情狀，均足以使人懷疑其有運輸毒品\r\n之犯行，堪認請求人之遭受羈押係因自己之重大過失行為所致；\r\n其行為亦違反公序良俗而情節重大，自不得請求賠償等語，指摘\r\n原決定不當。惟既未提出相關事證資以證明請求人之遭受羈押係\r\n因其自己之重大過失行為所致，或其行為違反公序良俗且情節重\r\n大。徒以前開推測之詞，求予撤銷原決定，非有理由。爰決定如\r\n主文。\r\n中　　華　　民　　國　九十七　年　　十　　月　 二十 　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　十　　月　 三十 　日\r\n                                                Ａ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按冤獄賠償法第二條第二款、第三款所稱受害人不得請求賠償之情形，必以其行為違反公共秩序或善良風俗而情節重大，即其行為違反國家社會之秩序利益，或國民一般之道德觀念，已逾社會通常觀念所能容忍之程度，或因其故意或重大過失之行為，致受羈押者，始足當之。此觀各該條款規定暨司法院釋字第四八七號解釋意旨自明。本件賠償請求人甲○○（下稱請求人）因涉運輸第一級毒品罪嫌，經台灣高雄地方法院檢察署檢察官聲請台灣高雄地方法院即原決定機關於民國九十一年九月十四日裁定羈押，迄九十二年一月二十八日責付停止羈押為止，共受羈押一百三十五日。嗣該案經原決定機關以九十一年度重訴字第七八號判決請求人無罪，再經台灣高等法院高雄分院以九十六年度上更(二)字第一五五號判決駁回檢察官之上訴確定，業經原決定機關調取相關卷證查明無訛。請求人乃依冤獄賠償法規定，請求給與國家賠償。原決定機關以：前開確定判決既認定請求人係因迎娶大陸新娘而前往大陸，經自稱新娘親戚之張清高以餽贈土產為由，交付請求人提袋兩袋帶回台灣，請求人對提袋內藏有毒品並不知情。因而判決請求人無罪確定。足見請求人之行為尚無從認定違反公共秩序或善良風俗且情節重大，此外，綜觀相關卷證（請求人自警詢、偵查及歷次審理中均否認其犯行），請求人亦無故意或重大過失之行為。難謂有冤獄賠償法第二條第二、三款或其他各款所列不得請求賠償之情形，其請求賠償，即非無理。經審酌請求人之素行、社會地位、智識及經濟能力暨其被羈押所受身體、精神上之痛苦等一切情狀，就其無罪判決確定前受羈押之一百三十五日，認以每日賠償新台幣（下同）三千元為相當。因而為准予賠償請求人四十萬五千元之決定。（原決定另駁回請求人之其餘請求部分，因請求人未聲請覆審已告確定）。經核於法洵無違誤。\n聲請覆審意旨雖以：請求人攜帶行李入境將海洛因毒品藏在拖鞋裡放在提袋最底層以塑膠袋層層包住，並以土產、毛巾及盥洗用具覆蓋掩飾，顯係刻意深藏該毒品，且該夾藏之毒品淨重達四百六十四點九一公克，價值不菲，請求人不論係何原因將該毒品運送入台，以該毒品被查獲之情狀，均足以使人懷疑其有運輸毒品之犯行，堪認請求人之遭受羈押係因自己之重大過失行為所致；其行為亦違反公序良俗而情節重大，自不得請求賠償等語，指摘原決定不當。惟既未提出相關事證資以證明請求人之遭受羈押係因其自己之重大過失行為所致，或其行為違反公序良俗且情節重大。徒以前開推測之詞，求予撤銷原決定，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
