{"court":"司法院－刑事補償","date":"2010-11-23T00:00:00+08:00","no":"99,台覆,237","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第二三七號\r\n聲請覆審人　李武雄\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求冤獄賠償，\r\n不服台灣台北地方法院中華民國九十九年八月三日決定（九十九\r\n年度賠字第九號），聲請覆審，本庭決定如下：　　\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按受觀察、勒戒或強制戒治處分人其原受觀察、勒戒或強制戒治\r\n處分之裁定經撤銷確定者，其觀察、勒戒或強制戒治處分之執行\r\n，得準用冤獄賠償法之規定請求賠償，為毒品危害防制條例第三\r\n十條之一第二項所明定。又冤獄賠償，由原處分或為無罪、不受\r\n理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處\r\n分裁判之機關管轄；受理賠償事件之機關認為無管轄權者，應以\r\n決定駁回之，冤獄賠償法第四條第一項前段、第十二條第一項定\r\n有明文。本件聲請覆審人即賠償請求人李武雄（下稱聲請人）主\r\n張其因施用第二級毒品案件，遭檢察官聲請原決定機關以九十五\r\n年度毒聲字第二六一號裁定強制戒治，提起抗告，亦經台灣高等\r\n法院以裁定駁回而確定，嗣提起非常上訴，最高法院以九十八年\r\n度台非字第四三號判決撤銷上開確定裁定，並駁回檢察官之聲請\r\n，其自民國九十五年四月二十一日起至九十六年一月十二日止，\r\n所受強制戒治處分二百六十七日，自得依冤獄賠償法規定請求賠\r\n償云云。惟強制戒治處分既經非常上訴程序由最高法院撤銷，依\r\n首開說明，聲請冤獄賠償，即應由最高法院管轄。原決定以其無\r\n管轄權，駁回聲請人之請求，經核於法洵無違誤。聲請覆審意旨\r\n，略謂其所受強制戒治處分既經撤銷，屬冤獄賠償法第一條第二\r\n項規定之非依法律受執行，依同法第四條第一項但書規定，應由\r\n為執行機關所在地之原決定機關管轄，及依辦理冤獄賠償事件應\r\n行注意事項第六條第三項規定，本件不應由最高法院管轄云云，\r\n指摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十九  年   十一   月  二十三  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  陳  淑  敏  \r\n                                法官  林  茂  雄\r\n                                法官  陳  重  瑜\r\n                                法官  林  勤  純\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年   十二   月    三    日\r\n                                                      Ｖ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按受觀察、勒戒或強制戒治處分人其原受觀察、勒戒或強制戒治處分之裁定經撤銷確定者，其觀察、勒戒或強制戒治處分之執行，得準用冤獄賠償法之規定請求賠償，為毒品危害防制條例第三十條之一第二項所明定。又冤獄賠償，由原處分或為無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判之機關管轄；受理賠償事件之機關認為無管轄權者，應以決定駁回之，冤獄賠償法第四條第一項前段、第十二條第一項定有明文。本件聲請覆審人即賠償請求人李武雄（下稱聲請人）主張其因施用第二級毒品案件，遭檢察官聲請原決定機關以九十五年度毒聲字第二六一號裁定強制戒治，提起抗告，亦經台灣高等法院以裁定駁回而確定，嗣提起非常上訴，最高法院以九十八年度台非字第四三號判決撤銷上開確定裁定，並駁回檢察官之聲請，其自民國九十五年四月二十一日起至九十六年一月十二日止，所受強制戒治處分二百六十七日，自得依冤獄賠償法規定請求賠償云云。惟強制戒治處分既經非常上訴程序由最高法院撤銷，依首開說明，聲請冤獄賠償，即應由最高法院管轄。原決定以其無管轄權，駁回聲請人之請求，經核於法洵無違誤。聲請覆審意旨，略謂其所受強制戒治處分既經撤銷，屬冤獄賠償法第一條第二項規定之非依法律受執行，依同法第四條第一項但書規定，應由為執行機關所在地之原決定機關管轄，及依辦理冤獄賠償事件應行注意事項第六條第三項規定，本件不應由最高法院管轄云云，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"毒品危害防制條例","issueRef":"30-1 2"}],"party":[]}
