{"court":"司法院－刑事補償","date":"2009-02-24T00:00:00+08:00","no":"98,台覆,29","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二九號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部中部地\r\n方軍事法院檢察署中華民國九十七年十月七日決定（九十七年賠\r\n字第六六號），聲請一部覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人非現役軍人，於民國七十一年間，因叛亂嫌疑案件，\r\n經前台灣中部地區警備司令部（下稱中警部）軍事檢察官羈押，\r\n嗣經不起訴處分而被釋放，共受羈押一千零九十五日，爰依冤獄\r\n賠償法第一條第一項第一款之規定，以新台幣（下同）五千元折\r\n算一日，請求國家賠償五百四十七萬五千元等語。原決定意旨以\r\n：聲請人於七十三年底滋擾被害人謝水堂經營之頂春商店，復於\r\n七十四年五月十五日凌晨二、三時許至被害人方小梅經營之月珍\r\n商店，強行拉壞鐵門，進入購買一箱「達益寧」，翌日十五時許\r\n又毆打其岳母之弟黃坤源，同日二十時許，再至被害人黃伊彰經\r\n營之櫻山莊餐廳，將啤酒搖晃後四處噴灑，擾亂該餐廳之經營，\r\n經南投縣警察局仁愛分局於同年七月十一日查獲，認聲請人嚴重\r\n攪亂社會治安，涉嫌叛亂，解送中警部羈押，嗣查無其涉有叛亂\r\n事證，經軍事檢察官於同年九月十一日以七十四年一清字第四Ｏ\r\nＯ號處分不起訴，同年十月七日釋放，翌日再經南投縣警察局依\r\n當時有效之台灣省戒嚴時期取締流氓辦法第六條及違警罰法第二\r\n十八條解送前台灣警備總司令部職業訓導第三總隊（下稱職三總\r\n隊），執行矯正處分，七十六年十二月十九日結訓離隊，有不起\r\n訴處分書、偵查筆錄、押票及釋票回證、職三總隊七十四年十月\r\n八日收訓隊員報告單及七十六年十二月十八日（七六）功揚字第\r\n五九Ｏ七號呈原稿、南投縣警察局仁愛分局刑事案件報告（移送\r\n）書等影本各乙份附卷可稽，上開聲請人受軍事檢察官羈押八十\r\n九日部分，聲請人於偵查中坦承有前開嚴重擾亂社會治安之行為\r\n，足見聲請人之受羈押，係因其素行不良，無端滋事之危害社會\r\n治安之行為，此已違反公共秩序及善良風俗，情節重大，顯逾社\r\n會通常觀念所能容忍之程度，而其受羈押復係因其本人重大過失\r\n之行為所致，依冤獄賠償法第二條第二款及第三款之規定，不得\r\n請求賠償，至上開聲請人經施以矯正處分部分，非由軍事法院依\r\n軍事審判法受理之案件，原決定機關並無管轄權，縱聲請人依冤\r\n獄賠償法第一條第二項請求國家賠償，依同法第四條第一項但書\r\n前段之規定，應由羈押、收容、留置或執行之機關所在地或受害\r\n人之住所地、居住地或最後住所地之地方法院管轄，原決定機關\r\n亦無管轄權等詞，駁回聲請人之請求。聲請覆審意旨略謂：縱聲\r\n請人有滋事及擾亂他人商店之行為，但係因酒醉而造成，次數少\r\n，且侵害法益之程度輕微，所受八十九日之羈押，應予賠償。況\r\n軍事檢察官於七十四年九月十一日即處分不起訴，竟延至同年十\r\n月七日釋放，此部分違法羈押計二十七日云云，求為撤銷原決定\r\n關於駁回其請求受羈押八十九日之冤獄賠償部分。惟按受害人於\r\n不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或\r\n善良風俗而情節重大者，或因受害人之故意或重大過失行為致受\r\n羈押者，不得請求賠償，冤獄賠償法第二條第二款、第三款定有\r\n明文。考其立法目的，係在維護社會秩序及公共道德，認為如給\r\n予賠償，有失事理之平，立法機關乃依法定程序加以限制受害人\r\n國家賠償之請求。而所稱行為違反公共秩序或善良風俗而情節重\r\n大者，指行為違反國家社會之秩序利益或國民一般之道德觀念，\r\n其情節重大，已逾社會通常觀念所能容忍之程度而言，又所稱因\r\n受害人故意或重大過失之行為致受羈押者，指其羈押之發生乃由\r\n受害人本人之不當行為所致者。本件原決定依憑卷證資料，已詳\r\n細說明聲請人坦承滋擾商家經營，毆打被害人，並搗毀店家設備\r\n，足見其行為實已違反國家社會之秩序利益及國民一般之道德觀\r\n念，情節重大，顯逾社會通常觀念所能容忍之程度，其因而經軍\r\n事檢察官羈押八十九日，復係緣於自身不當之行為所致，原決定\r\n機關因而駁回此部分聲請人之請求，核無違誤。聲請覆審意旨雖\r\n稱軍事檢察官於七十四年九月十四日即處分不起訴，竟延至同年\r\n十月七日釋放聲請人，此部分違法羈押二十七日云云。唯查中警\r\n部軍事檢察官不起訴處分書係於七十四年十月七日送達聲請人收\r\n受，不起訴處分始自此時發生效力，聲請人於當日被釋放，於翌\r\n日經警解送職三總隊執行矯正處分，有中警部送達證書，釋票回\r\n證，職三總隊第八六隊第四中隊職員簽收單可證（見中警部七十\r\n四年一清字第四００號偵查卷，職三總隊隊員卷），而聲請人之\r\n被羈押，係自始由於自己之行為違反公共秩序或善良風俗而情節\r\n重大，行為不當所致，有如上述，依冤獄賠償法第二條第二款、\r\n第三款規定，聲請人不得請求冤獄賠償。聲請覆審意旨執此指摘\r\n原決定此部分不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十八  年    二    月  二十四  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年    三    月  二十五  日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人非現役軍人，於民國七十一年間，因叛亂嫌疑案件，經前台灣中部地區警備司令部（下稱中警部）軍事檢察官羈押，嗣經不起訴處分而被釋放，共受羈押一千零九十五日，爰依冤獄賠償法第一條第一項第一款之規定，以新台幣（下同）五千元折算一日，請求國家賠償五百四十七萬五千元等語。原決定意旨以：聲請人於七十三年底滋擾被害人謝水堂經營之頂春商店，復於七十四年五月十五日凌晨二、三時許至被害人方小梅經營之月珍商店，強行拉壞鐵門，進入購買一箱「達益寧」，翌日十五時許又毆打其岳母之弟黃坤源，同日二十時許，再至被害人黃伊彰經營之櫻山莊餐廳，將啤酒搖晃後四處噴灑，擾亂該餐廳之經營，經南投縣警察局仁愛分局於同年七月十一日查獲，認聲請人嚴重攪亂社會治安，涉嫌叛亂，解送中警部羈押，嗣查無其涉有叛亂事證，經軍事檢察官於同年九月十一日以七十四年一清字第四ＯＯ號處分不起訴，同年十月七日釋放，翌日再經南投縣警察局依當時有效之台灣省戒嚴時期取締流氓辦法第六條及違警罰法第二十八條解送前台灣警備總司令部職業訓導第三總隊（下稱職三總隊），執行矯正處分，七十六年十二月十九日結訓離隊，有不起訴處分書、偵查筆錄、押票及釋票回證、職三總隊七十四年十月八日收訓隊員報告單及七十六年十二月十八日（七六）功揚字第五九Ｏ七號呈原稿、南投縣警察局仁愛分局刑事案件報告（移送）書等影本各乙份附卷可稽，上開聲請人受軍事檢察官羈押八十九日部分，聲請人於偵查中坦承有前開嚴重擾亂社會治安之行為，足見聲請人之受羈押，係因其素行不良，無端滋事之危害社會治安之行為，此已違反公共秩序及善良風俗，情節重大，顯逾社會通常觀念所能容忍之程度，而其受羈押復係因其本人重大過失之行為所致，依冤獄賠償法第二條第二款及第三款之規定，不得請求賠償，至上開聲請人經施以矯正處分部分，非由軍事法院依軍事審判法受理之案件，原決定機關並無管轄權，縱聲請人依冤獄賠償法第一條第二項請求國家賠償，依同法第四條第一項但書前段之規定，應由羈押、收容、留置或執行之機關所在地或受害人之住所地、居住地或最後住所地之地方法院管轄，原決定機關亦無管轄權等詞，駁回聲請人之請求。聲請覆審意旨略謂：縱聲請人有滋事及擾亂他人商店之行為，但係因酒醉而造成，次數少，且侵害法益之程度輕微，所受八十九日之羈押，應予賠償。況軍事檢察官於七十四年九月十一日即處分不起訴，竟延至同年十月七日釋放，此部分違法羈押計二十七日云云，求為撤銷原決定關於駁回其請求受羈押八十九日之冤獄賠償部分。惟按受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或善良風俗而情節重大者，或因受害人之故意或重大過失行為致受羈押者，不得請求賠償，冤獄賠償法第二條第二款、第三款定有明文。考其立法目的，係在維護社會秩序及公共道德，認為如給予賠償，有失事理之平，立法機關乃依法定程序加以限制受害人國家賠償之請求。而所稱行為違反公共秩序或善良風俗而情節重大者，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言，又所稱因受害人故意或重大過失之行為致受羈押者，指其羈押之發生乃由受害人本人之不當行為所致者。本件原決定依憑卷證資料，已詳細說明聲請人坦承滋擾商家經營，毆打被害人，並搗毀店家設備，足見其行為實已違反國家社會之秩序利益及國民一般之道德觀念，情節重大，顯逾社會通常觀念所能容忍之程度，其因而經軍事檢察官羈押八十九日，復係緣於自身不當之行為所致，原決定機關因而駁回此部分聲請人之請求，核無違誤。聲請覆審意旨雖稱軍事檢察官於七十四年九月十四日即處分不起訴，竟延至同年十月七日釋放聲請人，此部分違法羈押二十七日云云。唯查中警部軍事檢察官不起訴處分書係於七十四年十月七日送達聲請人收受，不起訴處分始自此時發生效力，聲請人於當日被釋放，於翌日經警解送職三總隊執行矯正處分，有中警部送達證書，釋票回證，職三總隊第八六隊第四中隊職員簽收單可證（見中警部七十四年一清字第四００號偵查卷，職三總隊隊員卷），而聲請人之被羈押，係自始由於自己之行為違反公共秩序或善良風俗而情節重大，行為不當所致，有如上述，依冤獄賠償法第二條第二款、第三款規定，聲請人不得請求冤獄賠償。聲請覆審意旨執此指摘原決定此部分不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"臺灣省戒嚴時期取締流氓辦法","issueRef":"6"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
