{"court":"司法院－刑事補償","date":"2008-04-29T00:00:00+08:00","no":"97,台覆,70","sys":"刑事","reason":"違反台灣地區與大陸地區人民關係條例","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第七０號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反台灣地區與大陸地區人民關係條例案件，\r\n請求冤獄賠償，不服台灣基隆地方法院中華民國九十六年八月十\r\n四日決定（九十六年度賠字第二號），聲請覆審，本庭決定如下\r\n：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請人原請求意旨略以：聲請人因違反台灣地區與大陸地區\r\n人民關係條例之使大陸地區人民非法進入台灣地區規定，於民國\r\n九十五年四月二十八日經台灣基隆地方法院以九十五年度瑞簡字\r\n第三五號判處有期徒刑五月，確定後即由台灣基隆地方法院檢察\r\n署檢察官於同年六月二日核發九五年執甲字第一一０七號執行指\r\n揮書，解送台灣基隆監獄基隆分監執行，嗣於同年六月二十八日\r\n轉至台灣宜蘭監獄執行，迨至九十五年十一月一日執行完畢，然\r\n聲請人案發後，先遭台北縣警察局瑞芳分局非法收容六個半月，\r\n聲請人僅受有期徒刑五月之宣告，且所受非法收容六個半月，卻\r\n未折抵刑期，爰以每日新台幣（下同）九千元，請求一一七日，\r\n計求償一百零五萬三千元云云。原決定意旨略以：依冤獄賠償法\r\n第一條規定，依刑事訴訟法受理之案件，有下列情形之一者，受\r\n害人得依本法請求賠償：一、不起訴處分或無罪之判決確定前，\r\n曾受羈押者。二、依再審或非常上訴程序判決無罪確定前，曾受\r\n羈押或刑之執行者。又非依法律受羈押，受害人亦得請求國家賠\r\n償，冤獄賠償法第一條第一項第一款、第二款，第二項分別定有\r\n明文。經查聲請人因違反台灣地區與大陸地區人民關係條例案件\r\n，於九十五年四月二十八日經台灣基隆地方法院以九十五年度瑞\r\n簡字第三五號刑事判決判處有期徒刑五月，如易科罰金，以銀元\r\n三百元折算一日，於九十五年五月二十二日確定，即由台灣基隆\r\n地方法院檢察署檢察官於同年六月二日核發九五年執甲字第一一\r\n０七號執行指揮書，解送台灣基隆監獄基隆分監執行，嗣於同年\r\n六月二十八日轉至台灣宜蘭監獄執行，迨至九十五年十一月一日\r\n執行完畢，並於翌日解送出境，業經調取台灣基隆地方法院九十\r\n五年度瑞簡字第三五號卷、台灣基隆地方法院檢察署九十五年執\r\n字第一一０七號卷查核屬實，並有與上述記載相符之台灣高等法\r\n院被告前案紀錄表可憑，堪信為真。則聲請人之受刑罰之執行，\r\n乃基於有罪之確定判決所為，並非受無罪之判決，與冤獄賠償法\r\n有關上開得請求賠償之規定不符，因認聲請人之請求為無理由，\r\n而為駁回其請求，固非無見。惟查非依法律受羈押、收容、留置\r\n或執行，受害人亦得依本法請求賠償，冤獄賠償法第一條第二項\r\n定有明文。又依此項規定請求賠償者，由收容之機關所在地或受\r\n害人之住所地、居所地或最後住所地之地方法院管轄，同法第四\r\n條第一項亦有明定。聲請人請求意旨以聲請人因違反台灣地區與\r\n大陸地區人民關係條例之使大陸地區人民非法進入台灣地區規定\r\n，於九十五年四月二十八日經台灣基隆地方法院以九十五年度瑞\r\n簡字第三五號判處有期徒刑五月，確定後即由台灣基隆地方法院\r\n檢察署檢察官於同年六月二日核發九五年執甲字第一一０七號執\r\n行指揮書，解送台灣基隆監獄基隆分監執行，嗣於同年六月二十\r\n八日轉至台灣宜蘭監獄執行，迨至九十五年十一月一日執行完畢\r\n，然聲請人案發後，有遭台北縣警察局瑞芳分局非法收容六個半\r\n月等語，其中被判處有期徒刑五月確定，由台灣基隆地方法院檢\r\n察署檢察官於同年六月二日核發九五年執甲字第一一０七號執行\r\n指揮書，解送台灣基隆監獄基隆分監執行，嗣於同年六月二十八\r\n日轉至台灣宜蘭監獄執行，迨至九十五年十一月一日執行完畢出\r\n獄等情，既經原決定機關調查屬實，則所稱其案發後有遭台北縣\r\n警察局瑞芳分局非法收容六個半月乙事，似非全屬無據。而此項\r\n主張是否屬實，攸關聲請人得否請求賠償，即聲請人有無被台北\r\n縣警察局瑞芳分局收容，收容若干日？收容之依據如何，是否屬\r\n於非依法律受收容？原決定未為調查遽為駁回賠償之請求，尚嫌\r\n速斷。聲請覆審意旨指摘原決定不當，為有理由。應將原決定撤\r\n銷，由原決定機關另為適法之決定。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　四　　月　二十九　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  陳　正　庸\r\n  　                            法官  何　菁　莪\r\n    　                          法官  徐　昌　錦\r\n      　                        法官  蔡　國　在\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　五　　月　　九　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"本件聲請人原請求意旨略以：聲請人因違反台灣地區與大陸地區人民關係條例之使大陸地區人民非法進入台灣地區規定，於民國九十五年四月二十八日經台灣基隆地方法院以九十五年度瑞簡字第三五號判處有期徒刑五月，確定後即由台灣基隆地方法院檢察署檢察官於同年六月二日核發九五年執甲字第一一０七號執行指揮書，解送台灣基隆監獄基隆分監執行，嗣於同年六月二十八日轉至台灣宜蘭監獄執行，迨至九十五年十一月一日執行完畢，然聲請人案發後，先遭台北縣警察局瑞芳分局非法收容六個半月，聲請人僅受有期徒刑五月之宣告，且所受非法收容六個半月，卻未折抵刑期，爰以每日新台幣（下同）九千元，請求一一七日，計求償一百零五萬三千元云云。原決定意旨略以：依冤獄賠償法第一條規定，依刑事訴訟法受理之案件，有下列情形之一者，受害人得依本法請求賠償：一、不起訴處分或無罪之判決確定前，曾受羈押者。二、依再審或非常上訴程序判決無罪確定前，曾受羈押或刑之執行者。又非依法律受羈押，受害人亦得請求國家賠償，冤獄賠償法第一條第一項第一款、第二款，第二項分別定有明文。經查聲請人因違反台灣地區與大陸地區人民關係條例案件，於九十五年四月二十八日經台灣基隆地方法院以九十五年度瑞簡字第三五號刑事判決判處有期徒刑五月，如易科罰金，以銀元三百元折算一日，於九十五年五月二十二日確定，即由台灣基隆地方法院檢察署檢察官於同年六月二日核發九五年執甲字第一一０七號執行指揮書，解送台灣基隆監獄基隆分監執行，嗣於同年六月二十八日轉至台灣宜蘭監獄執行，迨至九十五年十一月一日執行完畢，並於翌日解送出境，業經調取台灣基隆地方法院九十五年度瑞簡字第三五號卷、台灣基隆地方法院檢察署九十五年執字第一一０七號卷查核屬實，並有與上述記載相符之台灣高等法院被告前案紀錄表可憑，堪信為真。則聲請人之受刑罰之執行，乃基於有罪之確定判決所為，並非受無罪之判決，與冤獄賠償法有關上開得請求賠償之規定不符，因認聲請人之請求為無理由，而為駁回其請求，固非無見。惟查非依法律受羈押、收容、留置或執行，受害人亦得依本法請求賠償，冤獄賠償法第一條第二項定有明文。又依此項規定請求賠償者，由收容之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄，同法第四條第一項亦有明定。聲請人請求意旨以聲請人因違反台灣地區與大陸地區人民關係條例之使大陸地區人民非法進入台灣地區規定，於九十五年四月二十八日經台灣基隆地方法院以九十五年度瑞簡字第三五號判處有期徒刑五月，確定後即由台灣基隆地方法院檢察署檢察官於同年六月二日核發九五年執甲字第一一０七號執行指揮書，解送台灣基隆監獄基隆分監執行，嗣於同年六月二十八日轉至台灣宜蘭監獄執行，迨至九十五年十一月一日執行完畢，然聲請人案發後，有遭台北縣警察局瑞芳分局非法收容六個半月等語，其中被判處有期徒刑五月確定，由台灣基隆地方法院檢察署檢察官於同年六月二日核發九五年執甲字第一一０七號執行指揮書，解送台灣基隆監獄基隆分監執行，嗣於同年六月二十八日轉至台灣宜蘭監獄執行，迨至九十五年十一月一日執行完畢出獄等情，既經原決定機關調查屬實，則所稱其案發後有遭台北縣警察局瑞芳分局非法收容六個半月乙事，似非全屬無據。而此項主張是否屬實，攸關聲請人得否請求賠償，即聲請人有無被台北縣警察局瑞芳分局收容，收容若干日？收容之依據如何，是否屬於非依法律受收容？原決定未為調查遽為駁回賠償之請求，尚嫌速斷。聲請覆審意旨指摘原決定不當，為有理由。應將原決定撤銷，由原決定機關另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"4 1"}],"party":[]}
