{"court":"司法院－刑事補償","date":"2010-05-26T00:00:00+08:00","no":"99,台覆,159","sys":"刑事","reason":"外患","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第一五九號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因外患案件，請求冤獄賠償，不服台灣高等法院\r\n中華民國九十九年一月七日決定（九十八年度賠字第三三號），\r\n聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人前因洩漏國防機密案件，於民國八十三年二月二十四\r\n日，經台灣士林地方法院檢察署檢察官羈押，嗣經台灣高等法院\r\n准予具保停止羈押，共羈押三百七十日。該案嗣由台灣高等法院\r\n判決無罪，業已確定，爰請求按每日新台幣（下同）三千元以上\r\n，五千元以下計算之冤獄賠償云云。原決定意旨則以：聲請人於\r\n偵查中之表現，已足使人誤認其主觀上有收集國防祕密之不確定\r\n故意，難謂其就受羈押結果，無重大過失。本案雖經法院審理後\r\n，查無證據足認聲請人有公訴人所指之犯罪，因而為無罪之判決\r\n確定，惟聲請人就其被羈押之原因有重大過失，其聲請冤獄賠償\r\n，自難予准許，予以駁回。聲請覆審意旨略謂：(一)基於無罪推定\r\n原則，刑事被告本受不自證無罪原則之保障，享有緘默權與適法\r\n之防禦權。檢察官於偵訊後，縱認有可疑之處，非即存在羈押被\r\n告之理由。原決定以檢察官當時認有可疑之處，聲請人有勾串共\r\n犯或證人之虞，諭知收押禁見，尚非無據為由，駁回聲請人賠償\r\n之請求，洵有未當。(二)國軍軍品採購作業規定第三十七條第一項\r\n規定：「一般採購案件之計劃申請階段，作業應以密件處理，並\r\n儘量減少非業務必要人員之接觸」、第二項規定：「一般採購案\r\n件於公告通知廠商比議價之前其保密等級自動消失，一切改以限\r\n閱件處理」，即一般採購案件一旦進入採購階段，一切文件機密\r\n等級均自動消失。經查：1.聲請人經營之凱胤有限公司（以下簡\r\n稱凱胤公司），係美國西雅圖AURORA重型機械製造廠在台灣之總\r\n代理商。卷附判決附表編號三十七及四十五之「海軍外購拖纜機\r\n案（廠牌比較）」及「主拖纜機預算執行表」等文件，為李百順\r\n及吳玉成於八十二年四月間傳真予聲請人，聲請人僅係被動收受\r\n該文件，並未主動收集；台灣高等法院九十七年度訴更(四)字第三\r\n號判決亦認定：「……查本件『主拖攬機』外購案，被告吳玉成\r\n、李百順辯稱：海軍總司令部已於八十一年七月六日奉國防部\r\n昆峰字第一五一三號令交國軍採購團在美向AATONSON廠採購，依\r\n國防部民國七十七年二月二十六日祺視字第七三四號令頒規定一\r\n般性軍品採購在採購階段機密自動消失等語。而國防部總政治作\r\n戰局九十七年一月十一日國政保防字第０九七００００二四二號\r\n函，雖否認該採購案係由前總政治作戰部主管，而係由國防部後\r\n次室所承辦，且非向美國AATONSON廠採購，但並不否認於八十一\r\n年七月六日已進行採購，且稱『外購主拖纜機案屬一般購案』之\r\n軍用器材等情（訴更(三)審卷第一六五頁），且起訴書附表編號三\r\n十八之海軍外購主拖纜機時程摘要表嗣經國防部總政治作戰局重\r\n新審認後亦認已逾保密期限不具保密價值，有該局戰局九十三年\r\n十月十五日逕勞字第０九三００一五０七三號函在卷可按（訴更\r\n(二)審卷第一一九頁）。則被告吳玉成、李百順取得本件起訴書附\r\n表編號三十七之海軍外購主拖纜機案（廠牌比較）及編號四十五\r\n主拖纜機預算執行表之時間，依起訴書所載係在八十一年七、八\r\n月間或八十二年二、三月間，已在該軍品採購案進入採購階段，\r\n揆諸前開說明，先前縱有核定機密等級，應於八十一年七月六日\r\n進入採購階段時已自動消失，不再屬秘密文件，則被告吳玉成、\r\n李百順等取得上開文件，甚至其後出示與甲○○商討合作事宜，\r\n及傳真予被告甲○○參考，再由被告甲○○交付予被告張家成，\r\n及被告張家成另向郭毅忠取得附表編號三十八號之有關主拖纜機\r\n案時程摘要等文件，應均無收集、洩漏及交付國防祕密情事……\r\n」等語。基此，本件姑不論編號三十七及三十八之文件內容，部\r\n分即係聲請人代理之美國AURORA公司提供之規格資料，且聲請人\r\n於偵訊已詳細敘明該主拖纜機已進入採購階段。因之，聲請人持\r\n有該等文件之時，該等文件業已解密，不再屬於祕密文件。詎檢\r\n察官不諳國軍軍品採購作業規定，遽以文件上印有機密暗碼，誤\r\n認事必涉及洩密情事，率爾收押禁見。原決定徒以聲請人於偵查\r\n中之表現，足使人誤認為主觀上有收集國防祕密之不確定故意，\r\n駁回聲請人賠償之請求，自有未洽。2.卷附判決附表編號四十四\r\n之「陸軍工兵重機械整備系統分析報告」，其上並未蓋有「機密\r\n」或「密」之文字，該文件被查扣當時並未依法定程序核定其機\r\n密等級，即難指稱為列管之「國家機密」或「軍事機密」。該分\r\n析報告經國防部政治作戰局重新審認，亦認無機密等級，並認非\r\n屬機密資訊，不具保密價值，此有該局九十三年十月十五日逕勞\r\n字第０九三００一五０七三號函在卷。聲請人係自國軍裝備之供\r\n應商惠仁公司所取得，偵訊時亦明白供陳不知該文件是否為機密\r\n文件，聲請人持有該文件，並無任何重大過失。3.卷附判決附表\r\n編號三十八之「海軍外購主拖纜機案時程摘要表」，聲請人並未\r\n收集或持有。縱為張家成於八十二年二月間退伍後所取得，當時\r\n該案既已進入採購階段，該文件早非祕密，難謂聲請人有何不法\r\n情事。原決定駁回聲請人之賠償請求，自有未當云云，求為撤銷\r\n原決定。按依刑事訴訟法受理之案件，於無罪判決確定前，曾受\r\n羈押者，受害人得依冤獄賠償法請求國家賠償；惟有因故意或重\r\n大過失行為，致受羈押之情形者，不得請求賠償。冤獄賠償法第\r\n一條第一項第一款、第二條第三款分別定有明文。辦理冤獄賠償\r\n事件應行注意事項第四點復明定：冤獄賠償法第二條第三款所稱\r\n因故意或重大過失行為，致受羈押、收容、留置或執行，指其羈\r\n押、收容、留置或執行之發生，乃由於受害人本人之不當行為所\r\n致者，例如意圖使偵查或審判陷於錯誤而湮滅或偽造證據或冒名\r\n頂替或虛偽之自白，或因重大過失不及時提出有利證據，及依刑\r\n事訴訟法第二百五十四條為不起訴處分之情形等是。本件聲請人\r\n前因涉外患罪嫌，於八十三年二月二十四日，經檢察官訊問後，\r\n認聲請人刺探、收集國防應秘密之文書罪嫌重大，因本件文件來\r\n源待查，有事實足認有勾串共犯之虞，有修正前刑事訴訟法第七\r\n十六條第三款之情形，諭知收押禁見；嗣於八十三年十月五日檢\r\n察官起訴並移送台灣高等法院審理，於八十四年二月二十八日認\r\n無羈押之必要，准予具保後停止羈押；所涉外患案件，由台灣高\r\n等法院於九十八年六月三十日以九十七年度訴更(四)字第三號判決\r\n，諭知聲請人無罪，再由最高法院於九十八年十月十四日以九十\r\n八年度台上字第五八九七號判決，駁回檢察官之上訴而確定，聲\r\n請人於判決無罪確定前，曾受羈押，固無疑義。惟查，聲請人於\r\n八十三年二月二十四日偵查時供稱：「（你有無委託張家成向海\r\n總探聽有關『主拖纜機』案有關事宜）有的」、「（這有一份憲\r\n兵隊於張家成家中所扣到的文件，據張家成稱在海軍總司令部令\r\n函及時程摘要表後所附的文件，是你在委託他探聽時，你交給他\r\n的文件，你有無意見？〈提示張家成扣押證物本署編號(一)〉）八\r\n十二年五月間，我所代理的AURORA公司通知我去向海軍介紹我們\r\n的產品『主拖纜機』，我就在六月間拿頁碼九四七─九五五及九\r\n六二之資料去給張家成，隔了一個月之後張家成認為我提供的資\r\n料太簡略了，就把編號（九五三－九六一）頁碼之資料給我，我\r\n就把這些資料傳真給美國AURORA原廠後，原廠對這些規格搞不清\r\n楚，所以我就再告訴張家成設法拿到海軍所原訂要議價 Johnson\r\n廠的規格如頁碼（九六四－九六八），又隔了幾天之後，張家成\r\n又拿了頁碼（九七一－九七二）的比較表給我，我再把這二張，\r\n在我公司傳真給我在美國的二嫂，頁碼九八一的資料，與主拖纜\r\n機無關，這是不知何時張家成交給我，看我裡面有什麼生意可以\r\n做的，我看了以後，覺得沒興趣，我就還給張家成，文件上祇有\r\n『海岸巡防署』幾個字是我所寫的」、「（今日搜索之編號九證\r\n物中，有大部分與前述張家成家中所扣的文件大部分相同，你有\r\n無意見）沒有意見」、「（你為何將主拖纜機的文件又拿給張家\r\n成）因為該案一直在等國防部的核定，所以我就影印一些文件，\r\n裝訂成一個檔案，交給張家成我告訴他，在等他消息」、「（頁\r\n碼九六九之文件你是如何得到的）是美國AURORA廠寄給海軍總部\r\n，再由張家成不知以何種管道從海軍總部取得的」、「（頁碼九\r\n六九上有文字敘述『這就是所謂機密暗碼，因此資料不可流出』\r\n是否你的筆跡）是的，這是我在傳完比較表後幾天，我再傳真給\r\n我三嫂的，用意是在向他講我們的說明太簡單了」、「（張家成\r\n拿給你的文件上面也有類似頁碼九六九頁的浮水印圖案，你有何\r\n意見）沒有意見」、「（今日扣押之編號(8)有關「陸軍工兵重機\r\n械整備系統分析報告表」你是如何拿到的）大約在一、二年前，\r\n我向惠仁公司陸松苓拿的，他是DRESSER公司的代理商」、「（\r\n你認為這份文件是否軍事機密）我不知道」、「（你知不知道張\r\n家成向海總之何人取得這些主拖纜機之相關文件）郭毅忠」等語\r\n（八十三年度偵字第二二六四號卷第十三頁至第十六頁）。而「\r\n海軍外購『主拖纜機』案及時程摘要表」經國防部鑑定結果，認\r\n依軍機種類範圍準則第八條第三款之規定，屬於尚未解密之軍機\r\n，有國防部八十三年一月四日恭恕００六八四號函在卷可憑（\r\n台灣士林地方法院檢察署八十二年度偵字第一二二五三號卷第三\r\n十四頁、第三十六頁），聲請人除未否認與檢察官所提示資料之\r\n關聯，並自承在張家成所交付之資料上書寫「這就是所謂機密暗\r\n碼，因此資料不可流出」等文義，均足使他人判斷聲請人在主觀\r\n上有收集國防祕密之故意。再聲請人又未及時提出有利證據俾供\r\n調查，檢察官經訊問後，認聲請人客觀有勾串共犯或證人之虞，\r\n諭知收押禁見，要係源於聲請人之故意或重大過失行為所致。至\r\n聲請人嗣後經無罪判決確定，要屬法院就調查所得之證據綜合研\r\n判之結果，難謂聲請人即無冤獄賠償法第二條第三款所定不得請\r\n求賠償之情形。聲請覆審意旨執事實審法院嗣後於審判程序證據\r\n調查之結果，指摘原決定不當，求為撤銷，為無理由。爰決定如\r\n主文。\r\n中    華    民    國  九十九  年    五    月  二十六  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  陳  淑  敏\r\n                                法官  林  茂  雄\r\n                                法官  陳  重  瑜\r\n                                法官  林  勤  純\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    六    月    七    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人前因洩漏國防機密案件，於民國八十三年二月二十四日，經台灣士林地方法院檢察署檢察官羈押，嗣經台灣高等法院准予具保停止羈押，共羈押三百七十日。該案嗣由台灣高等法院判決無罪，業已確定，爰請求按每日新台幣（下同）三千元以上，五千元以下計算之冤獄賠償云云。原決定意旨則以：聲請人於偵查中之表現，已足使人誤認其主觀上有收集國防祕密之不確定故意，難謂其就受羈押結果，無重大過失。本案雖經法院審理後，查無證據足認聲請人有公訴人所指之犯罪，因而為無罪之判決確定，惟聲請人就其被羈押之原因有重大過失，其聲請冤獄賠償，自難予准許，予以駁回。聲請覆審意旨略謂：(一)基於無罪推定原則，刑事被告本受不自證無罪原則之保障，享有緘默權與適法之防禦權。檢察官於偵訊後，縱認有可疑之處，非即存在羈押被告之理由。原決定以檢察官當時認有可疑之處，聲請人有勾串共犯或證人之虞，諭知收押禁見，尚非無據為由，駁回聲請人賠償之請求，洵有未當。(二)國軍軍品採購作業規定第三十七條第一項規定：「一般採購案件之計劃申請階段，作業應以密件處理，並儘量減少非業務必要人員之接觸」、第二項規定：「一般採購案件於公告通知廠商比議價之前其保密等級自動消失，一切改以限閱件處理」，即一般採購案件一旦進入採購階段，一切文件機密等級均自動消失。經查：1.聲請人經營之凱胤有限公司（以下簡稱凱胤公司），係美國西雅圖AURORA重型機械製造廠在台灣之總代理商。卷附判決附表編號三十七及四十五之「海軍外購拖纜機案（廠牌比較）」及「主拖纜機預算執行表」等文件，為李百順及吳玉成於八十二年四月間傳真予聲請人，聲請人僅係被動收受該文件，並未主動收集；台灣高等法院九十七年度訴更(四)字第三號判決亦認定：「……查本件『主拖攬機』外購案，被告吳玉成、李百順辯稱：海軍總司令部已於八十一年七月六日奉國防部昆峰字第一五一三號令交國軍採購團在美向AATONSON廠採購，依國防部民國七十七年二月二十六日祺視字第七三四號令頒規定一般性軍品採購在採購階段機密自動消失等語。而國防部總政治作戰局九十七年一月十一日國政保防字第０九七００００二四二號函，雖否認該採購案係由前總政治作戰部主管，而係由國防部後次室所承辦，且非向美國AATONSON廠採購，但並不否認於八十一年七月六日已進行採購，且稱『外購主拖纜機案屬一般購案』之軍用器材等情（訴更(三)審卷第一六五頁），且起訴書附表編號三十八之海軍外購主拖纜機時程摘要表嗣經國防部總政治作戰局重新審認後亦認已逾保密期限不具保密價值，有該局戰局九十三年十月十五日逕勞字第０九三００一五０七三號函在卷可按（訴更(二)審卷第一一九頁）。則被告吳玉成、李百順取得本件起訴書附表編號三十七之海軍外購主拖纜機案（廠牌比較）及編號四十五主拖纜機預算執行表之時間，依起訴書所載係在八十一年七、八月間或八十二年二、三月間，已在該軍品採購案進入採購階段，揆諸前開說明，先前縱有核定機密等級，應於八十一年七月六日進入採購階段時已自動消失，不再屬秘密文件，則被告吳玉成、李百順等取得上開文件，甚至其後出示與甲○○商討合作事宜，及傳真予被告甲○○參考，再由被告甲○○交付予被告張家成，及被告張家成另向郭毅忠取得附表編號三十八號之有關主拖纜機案時程摘要等文件，應均無收集、洩漏及交付國防祕密情事……」等語。基此，本件姑不論編號三十七及三十八之文件內容，部分即係聲請人代理之美國AURORA公司提供之規格資料，且聲請人於偵訊已詳細敘明該主拖纜機已進入採購階段。因之，聲請人持有該等文件之時，該等文件業已解密，不再屬於祕密文件。詎檢察官不諳國軍軍品採購作業規定，遽以文件上印有機密暗碼，誤認事必涉及洩密情事，率爾收押禁見。原決定徒以聲請人於偵查中之表現，足使人誤認為主觀上有收集國防祕密之不確定故意，駁回聲請人賠償之請求，自有未洽。2.卷附判決附表編號四十四之「陸軍工兵重機械整備系統分析報告」，其上並未蓋有「機密」或「密」之文字，該文件被查扣當時並未依法定程序核定其機密等級，即難指稱為列管之「國家機密」或「軍事機密」。該分析報告經國防部政治作戰局重新審認，亦認無機密等級，並認非屬機密資訊，不具保密價值，此有該局九十三年十月十五日逕勞字第０九三００一五０七三號函在卷。聲請人係自國軍裝備之供應商惠仁公司所取得，偵訊時亦明白供陳不知該文件是否為機密文件，聲請人持有該文件，並無任何重大過失。3.卷附判決附表編號三十八之「海軍外購主拖纜機案時程摘要表」，聲請人並未收集或持有。縱為張家成於八十二年二月間退伍後所取得，當時該案既已進入採購階段，該文件早非祕密，難謂聲請人有何不法情事。原決定駁回聲請人之賠償請求，自有未當云云，求為撤銷原決定。按依刑事訴訟法受理之案件，於無罪判決確定前，曾受羈押者，受害人得依冤獄賠償法請求國家賠償；惟有因故意或重大過失行為，致受羈押之情形者，不得請求賠償。冤獄賠償法第一條第一項第一款、第二條第三款分別定有明文。辦理冤獄賠償事件應行注意事項第四點復明定：冤獄賠償法第二條第三款所稱因故意或重大過失行為，致受羈押、收容、留置或執行，指其羈押、收容、留置或執行之發生，乃由於受害人本人之不當行為所致者，例如意圖使偵查或審判陷於錯誤而湮滅或偽造證據或冒名頂替或虛偽之自白，或因重大過失不及時提出有利證據，及依刑事訴訟法第二百五十四條為不起訴處分之情形等是。本件聲請人前因涉外患罪嫌，於八十三年二月二十四日，經檢察官訊問後，認聲請人刺探、收集國防應秘密之文書罪嫌重大，因本件文件來源待查，有事實足認有勾串共犯之虞，有修正前刑事訴訟法第七十六條第三款之情形，諭知收押禁見；嗣於八十三年十月五日檢察官起訴並移送台灣高等法院審理，於八十四年二月二十八日認無羈押之必要，准予具保後停止羈押；所涉外患案件，由台灣高等法院於九十八年六月三十日以九十七年度訴更(四)字第三號判決，諭知聲請人無罪，再由最高法院於九十八年十月十四日以九十八年度台上字第五八九七號判決，駁回檢察官之上訴而確定，聲請人於判決無罪確定前，曾受羈押，固無疑義。惟查，聲請人於八十三年二月二十四日偵查時供稱：「（你有無委託張家成向海總探聽有關『主拖纜機』案有關事宜）有的」、「（這有一份憲兵隊於張家成家中所扣到的文件，據張家成稱在海軍總司令部令函及時程摘要表後所附的文件，是你在委託他探聽時，你交給他的文件，你有無意見？〈提示張家成扣押證物本署編號(一)〉）八十二年五月間，我所代理的AURORA公司通知我去向海軍介紹我們的產品『主拖纜機』，我就在六月間拿頁碼九四七─九五五及九六二之資料去給張家成，隔了一個月之後張家成認為我提供的資料太簡略了，就把編號（九五三－九六一）頁碼之資料給我，我就把這些資料傳真給美國AURORA原廠後，原廠對這些規格搞不清楚，所以我就再告訴張家成設法拿到海軍所原訂要議價 Johnson廠的規格如頁碼（九六四－九六八），又隔了幾天之後，張家成又拿了頁碼（九七一－九七二）的比較表給我，我再把這二張，在我公司傳真給我在美國的二嫂，頁碼九八一的資料，與主拖纜機無關，這是不知何時張家成交給我，看我裡面有什麼生意可以做的，我看了以後，覺得沒興趣，我就還給張家成，文件上祇有『海岸巡防署』幾個字是我所寫的」、「（今日搜索之編號九證物中，有大部分與前述張家成家中所扣的文件大部分相同，你有無意見）沒有意見」、「（你為何將主拖纜機的文件又拿給張家成）因為該案一直在等國防部的核定，所以我就影印一些文件，裝訂成一個檔案，交給張家成我告訴他，在等他消息」、「（頁碼九六九之文件你是如何得到的）是美國AURORA廠寄給海軍總部，再由張家成不知以何種管道從海軍總部取得的」、「（頁碼九六九上有文字敘述『這就是所謂機密暗碼，因此資料不可流出』是否你的筆跡）是的，這是我在傳完比較表後幾天，我再傳真給我三嫂的，用意是在向他講我們的說明太簡單了」、「（張家成拿給你的文件上面也有類似頁碼九六九頁的浮水印圖案，你有何意見）沒有意見」、「（今日扣押之編號(8)有關「陸軍工兵重機械整備系統分析報告表」你是如何拿到的）大約在一、二年前，我向惠仁公司陸松苓拿的，他是DRESSER公司的代理商」、「（你認為這份文件是否軍事機密）我不知道」、「（你知不知道張家成向海總之何人取得這些主拖纜機之相關文件）郭毅忠」等語（八十三年度偵字第二二六四號卷第十三頁至第十六頁）。而「海軍外購『主拖纜機』案及時程摘要表」經國防部鑑定結果，認依軍機種類範圍準則第八條第三款之規定，屬於尚未解密之軍機，有國防部八十三年一月四日恭恕００六八四號函在卷可憑（台灣士林地方法院檢察署八十二年度偵字第一二二五三號卷第三十四頁、第三十六頁），聲請人除未否認與檢察官所提示資料之關聯，並自承在張家成所交付之資料上書寫「這就是所謂機密暗碼，因此資料不可流出」等文義，均足使他人判斷聲請人在主觀上有收集國防祕密之故意。再聲請人又未及時提出有利證據俾供調查，檢察官經訊問後，認聲請人客觀有勾串共犯或證人之虞，諭知收押禁見，要係源於聲請人之故意或重大過失行為所致。至聲請人嗣後經無罪判決確定，要屬法院就調查所得之證據綜合研判之結果，難謂聲請人即無冤獄賠償法第二條第三款所定不得請求賠償之情形。聲請覆審意旨執事實審法院嗣後於審判程序證據調查之結果，指摘原決定不當，求為撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"76 1 3"},{"lawName":"刑事訴訟法","issueRef":"254"},{"lawName":"軍機種類範圍準則","issueRef":"8 1 3"}],"party":[]}
