{"court":"司法院－刑事補償","date":"2014-01-23T00:00:00+08:00","no":"103,台覆,3","sys":"刑事","reason":"殺人未遂","judgement":"司法院刑事補償法庭覆審決定書　　　一○三年度台覆字第三號\r\n聲請覆審人　黃子修 \r\n上列聲請覆審人因殺人未遂案件，請求刑事補償，不服台灣新北\r\n地方法院檢察署中華民國一○二年七月二十五日決定（一○二年\r\n度刑補字第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人（下稱聲請人）請求意旨略以：聲\r\n請人因涉殺人未遂案件，經台灣新北地方法院（下稱新北地院）\r\n檢察署檢察官聲請羈押後，新北地院於民國一○一年六月二十日\r\n裁定予以羈押禁見，至同年八月一日獲釋，共羈押四十三日。惟\r\n該案嗣經檢察官以一○一年度偵字第一六三五一、一六四八六號\r\n為不起訴處分確定在案，已證明其為清白。爰依刑事補償法規定\r\n，請求受不當羈押之國家補償云云。\r\n原決定意旨略以：本件聲請人於一○一年六月十八日，因故與黃\r\n凱立發生爭執，竟與戴慶義、陳賢正分別以甩棍、手指虎、徒手\r\n等方式攻擊黃凱立之配偶即告訴人施鈞凱，致施鈞凱受有左側手\r\n、掌骨、肱骨上端骨折、肩脫臼、手部開放性傷口併傷及肌腱、\r\n足部（趾除外）開放性傷口、肩部挫傷等傷害。新北市政府警察\r\n局將聲請人及戴慶義、陳賢正以共同殺人未遂等罪名移送新北地\r\n院檢察署偵辦，該署檢察官認犯殺人未遂罪嫌重大，且三人供述\r\n不一，有勾串之虞等事由，向新北地院聲請羈押，新北地院原裁\r\n定以新台幣五萬元交保，因聲請人覓保無著，改予羈押，並禁止\r\n通信接見，後經檢察官於同年八月一日釋放，並向法院聲請撤銷\r\n羈押。嗣檢察官認聲請人係成立傷害罪，惟因施鈞凱撤回告訴，\r\n遂為不起訴處分確定，有羈押聲請書、訊問筆錄、押票、停止（\r\n撤銷）羈押聲請書及不起訴處分書可稽。按羈押被告與否，並非\r\n就被告有罪或無罪之認定，而係以被告涉犯之罪嫌是否重大，審\r\n酌有無羈押原因及必要為依據，此以「自由證明」為足，與有罪\r\n判決須達「嚴格證明」之確定心證不同。刑事被告經訊問後，於\r\n必要時得羈押之，所謂必要與否，自應按照訴訟進行程度，及其\r\n他一切情事，由法院斟酌認定之，如就客觀情事觀察，羈押被告\r\n之目的與手段，並無明顯違反比例原則，即難認有何違法或不當\r\n。查聲請人於偵查中陳稱：其根本沒有拿西瓜刀砍施鈞凱等語；\r\n而於法院審理聲請羈押時自承：其沒有殺人的意思，也沒有傷害\r\n意思，如果在搶奪西瓜刀的時候，有傷害到施鈞凱的話，其承認\r\n，當天其等進去時，門一關起來，施鈞凱就砍過來，其趕快抱住\r\n施鈞凱，就喊他有刀子、趕快把刀子搶下來，其抱著施鈞凱在那\r\n邊滾，最後是戴慶義把刀子拿過來等語；另戴慶義陳稱：施鈞凱\r\n是被黃子修打了二下以後才拿出西瓜刀，後來被黃子修搶去時，\r\n其趕快把黃子修的西瓜刀搶過來，其怕事情擴大，黃子修生氣發\r\n怒拿西瓜刀砍人等語，是聲請人於偵審中供述不一，與共犯供述\r\n亦不一致，認有勾串之虞，復酌以施鈞凱之指述及施鈞凱所受之\r\n前揭傷害等情，認聲請人涉殺人未遂罪嫌重大，因而向法院聲請\r\n羈押，自屬合法。檢察官調查後，認聲請人僅具傷害犯意，係犯\r\n傷害罪嫌，因施鈞凱撤回告訴，始依法為不起訴處分，並非因犯\r\n罪嫌疑不足所為，自與上諸規定不符，復無同法第二條第一款情\r\n事，是其請求為無理由，乃決定予以駁回。\r\n聲請覆審意旨略以：聲請人如有傷害施鈞凱，純屬正當防衛。原\r\n決定書不應僅以同案共犯戴慶義之供詞即認其有傷害犯意，全然\r\n未見另一共犯陳賢正供詞及其亦受有傷害，全案僅其一人遭收押\r\n禁見等情，即逕行駁回其聲請，顯非適法等語。\r\n惟依刑事訴訟法受理之案件，因行為不罰或犯罪嫌疑不足而經不\r\n起訴處分前，曾受羈押者；或因行為不罰或犯罪嫌疑不足以外之\r\n事由而經不起訴處分前，曾受羈押，如有證據足認為無該事由即\r\n應認行為不罰或犯罪嫌疑不足者；受害人均得依刑事補償法請求\r\n國家補償。此觀同法第一條第一款、第二條第一款規定自明。本\r\n件聲請人經檢察官認犯殺人未遂罪嫌重大，且與共犯間所述不一\r\n，有勾串之虞等事由，向法院聲請羈押，法官訊問後，認聲請人\r\n涉犯傷害罪嫌重大，復有勾串之虞，以五萬元交保，因聲請人覓\r\n保無著，乃認非予羈押，顯難進行追訴為由，改予羈押。聲請人\r\n經不起訴處分前，雖曾受羈押，但檢察官之不起訴處分，並非因\r\n其行為不罰或犯罪嫌疑不足，而係基於其所犯為刑法第二百七十\r\n七條第一項傷害罪嫌，屬告訴乃論之罪，告訴人施鈞凱已撤回告\r\n訴，依刑事訴訟法第二百五十二條第五款規定所為，有上開書證\r\n可佐。聲請人既非因行為不罰或犯罪嫌疑不足而經檢察官不起訴\r\n處分，亦無證據足認為如無該事由，即應認行為不罰或犯罪嫌疑\r\n不足，自與刑事補償法第一條第一款、第二條第一款規定不符。\r\n原決定因以駁回其請求，經核於法並違誤。聲請覆審意旨，指摘\r\n原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  一○三  年    一    月  二十三  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  賴  忠  星\r\n                                法官  張  春  福\r\n                                法官  李  彥  文  \r\n                                法官  陳  玉  完\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○三  年    二    月    六    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即補償請求人（下稱聲請人）請求意旨略以：聲請人因涉殺人未遂案件，經台灣新北地方法院（下稱新北地院）檢察署檢察官聲請羈押後，新北地院於民國一○一年六月二十日裁定予以羈押禁見，至同年八月一日獲釋，共羈押四十三日。惟該案嗣經檢察官以一○一年度偵字第一六三五一、一六四八六號為不起訴處分確定在案，已證明其為清白。爰依刑事補償法規定，請求受不當羈押之國家補償云云。\n原決定意旨略以：本件聲請人於一○一年六月十八日，因故與黃凱立發生爭執，竟與戴慶義、陳賢正分別以甩棍、手指虎、徒手等方式攻擊黃凱立之配偶即告訴人施鈞凱，致施鈞凱受有左側手、掌骨、肱骨上端骨折、肩脫臼、手部開放性傷口併傷及肌腱、足部（趾除外）開放性傷口、肩部挫傷等傷害。新北市政府警察局將聲請人及戴慶義、陳賢正以共同殺人未遂等罪名移送新北地院檢察署偵辦，該署檢察官認犯殺人未遂罪嫌重大，且三人供述不一，有勾串之虞等事由，向新北地院聲請羈押，新北地院原裁定以新台幣五萬元交保，因聲請人覓保無著，改予羈押，並禁止通信接見，後經檢察官於同年八月一日釋放，並向法院聲請撤銷羈押。嗣檢察官認聲請人係成立傷害罪，惟因施鈞凱撤回告訴，遂為不起訴處分確定，有羈押聲請書、訊問筆錄、押票、停止（撤銷）羈押聲請書及不起訴處分書可稽。按羈押被告與否，並非就被告有罪或無罪之認定，而係以被告涉犯之罪嫌是否重大，審酌有無羈押原因及必要為依據，此以「自由證明」為足，與有罪判決須達「嚴格證明」之確定心證不同。刑事被告經訊問後，於必要時得羈押之，所謂必要與否，自應按照訴訟進行程度，及其他一切情事，由法院斟酌認定之，如就客觀情事觀察，羈押被告之目的與手段，並無明顯違反比例原則，即難認有何違法或不當。查聲請人於偵查中陳稱：其根本沒有拿西瓜刀砍施鈞凱等語；而於法院審理聲請羈押時自承：其沒有殺人的意思，也沒有傷害意思，如果在搶奪西瓜刀的時候，有傷害到施鈞凱的話，其承認，當天其等進去時，門一關起來，施鈞凱就砍過來，其趕快抱住施鈞凱，就喊他有刀子、趕快把刀子搶下來，其抱著施鈞凱在那邊滾，最後是戴慶義把刀子拿過來等語；另戴慶義陳稱：施鈞凱是被黃子修打了二下以後才拿出西瓜刀，後來被黃子修搶去時，其趕快把黃子修的西瓜刀搶過來，其怕事情擴大，黃子修生氣發怒拿西瓜刀砍人等語，是聲請人於偵審中供述不一，與共犯供述亦不一致，認有勾串之虞，復酌以施鈞凱之指述及施鈞凱所受之前揭傷害等情，認聲請人涉殺人未遂罪嫌重大，因而向法院聲請羈押，自屬合法。檢察官調查後，認聲請人僅具傷害犯意，係犯傷害罪嫌，因施鈞凱撤回告訴，始依法為不起訴處分，並非因犯罪嫌疑不足所為，自與上諸規定不符，復無同法第二條第一款情事，是其請求為無理由，乃決定予以駁回。\n聲請覆審意旨略以：聲請人如有傷害施鈞凱，純屬正當防衛。原決定書不應僅以同案共犯戴慶義之供詞即認其有傷害犯意，全然未見另一共犯陳賢正供詞及其亦受有傷害，全案僅其一人遭收押禁見等情，即逕行駁回其聲請，顯非適法等語。\n惟依刑事訴訟法受理之案件，因行為不罰或犯罪嫌疑不足而經不起訴處分前，曾受羈押者；或因行為不罰或犯罪嫌疑不足以外之事由而經不起訴處分前，曾受羈押，如有證據足認為無該事由即應認行為不罰或犯罪嫌疑不足者；受害人均得依刑事補償法請求國家補償。此觀同法第一條第一款、第二條第一款規定自明。本件聲請人經檢察官認犯殺人未遂罪嫌重大，且與共犯間所述不一，有勾串之虞等事由，向法院聲請羈押，法官訊問後，認聲請人涉犯傷害罪嫌重大，復有勾串之虞，以五萬元交保，因聲請人覓保無著，乃認非予羈押，顯難進行追訴為由，改予羈押。聲請人經不起訴處分前，雖曾受羈押，但檢察官之不起訴處分，並非因其行為不罰或犯罪嫌疑不足，而係基於其所犯為刑法第二百七十七條第一項傷害罪嫌，屬告訴乃論之罪，告訴人施鈞凱已撤回告訴，依刑事訴訟法第二百五十二條第五款規定所為，有上開書證可佐。聲請人既非因行為不罰或犯罪嫌疑不足而經檢察官不起訴處分，亦無證據足認為如無該事由，即應認行為不罰或犯罪嫌疑不足，自與刑事補償法第一條第一款、第二條第一款規定不符。\n原決定因以駁回其請求，經核於法並違誤。聲請覆審意旨，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"277 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 1"},{"lawName":"刑事訴訟法","issueRef":"252 1 5"}],"party":[]}
