{"court":"司法院－刑事補償","date":"2008-06-23T00:00:00+08:00","no":"97,台覆,129","sys":"刑事","reason":"違反貪污治罪條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一二九號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因貪污案件，請求冤獄賠償，不服台灣高等法院\r\n中華民國九十六年十一月三十日決定（九十六年度賠字第十五號\r\n），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）原請求意旨\r\n略以：聲請人因貪污案於民國六十八年二月二十八日，遭台灣台\r\n北地方法院檢察署檢察官羈押，迄於七十二年四月八日，始經台\r\n灣高等法院諭知交保釋放，聲請人計被羈押一千五百日，嗣該貪\r\n污案經台灣高等法院九十二年度重上更 12 字第二三二號判決無\r\n罪確定，爰依冤獄賠償法第一條第一項第一款、第三條第一項之\r\n規定，以每日新台幣（下同）五千元，合計請求七百五十萬元賠\r\n償云云。原決定意旨略以：查聲請人因貪污案於六十八年二月二\r\n十八日，被台灣台北地方法院檢察署檢察官羈押，迄於七十二年\r\n四月八日，經原法院（台灣高等法院）諭知交保釋放，聲請人計\r\n被羈押一千五百日，嗣該貪污案經原法院九十二年度重上更12字\r\n第二三二號判決無罪確定，有前開案卷之相關判決資料可稽，固\r\n屬實在。惟查行為違反公共秩序或善良風俗而情節重大，或應施\r\n予保安處分者不得請求賠償；因故意或重大過失行為，致受羈押\r\n、收容、留置或執行者，不得請求賠償，冤獄賠償法第二條第二\r\n款、第三款分別定有明文。而所謂「行為違反公共秩序或善良風\r\n俗」，指行為違反國家之秩序利益，或國民一般之道德觀念，其\r\n情節重大，已逾社會通常觀念所能容忍之程度而言。所稱「因故\r\n意或重大過失行為，致受羈押、收容、留置或執行」者，指其羈\r\n押、收容、留置或執行之發生，乃由於受害人本人之不當行為所\r\n致，例如意圖使偵查或審判陷於錯誤而湮滅或偽造證據或冒名頂\r\n替或虛偽之自白，或因重大過失不及時提出有利證據，及依刑事\r\n訴訟法第二百五十四條為不起訴處分之情形而言。經查卷附扣案\r\n之信用狀押匯紀錄卡及工作單、交運之提單、經塗改之部分空運\r\n提單、貨運提單、拒付案件統計明細表、出口押匯紀錄卡、第一\r\n商業銀行稽核室提出之中山北路分行出口押匯拒付案件工作底稿\r\n、拒付案件統計月報表、第一商業銀行中山北路分行七十一年一\r\n月二十日(1) 中山字第0一三號函、同分行七十三年三月二十二日\r\n73一中山字第一０七號函、第一商業銀行六十八年十二月二十九\r\n日一總國運字第一二八三０號函等證據資料，可知聲請人於六十\r\n七年十一月十日至二十一日經手並批示該貪污案確定判決附表(7)\r\n編號十八至三十四等筆台運公司、千慕公司、浩運公司押匯，既\r\n查無出口之事實，已與正常作業規定程序有違，縱聲請人以退件\r\n方式收回貸出之款項，或於國外開證銀行拒絕付款之數目大量增\r\n加時，有要求台運公司、千慕公司、浩運公司增加擔保品，以擔\r\n保第一商業銀行中山分行之債權，並由台運公司、千慕公司、浩\r\n運公司於六十八年一月二十日提供各該三家公司之紡織品配額，\r\n設定六千萬元之權利質權，以確保本件押匯放款受損，然此乃事\r\n後所為之補救措施，仍難執此認其於處理押匯過程時無重大違誤\r\n。況聲請人經手原確定定判決附表(1)編號一至八號台運公司押匯\r\n事宜，確有欠缺裝運通知、以空運代替海運、L\\C 規定不准用保\r\n結書押匯等瑕疵；另原確定判決附表(6)編號一三五、一四四至一\r\n五五、一七七、一八０號江勝公司部分，亦有超過合理時間及欠\r\n缺裝船通知之瑕疵；又原確定判決附表(7)編號十九至三十四台運\r\n公司、千慕公司部分，則有公司無出口事實，卻以出口押匯方式\r\n撥款，再以退件方式收回等瑕疵；又原確定判決理由欄三之③關\r\n於押匯「單據有瑕疵之情形」欄編號一至九，亦有記載聲請人承\r\n辦台運公司、千慕公司、浩運公司、江勝公司信用狀出口押匯單\r\n據之瑕疵內容，其中有屬欠缺輸出許可證及提單之主要單據者，\r\n有屬欠缺輸出許可證及提單以外之次要單據者，亦有屬於單據要\r\n件不全者；另有依規定外匯拒付案件未解決前不得動用，卻准以\r\n動用而轉入廠商在該分行甲存帳戶以應急需；以及將暫由該分行\r\n保管凍結，以備清償台運公司及千慕公司前遭拒付押匯款之該分\r\n行其他應付款帳款，卻准以撥入台運公司之甲存帳戶等瑕疵。綜\r\n上事證觀察，聲請人所涉貪污等罪（涉犯公務員對於主管或監督\r\n事務，直接圖利及行使偽造私文書），雖經審理結果，認無積極\r\n證據可資證明，然其行為，實有懈怠職責，核有冤獄賠償法第二\r\n條第二款、第三款之情形，且情節重大，依首揭說明，不得請求\r\n賠償，因認聲請人之請求為無理由，予以駁回。聲請覆審意旨：\r\n聲請人所涉之貪污案，案發當時聲請人擔任第一商業銀行中山分\r\n行副理，同案被告林泰治（擔任襄理）經判決無罪確定，已獲台\r\n灣高等法院決定賠償五百二十五萬三千五百元，此有台灣高等法\r\n院九十六年度賠字第二二號決定書可稽；又第一商業銀行中山分\r\n行六十七年十二月間所發生出口押匯被拒付案件，共七四四筆，\r\n而聲請人所涉案件僅有二十四筆（約占3%），其中十五筆有瑕疵\r\n出口押匯，但此十五筆押匯中，聲請人均依職權在出口押匯紀錄\r\n卡上批註「應電報查詢」或「請求開狀銀行同意付款」，故聲請\r\n人並無懈怠職責或其他重大違失情事；其餘九筆，因無瑕疵，所\r\n以出口押匯記錄卡上承人員均未記載有任何瑕疵，聲請人予以蓋\r\n章轉呈經理或代理經理核示，亦無過失；此外，第一銀行曾向聲\r\n請人請求民事賠償，亦經台灣高等法院民事庭於九十五年一月二\r\n十五日以七十一年度訴字第二二九號判決第一銀行敗訴，第一銀\r\n行提起上訴，亦經最高法院以九十五年度台上字第一三八八號判\r\n決駁回各在案。關於「聲請人經手原確定判決附表(一)編號一至八\r\n號台運公司押匯事宜，查有欠裝運通知、以空運代替海運、Ｌ/C\r\n規定不准用保結書押匯等瑕疵」等情，然該中山分行已收回該八\r\n筆押匯款，並未造成損失，且依第一商業銀行授信規定，出口押\r\n匯縱具有瑕疵，仍可辦理，故原決定以出口押匯紀錄上有記載「\r\n瑕疵」，即認為聲請人有重大過失，自有誤解。又依「信用狀統\r\n知書」及「檢驗書」，只是出口商前來辦理出口押匯時漏未附上\r\n，出口押匯紀錄卡加以記載，是在提醒嗣後應通知出口商補送改\r\n正，依第一商業銀行業務細則第七冊外匯篇之規定，並無瑕疵。\r\n有關信用狀不得以保證付款，係指開狀銀行不接受押匯銀行以向\r\n其保證之方式同意付款，並非瑕疵項目。又確定判決附表一編號\r\n四至八計五件出口押匯，聲請人在該五紙出口押匯紀錄卡上均有\r\n簽註意見；編號二之押匯為經理所批，聲請人並未經手；編號一\r\n及三均經口頭請示並轉呈經理或代理經理批示，但經理或代理經\r\n理不予簽章，聲請人並不知情，故聲請人處理確定判決附表(一)編\r\n號一至八號並無過失。至於原決定所稱確定判決附表(六)編號一三\r\n五、一四四至一五五、一七七、一八○號江勝公司部分，亦有超\r\n過合理時間、欠缺裝船通知之瑕疵乙事，按該十五筆押匯案件並\r\n非「超過合理時間」或「欠缺裝船通知」被開狀銀行所拒付，實\r\n際上被拒付之理由，依原確定判決附表六「備註」欄記載有：「\r\n欠L /C修改書」及「以空運代替海運提單」，按空運提單可代替\r\n海運提單如上所述，又「欠L/C 修改書」與「以空運代替海運提\r\n單」實為同一件事，因「以空運代替海運提單」如不符信用狀修\r\n件時，如有L/C 修改書，就可符合信用狀條件。而該附表六編號\r\n第一七七號，聲請人已簽註意見：「（一）先付後Cable 刪改；\r\n（二）注意Opening Bank之入帳情況，否則過遲應計收利息」，\r\n並轉呈經理或代理經理裁決，故聲請人亦無過失。可見該十五筆\r\n押匯並無瑕疵，出口押匯紀錄卡上承辦人員亦未記載有任何瑕疵\r\n，聲請人依第一商業銀行總行規定蓋章轉呈經理或代理經理核示\r\n，並無過失。又聲請人對於有瑕疵之出口押匯無權參與核定；對\r\n無出口事實而辦理押匯，聲請人實不知情，且本件出口押匯紀錄\r\n卡欠缺「輸出許可證」係聲請人嗣後發現並報告經理及第一商業\r\n銀行稽核室，始採取補救措施，故聲請人並無圖利或背信之罪嫌\r\n，自無過失情事。關於「原確定判決理由三之(三)有關本件押匯「\r\n單據有瑕疵之情形」欄一至九，先分別列載聲請人等人承辦台運\r\n公司、千慕公司、浩運公司及江勝公司信用狀出口押匯單據之瑕\r\n疵內容，其中有屬欠缺輸出許可證及提單之主要單據者，有屬欠\r\n缺輸出許可證及提單以外之次要單據或單據要件不全者。另有外\r\n匯拒付案件未解決前不得動用，而准予轉入廠商在該分行甲存帳\r\n戶以應急需；以及將暫由該一銀中山北路分行保管凍結，以備清\r\n償台運公司及千慕公司前遭拒付押匯款之該分行其他應付款帳款\r\n准予撥入台運公司之甲存帳戶，均有瑕疵。」等情，然原確定判\r\n決理由三之(三)中關於附表（一）、（六）及（七）之部分，已如\r\n上所載。另關於附表（三）、（四）及（五）之部分，依原確定\r\n判決或附表所示，均與聲請人無關；關於附表（二）之部分，僅\r\n編號四十二號之出口押匯案件標明批示主管為聲請人，惟原確定\r\n判決並未提出出口押匯紀錄卡，何能證明聲請人有參與批示？則\r\n該件編號四十二號出口押匯案件在無確定證據之下而將聲請人列\r\n為批示主管，顯有疑問。又聲請人既經法院判決無罪確定，可見\r\n聲請人之行為與違反公共秩序或善良風無關，原決定未說明聲請\r\n人之行為，有何違反公共秩序或善良風俗，且未說明是否情節重\r\n大，遽行決定駁回，自有未合。綜上，原決定駁回聲請人之賠償\r\n請求，顯有欠當云云。查因故意或重大過失行為，致受羈押、收\r\n容、留置或執行者，不得請求賠償，冤獄賠償法第二條第三款定\r\n有明文。聲請人被訴貪污等罪，固經判決無罪確定，惟其經辦台\r\n運公司、千慕公司、浩運公司、江勝公司等押匯事宜，確有如原\r\n決定意旨所述之瑕疵，且情節重大，於客觀上，易遭誤認其有主\r\n觀上圖利他人之犯行，故其受羈押，核有冤獄賠償法第二條第三\r\n款之情形。聲請覆審意旨雖以上開理由指摘原決定為不當，然查\r\n：聲請人所涉經辦出口押匯被拒付案，縱僅二十四筆，且僅十五\r\n筆有暇疵，仍不能以承辦案件有暇疵之比例少，而認聲請人並無\r\n因故意或重大過失行為，不能以聲請人身為副理，無決行押匯權\r\n限，只要經理同意即可辦理，或有以口頭或簽註意見轉呈經理或\r\n代理經理核示，但經理或代理經理不予蓋章而脫免責任；而聲請\r\n人嗣後以退件方式收回貸出之款項，或於國外開證銀行拒絕付款\r\n之數目大量增加時，有要求台運公司、千慕公司、浩運公司增加\r\n擔保品，以擔保第一商業銀行中山分行之債權，並由台運公司、\r\n千慕公司、浩運公司於六十八年一月二十日提供各該三家公司之\r\n紡織品配額，設定六千萬元之權利質權，以確保本件押匯放款受\r\n損，或事後有收回部分押匯之款項，然此乃事後所為之補救措施\r\n，仍難執此認其於處理押匯過程時無重大違誤。又該貪污案共同\r\n被告林泰治（擔任襄理）經判決無罪確定，已獲台灣高等法院決\r\n定賠償五百二十五萬三千五百元，固有台灣高等法院九十六年度\r\n賠字第二二號決定書可稽，然各案情節不一，聲請人係副理，林\r\n泰治之身分為襄理，職權不同，且參與經辦押匯過程亦不完全一\r\n致，而法官依法獨立審判，台灣高等法院所為林泰治獲得賠償五\r\n百二十五萬三千五百元之決定，本案自不受拘束。至於第一商業\r\n銀行對聲請人請求損害賠償事件，雖經最高法院九十五年度台上\r\n字第一三八八號判決第一商業銀行敗訴確定，但該判決理由主要\r\n係以：「押匯在美金五萬元以上者，不屬於第一商業銀行中山分\r\n行經理林登山於六十七年九月十四日核定發佈該中山分行處理外\r\n匯業務授權標準規定之授權範圍，押匯在美金五萬元以上者，應\r\n由該分行經理負責核定付款，甲○○並無核定之事實，甲○○亦\r\n否認有簽批或核定付款，第一商業銀行又不能舉證證明押匯紀錄\r\n卡之『先付款』簽註，係甲○○所簽批；而該分行經理林登山於\r\n休假期間，甲○○並非經理之職務代理人；又甲○○抗辯其未參\r\n與押匯之撥款事，不僅為第一商業銀行所不爭執，且卷內之出口\r\n押匯工作單上，亦無甲○○核章撥款之紀錄，綜上，甲○○就系\r\n爭押匯，並無核定，且未參與撥款程序，自無庸負責，第一商業\r\n銀行本於侵權行為之法律關係，請求甲○○與林泰治連帶給付美\r\n金六十萬三千六百元及其法定遲延利息，為無理由，不應准許」\r\n等語為論據，然此乃就民事侵權行為之法律關係而論應否賠償，\r\n仍難以此遽認聲請人在處理押匯過程中，無因重大過失，致使人\r\n合理懷疑聲請人有圖利廠商之意圖，是其受羈押，核有冤獄賠償\r\n法第二條第三款之情形。自不得請求賠償，至於聲請人是否「行\r\n為違反公共秩序或善良風俗，而情節重大」，已無審酌必要，縱\r\n原決定就此未加說明，亦不影響其決定之本旨。從而，原決定駁\r\n回其請求，經核於法並無違誤。聲請覆審意旨任意指摘原決定不\r\n當，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　六　　月　二十三  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  陳　正　庸\r\n  　                            法官  何　菁　莪\r\n    　                          法官  徐　昌　錦\r\n      　                        法官  蔡　國　在\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　七　　月　 十四   日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"有關信用狀不得以保證付款，係指開狀銀行不接受押匯銀行以向其保證之方式同意付款，並非瑕疵項目。又確定判決附表一編號四至八計五件出口押匯，聲請人在該五紙出口押匯紀錄卡上均有簽註意見；編號二之押匯為經理所批，聲請人並未經手；編號一及三均經口頭請示並轉呈經理或代理經理批示，但經理或代理經理不予簽章，聲請人並不知情，故聲請人處理確定判決附表(一)編號一至八號並無過失。至於原決定所稱確定判決附表(六)編號一三五、一四四至一五五、一七七、一八○號江勝公司部分，亦有超過合理時間、欠缺裝船通知之瑕疵乙事，按該十五筆押匯案件並非「超過合理時間」或「欠缺裝船通知」被開狀銀行所拒付，實際上被拒付之理由，依原確定判決附表六「備註」欄記載有：「欠L /C修改書」及「以空運代替海運提單」，按空運提單可代替海運提單如上所述，又「欠L/C 修改書」與「以空運代替海運提單」實為同一件事，因「以空運代替海運提單」如不符信用狀修件時，如有L/C 修改書，就可符合信用狀條件。而該附表六編號第一七七號，聲請人已簽註意見：「（一）先付後Cable 刪改；（二）注意Opening Bank之入帳情況，否則過遲應計收利息」，並轉呈經理或代理經理裁決，故聲請人亦無過失。可見該十五筆押匯並無瑕疵，出口押匯紀錄卡上承辦人員亦未記載有任何瑕疵，聲請人依第一商業銀行總行規定蓋章轉呈經理或代理經理核示，並無過失。又聲請人對於有瑕疵之出口押匯無權參與核定；對無出口事實而辦理押匯，聲請人實不知情，且本件出口押匯紀錄卡欠缺「輸出許可證」係聲請人嗣後發現並報告經理及第一商業銀行稽核室，始採取補救措施，故聲請人並無圖利或背信之罪嫌，自無過失情事。關於「原確定判決理由三之(三)有關本件押匯「單據有瑕疵之情形」欄一至九，先分別列載聲請人等人承辦台運公司、千慕公司、浩運公司及江勝公司信用狀出口押匯單據之瑕疵內容，其中有屬欠缺輸出許可證及提單之主要單據者，有屬欠缺輸出許可證及提單以外之次要單據或單據要件不全者。另有外匯拒付案件未解決前不得動用，而准予轉入廠商在該分行甲存帳戶以應急需；以及將暫由該一銀中山北路分行保管凍結，以備清償台運公司及千慕公司前遭拒付押匯款之該分行其他應付款帳款准予撥入台運公司之甲存帳戶，均有瑕疵。」等情，然原確定判決理由三之(三)中關於附表（一）、（六）及（七）之部分，已如上所載。另關於附表（三）、（四）及（五）之部分，依原確定判決或附表所示，均與聲請人無關；關於附表（二）之部分，僅編號四十二號之出口押匯案件標明批示主管為聲請人，惟原確定判決並未提出出口押匯紀錄卡，何能證明聲請人有參與批示？則該件編號四十二號出口押匯案件在無確定證據之下而將聲請人列為批示主管，顯有疑問。又聲請人既經法院判決無罪確定，可見聲請人之行為與違反公共秩序或善良風無關，原決定未說明聲請人之行為，有何違反公共秩序或善良風俗，且未說明是否情節重大，遽行決定駁回，自有未合。綜上，原決定駁回聲請人之賠償請求，顯有欠當云云。查因故意或重大過失行為，致受羈押、收容、留置或執行者，不得請求賠償，冤獄賠償法第二條第三款定有明文。聲請人被訴貪污等罪，固經判決無罪確定，惟其經辦台運公司、千慕公司、浩運公司、江勝公司等押匯事宜，確有如原決定意旨所述之瑕疵，且情節重大，於客觀上，易遭誤認其有主觀上圖利他人之犯行，故其受羈押，核有冤獄賠償法第二條第三款之情形。聲請覆審意旨雖以上開理由指摘原決定為不當，然查：聲請人所涉經辦出口押匯被拒付案，縱僅二十四筆，且僅十五筆有暇疵，仍不能以承辦案件有暇疵之比例少，而認聲請人並無因故意或重大過失行為，不能以聲請人身為副理，無決行押匯權限，只要經理同意即可辦理，或有以口頭或簽註意見轉呈經理或代理經理核示，但經理或代理經理不予蓋章而脫免責任；而聲請人嗣後以退件方式收回貸出之款項，或於國外開證銀行拒絕付款之數目大量增加時，有要求台運公司、千慕公司、浩運公司增加擔保品，以擔保第一商業銀行中山分行之債權，並由台運公司、千慕公司、浩運公司於六十八年一月二十日提供各該三家公司之紡織品配額，設定六千萬元之權利質權，以確保本件押匯放款受損，或事後有收回部分押匯之款項，然此乃事後所為之補救措施，仍難執此認其於處理押匯過程時無重大違誤。又該貪污案共同被告林泰治（擔任襄理）經判決無罪確定，已獲台灣高等法院決定賠償五百二十五萬三千五百元，固有台灣高等法院九十六年度賠字第二二號決定書可稽，然各案情節不一，聲請人係副理，林泰治之身分為襄理，職權不同，且參與經辦押匯過程亦不完全一致，而法官依法獨立審判，台灣高等法院所為林泰治獲得賠償五百二十五萬三千五百元之決定，本案自不受拘束。至於第一商業銀行對聲請人請求損害賠償事件，雖經最高法院九十五年度台上字第一三八八號判決第一商業銀行敗訴確定，但該判決理由主要係以：「押匯在美金五萬元以上者，不屬於第一商業銀行中山分行經理林登山於六十七年九月十四日核定發佈該中山分行處理外匯業務授權標準規定之授權範圍，押匯在美金五萬元以上者，應由該分行經理負責核定付款，甲○○並無核定之事實，甲○○亦否認有簽批或核定付款，第一商業銀行又不能舉證證明押匯紀錄卡之『先付款』簽註，係甲○○所簽批；而該分行經理林登山於休假期間，甲○○並非經理之職務代理人；又甲○○抗辯其未參與押匯之撥款事，不僅為第一商業銀行所不爭執，且卷內之出口押匯工作單上，亦無甲○○核章撥款之紀錄，綜上，甲○○就系爭押匯，並無核定，且未參與撥款程序，自無庸負責，第一商業銀行本於侵權行為之法律關係，請求甲○○與林泰治連帶給付美金六十萬三千六百元及其法定遲延利息，為無理由，不應准許」等語為論據，然此乃就民事侵權行為之法律關係而論應否賠償，仍難以此遽認聲請人在處理押匯過程中，無因重大過失，致使人合理懷疑聲請人有圖利廠商之意圖，是其受羈押，核有冤獄賠償法第二條第三款之情形。自不得請求賠償，至於聲請人是否「行為違反公共秩序或善良風俗，而情節重大」，已無審酌必要，縱原決定就此未加說明，亦不影響其決定之本旨。從而，原決定駁回其請求，經核於法並無違誤。聲請覆審意旨任意指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"3 1"},{"lawName":"刑事訴訟法","issueRef":"254"}],"party":[]}
