{"court":"司法院－刑事補償","date":"2015-03-26T00:00:00+08:00","no":"104,台覆,10","sys":"刑事","reason":"妨害性自主罪","judgement":"司法院刑事補償法庭覆審決定書　　一○四年度台覆字第一○號\r\n聲請覆審人　王○瑞\r\n上列聲請覆審人因妨害性自主案件，請求刑事補償，不服台灣士\r\n林地方法院中華民國一○三年十月二十四日決定（一○三年度刑\r\n補字第八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人王○瑞（下稱聲請人）原請求\r\n    意旨略以：聲請人受無罪判決確定，有台灣台北地方法院九\r\n    十八年度訴字第六三三號判決一份，請求准予補償新台幣一\r\n    億二千五百萬元，爰依法提出刑事補償等語。\r\n二、原決定意旨略以：按刑事補償，由原處分或撤回起訴機關，\r\n    或為駁回起訴、無罪、免訴、不受理、不付審理、不付保護\r\n    處分、撤銷保安處分或駁回保安處分之聲請、諭知第一條第\r\n    五款、第六款裁判之機關管轄。但依第一條第七款規定請求\r\n    補償者，由為羈押、鑑定留置、收容或執行之機關所在地或\r\n    受害人之住所地、居所地或最後住所地之地方法院管轄；又\r\n    受理補償事件之機關認為無管轄權者，應諭知移送於管轄機\r\n    關，刑事補償法第九條第一項、第十七條第一項前段分別定\r\n    有明文。經查，本件依卷附聲請人所提判決書，其係就台灣\r\n    台北地方法院九十八年度訴字第六三三號案件聲請刑事補償\r\n    。該案係判決「王○瑞對於十四歲以上未滿十六歲之女子為\r\n    性交，共参罪，各處有期徒刑陸月。應執行有期徒刑壹年，\r\n    緩刑貳年，緩刑期間付保護管束」，並於九十八年六月十二\r\n    日確定，嗣由台灣台中地方法院檢察署執行緩刑期間之保護\r\n    管束等情，有該判決書影本及台灣高等法院被告前案紀錄表\r\n    在卷足憑。上開案件既係由台灣台北地方法院為判決法院，\r\n    台灣台中地方法院檢察署為緩刑期間付保護管束之執行機關\r\n    ，聲請人即受害人之住所地、居所地亦在台中市清水區，揆\r\n    諸前揭規定，原決定機關並無管轄權，爰諭知移送於管轄機\r\n    關即台灣台北地方法院。\r\n三、按刑事補償，由原處分或撤回起訴機關，或為駁回起訴、無\r\n    罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處\r\n    分或駁回保安處分之聲請、諭知第一條第五款、第六款裁判\r\n    之機關管轄。但依第一條第七款規定請求補償者，由為羈押\r\n    、鑑定留置、收容或執行之機關所在地或受害人之住所地、\r\n    居所地或最後住所地之地方法院管轄；又受理補償事件之機\r\n    關認為無管轄權者，應諭知移送於管轄機關，刑事補償法第\r\n    九條第一項、第十七條第一項前段規定甚明。本件聲請人之\r\n    妨害性自主案件之判決法院既為台灣台北地方法院，台灣台\r\n    中地方法院檢察署則為緩刑期間付保護管束之執行機關，而\r\n    聲請人之住所地、居所地在台中市清水區，有相關判決及前\r\n    案紀錄表附卷可參，依上揭規定，原決定機關並無管轄權，\r\n    因而決定移送於管轄之台灣台北地方法院。經核於法並無違\r\n    誤。聲請覆審意旨任意指摘原決定不當，求予撤銷，為無理\r\n    由。爰決定如主文。\r\n中    華    民    國  一○四  年    三    月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  高  孟  焄\r\n                                法官  彭  昭  芬  \r\n                                法官  林  英  志\r\n                                法官  李  伯  道\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    四    月    七    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"三、按刑事補償，由原處分或撤回起訴機關，或為駁回起訴、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、諭知第一條第五款、第六款裁判之機關管轄。但依第一條第七款規定請求補償者，由為羈押、鑑定留置、收容或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄；又受理補償事件之機關認為無管轄權者，應諭知移送於管轄機關，刑事補償法第九條第一項、第十七條第一項前段規定甚明。本件聲請人之妨害性自主案件之判決法院既為台灣台北地方法院，台灣台中地方法院檢察署則為緩刑期間付保護管束之執行機關，而聲請人之住所地、居所地在台中市清水區，有相關判決及前案紀錄表附卷可參，依上揭規定，原決定機關並無管轄權，因而決定移送於管轄之台灣台北地方法院。經核於法並無違誤。聲請覆審意旨任意指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"9 1"},{"lawName":"刑事補償法","issueRef":"9 1"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"17 1"}],"party":[]}
