{"court":"司法院－刑事補償","date":"2009-10-28T00:00:00+08:00","no":"98,台覆,410","sys":"刑事","reason":"違反貪污治罪條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四一０號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反貪污治罪條例等案件，請求冤獄賠償，不\r\n服台灣桃園地方法院中華民國九十八年六月六日決定（九十八年\r\n度賠字第一九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）以其因違反\r\n貪污治罪條例等案件，於民國八十五年十月三十日經台灣桃園地\r\n方法院檢察署檢察官予以羈押，至同年十二月四日經原決定機關\r\n台灣桃園地方法院（下稱桃園地院）准予具保停止羈押，共計羈\r\n押三十六日；而聲請人被訴之上開案件，經桃園地院判決無罪後\r\n，嗣經台灣高等法院九十七年度重上更(三)字第八號判決駁回檢察\r\n官之第二審上訴確定，爰依冤獄賠償法第一條第一項第一款之規\r\n定，請求以新台幣（下同）四千元（原決定正本誤繕為五千元）\r\n折算一日之賠償。原決定則以：聲請人雖於偵查中否認犯行，惟\r\n羅國維確實以「活蟳短報、鱔魚溢報」之方式逃漏稅捐，為同案\r\n被告羅國維、蔡朝熙、廖文旭、劉主干於偵查中坦承不諱，對於\r\n檢察官起訴聲請人收受賄賂一情，亦經羅國維證述在卷。而進口\r\n物品係活蟳或鱔魚，得以包裝外觀及聲音輕易辨識；聲請人於清\r\n點進口物品時，捨驗貨準則需抽驗貨物十分之一之規定，而無法\r\n辨認進口物品，實與常情相悖。再聲請人經法務部調查局（下稱\r\n調查局）測謊，就(1)未協助沅大漏稅；(2)羅國維未按漏稅比例贈\r\n其金錢；(3)未收受羅某贈金；(4)報關行未按漏稅比例送錢，呈情\r\n緒波動之反應，應係說謊等情，有調查局陸(三)字第八五二０九\r\n０一七號鑑定通知書在卷可稽。聲請人對於羈押，不可謂無重大\r\n過失行為，依冤獄賠償法第二條第三款之規定，不得請求賠償等\r\n詞，駁回聲請人之請求。聲請覆審意旨略謂：(一)同一事實、事證\r\n，同案被告張文堅等人因受檢察官羈押，向桃園地院聲請冤獄賠\r\n償，已經桃園地院審認確有冤獄事由，而獲冤獄賠償在案，有桃\r\n園地院九十八年度賠字第八號決定書可稽。原決定不查，逕駁回\r\n聲請人之請求，實有不當。(二)檢察官於八十五年十月四日複驗羅\r\n國維申報之生鮮貨物時，由王新財、廖文旭、劉主干之供述及聲\r\n請人之聲請調查證據狀，已可得知羅國維係以「調包」方式矇混\r\n驗貨官員，根本沒有行賄之事，竟對該等行為及具體事證隱匿不\r\n張、避而不查，反羈押聲請人，致聲請人蒙受冤獄。(三)羅國維於\r\n八十五年十月二十九日偵查中即明確供認聲請人係遭矇混，且羅\r\n國維、蔡朝熙、蔡芬蘭於偵查中，在不同時間及地點，應訊時回\r\n答內容完全一模一樣，一字不差；另羅國維於八十五年十月二十\r\n九日應訊時，完全沒有回答，事後竟有完整陳述的筆錄，此業經\r\n台灣高等法院當庭勘驗屬實。可見羅國維等人係為配合檢調單位\r\n辦案，扭曲實情，迎合檢調的需要回答問題。檢察官既見到該等\r\n筆錄，當知悉筆錄之不實性，竟仍違法羈押聲請人，聲請人並無\r\n過失可言。(四)原決定認活蟳及鱔魚可從包裝外觀及聲音辨識，謂\r\n聲請人查驗時倘抽驗貨物十分之一，當可查明云云，所舉方式不\r\n僅於法不合，也與實情有間，不足為據。(五)原決定引用聲請人接\r\n受測謊時呈現情緒反應，而認聲請人有可歸責云云，但聲請人接\r\n受測謊時，已因值大夜班而疲憊不堪；且聲請人原先即有心臟病\r\n史，測謊結果根本不足採。何況，聲請人經測謊結果，對於「未\r\n受羅某（指羅國維）贈金」、「羅國維未按漏稅比例贈其金錢」\r\n兩題，均無說謊反應。原決定未查，認聲請人就此有說謊，顯與\r\n事證不符等語，求為撤銷原決定。惟按依刑事訴訟法受理之案件\r\n，於無罪判決確定前，曾受羈押者，故得依冤獄賠償法請求國家\r\n賠償；然其因故意或重大過失行為致受羈押者，不得請求賠償，\r\n冤獄賠償法第一條第一項第一款、第二條第三款分別定有明文。\r\n所謂因故意或重大過失行為致受羈押，係指其羈押之發生，乃由\r\n於受害人本人之不當行為所致者而言。本件依卷內資料，聲請人\r\n受理羅國維申報之八十五年五月二十日進口「活蟳三百公斤（二\r\n十件）、鱔魚八百八十二公斤（六十三件）」，聲請人於驗貨記\r\n載「查驗活蟳開啟四件、鱔魚開啟五件」；但該次實際進口數量\r\n為「活蟳一千一百七十九公斤、鱔魚三公斤」〔見台灣高等法院\r\n九十七年度重上更(三)字第八號判決附表(二)〕，以該次活蟳、鱔魚\r\n實際進口數量差距如此之大，聲請人驗貨時竟未能查覺，自有不\r\n當。再因活蟳每公斤進口關稅為六十八元，而鱔魚每公斤進口關\r\n稅為十二元，負責為添興、沅大公司辦理報關之羅國維遂以「活\r\n蟳短報、鱔魚溢報」之方式逃漏稅捐，此為羅國維於偵查中坦承\r\n不諱；羅國維並於法務部調查局北部地區機動工作組八十五年十\r\n月二十九日及同年月三十日詢問時指稱：擔任驗貨關員之聲請人\r\n係因收賄而放行等語。則聲請人遭檢察官諭令羈押，實難謂自己\r\n無重大過失。原決定駁回聲請人冤獄賠償之請求，經核於法並無\r\n不合。又原決定僅說明本件不符冤獄賠償之要件，並未重新認定\r\n相關犯罪事實。聲請覆審意旨(二)至(五)所指各節，顯有誤會。另個\r\n案情節不同，聲請覆審意旨(一)所指桃園地院九十八年度賠字第八\r\n號決定書之決定，尚難比附援引而為聲請人有利之決定。聲請覆\r\n審意旨徒執上開情詞，指摘原決定不當，求予撤銷，非有理由。\r\n爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　十　　月　二十八　日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  林　永　茂\r\n  　                            法官  許　澍　林\r\n                                法官　陳　國　禎\r\n                                法官　陳　東　誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　 十一 　月　　九　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）以其因違反貪污治罪條例等案件，於民國八十五年十月三十日經台灣桃園地方法院檢察署檢察官予以羈押，至同年十二月四日經原決定機關台灣桃園地方法院（下稱桃園地院）准予具保停止羈押，共計羈押三十六日；而聲請人被訴之上開案件，經桃園地院判決無罪後，嗣經台灣高等法院九十七年度重上更(三)字第八號判決駁回檢察官之第二審上訴確定，爰依冤獄賠償法第一條第一項第一款之規定，請求以新台幣（下同）四千元（原決定正本誤繕為五千元）折算一日之賠償。原決定則以：聲請人雖於偵查中否認犯行，惟羅國維確實以「活蟳短報、鱔魚溢報」之方式逃漏稅捐，為同案被告羅國維、蔡朝熙、廖文旭、劉主干於偵查中坦承不諱，對於檢察官起訴聲請人收受賄賂一情，亦經羅國維證述在卷。而進口物品係活蟳或鱔魚，得以包裝外觀及聲音輕易辨識；聲請人於清點進口物品時，捨驗貨準則需抽驗貨物十分之一之規定，而無法辨認進口物品，實與常情相悖。再聲請人經法務部調查局（下稱調查局）測謊，就(1)未協助沅大漏稅；(2)羅國維未按漏稅比例贈其金錢；(3)未收受羅某贈金；(4)報關行未按漏稅比例送錢，呈情緒波動之反應，應係說謊等情，有調查局陸(三)字第八五二０九０一七號鑑定通知書在卷可稽。聲請人對於羈押，不可謂無重大過失行為，依冤獄賠償法第二條第三款之規定，不得請求賠償等詞，駁回聲請人之請求。聲請覆審意旨略謂：(一)同一事實、事證，同案被告張文堅等人因受檢察官羈押，向桃園地院聲請冤獄賠償，已經桃園地院審認確有冤獄事由，而獲冤獄賠償在案，有桃園地院九十八年度賠字第八號決定書可稽。原決定不查，逕駁回聲請人之請求，實有不當。(二)檢察官於八十五年十月四日複驗羅國維申報之生鮮貨物時，由王新財、廖文旭、劉主干之供述及聲請人之聲請調查證據狀，已可得知羅國維係以「調包」方式矇混驗貨官員，根本沒有行賄之事，竟對該等行為及具體事證隱匿不張、避而不查，反羈押聲請人，致聲請人蒙受冤獄。(三)羅國維於八十五年十月二十九日偵查中即明確供認聲請人係遭矇混，且羅國維、蔡朝熙、蔡芬蘭於偵查中，在不同時間及地點，應訊時回答內容完全一模一樣，一字不差；另羅國維於八十五年十月二十九日應訊時，完全沒有回答，事後竟有完整陳述的筆錄，此業經台灣高等法院當庭勘驗屬實。可見羅國維等人係為配合檢調單位辦案，扭曲實情，迎合檢調的需要回答問題。檢察官既見到該等筆錄，當知悉筆錄之不實性，竟仍違法羈押聲請人，聲請人並無過失可言。(四)原決定認活蟳及鱔魚可從包裝外觀及聲音辨識，謂聲請人查驗時倘抽驗貨物十分之一，當可查明云云，所舉方式不僅於法不合，也與實情有間，不足為據。(五)原決定引用聲請人接受測謊時呈現情緒反應，而認聲請人有可歸責云云，但聲請人接受測謊時，已因值大夜班而疲憊不堪；且聲請人原先即有心臟病史，測謊結果根本不足採。何況，聲請人經測謊結果，對於「未受羅某（指羅國維）贈金」、「羅國維未按漏稅比例贈其金錢」兩題，均無說謊反應。原決定未查，認聲請人就此有說謊，顯與事證不符等語，求為撤銷原決定。惟按依刑事訴訟法受理之案件，於無罪判決確定前，曾受羈押者，故得依冤獄賠償法請求國家賠償；然其因故意或重大過失行為致受羈押者，不得請求賠償，冤獄賠償法第一條第一項第一款、第二條第三款分別定有明文。\n所謂因故意或重大過失行為致受羈押，係指其羈押之發生，乃由於受害人本人之不當行為所致者而言。本件依卷內資料，聲請人受理羅國維申報之八十五年五月二十日進口「活蟳三百公斤（二十件）、鱔魚八百八十二公斤（六十三件）」，聲請人於驗貨記載「查驗活蟳開啟四件、鱔魚開啟五件」；但該次實際進口數量為「活蟳一千一百七十九公斤、鱔魚三公斤」〔見台灣高等法院九十七年度重上更(三)字第八號判決附表(二)〕，以該次活蟳、鱔魚實際進口數量差距如此之大，聲請人驗貨時竟未能查覺，自有不當。再因活蟳每公斤進口關稅為六十八元，而鱔魚每公斤進口關稅為十二元，負責為添興、沅大公司辦理報關之羅國維遂以「活蟳短報、鱔魚溢報」之方式逃漏稅捐，此為羅國維於偵查中坦承不諱；羅國維並於法務部調查局北部地區機動工作組八十五年十月二十九日及同年月三十日詢問時指稱：擔任驗貨關員之聲請人係因收賄而放行等語。則聲請人遭檢察官諭令羈押，實難謂自己無重大過失。原決定駁回聲請人冤獄賠償之請求，經核於法並無不合。又原決定僅說明本件不符冤獄賠償之要件，並未重新認定相關犯罪事實。聲請覆審意旨(二)至(五)所指各節，顯有誤會。另個案情節不同，聲請覆審意旨(一)所指桃園地院九十八年度賠字第八號決定書之決定，尚難比附援引而為聲請人有利之決定。聲請覆審意旨徒執上開情詞，指摘原決定不當，求予撤銷，非有理由。\n爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
