{"court":"司法院－刑事補償","date":"2016-06-30T00:00:00+08:00","no":"105,台覆,26","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○五年度台覆字第二六號\r\n聲請覆審人　咸國和\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣高雄地方法院中華民國一○四年十二月三十一日決定（\r\n一○四年度刑補字第二二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n本件移送於最高法院。\r\n    理  由\r\n按刑事補償，由原處分或撤回起訴機關，或為駁回起訴、無罪、\r\n免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回\r\n保安處分之聲請、諭知第一條第五款、第六款裁判之機關管轄。\r\n又受理補償事件之機關認為無管轄權者，應諭知移送於管轄機關\r\n，刑事補償法第九條第一項前段、第十七條第一項前段分別定有\r\n明文。本件聲請覆審人咸國和（下稱聲請人）以其前因施用第一\r\n級毒品案件，於民國一○○年八月十日經台灣高雄地方法院（下\r\n稱原決定機關）以一○○年度毒聲字第八三一號裁定令入勒戒處\r\n所觀察、勒戒，自一○一年七月二十七日執行至一○一年九月二\r\n十一日釋放，計五十七日。因該裁定違背法令，檢察總長提起非\r\n常上訴後，經最高法院於一○四年八月二十七日以一○四年度台\r\n非字第二一三號判決，撤銷原裁定，駁回檢察官對聲請人觀察、\r\n勒戒之聲請。雖其前開施用毒品之犯行，由檢察官另行提起公訴\r\n後，經法院判處有期徒刑七月確定，但檢察官將前開五十七日拘\r\n束人身自由之保安處分（觀察、勒戒）用以折抵刑期，於法有違\r\n為由，聲請刑事補償。因原決定機關前開觀察、勒戒保安處分之\r\n裁定，經最高法院依非常上訴程序予以撤銷，並駁回檢察官之聲\r\n請，依前開說明，受理刑事補償之機關即為最高法院，原決定機\r\n關並無管轄權，其未諭知移送於該管轄機關，而逕為否准補償之\r\n決定，於法自有未合。聲請覆審意旨，雖未指摘及此，惟係本庭\r\n應依職權調查之事項，原決定既有不當，仍應由本庭將原決定撤\r\n銷，並移送於該管轄機關。爰決定如主文。\r\n中    華    民    國  一○五  年    六    月   三十   日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋\r\n                                法官  吳  麗  惠\r\n                                法官  彭  幸  鳴\r\n                                法官  王  居  財  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    七    月   十一   日\r\n                                                   G","type":"","historyHash":"","mainText":"原決定撤銷。\n本件移送於最高法院。","opinion":"理  由\n按刑事補償，由原處分或撤回起訴機關，或為駁回起訴、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、諭知第一條第五款、第六款裁判之機關管轄。\n又受理補償事件之機關認為無管轄權者，應諭知移送於管轄機關，刑事補償法第九條第一項前段、第十七條第一項前段分別定有明文。本件聲請覆審人咸國和（下稱聲請人）以其前因施用第一級毒品案件，於民國一○○年八月十日經台灣高雄地方法院（下稱原決定機關）以一○○年度毒聲字第八三一號裁定令入勒戒處所觀察、勒戒，自一○一年七月二十七日執行至一○一年九月二十一日釋放，計五十七日。因該裁定違背法令，檢察總長提起非常上訴後，經最高法院於一○四年八月二十七日以一○四年度台非字第二一三號判決，撤銷原裁定，駁回檢察官對聲請人觀察、勒戒之聲請。雖其前開施用毒品之犯行，由檢察官另行提起公訴後，經法院判處有期徒刑七月確定，但檢察官將前開五十七日拘束人身自由之保安處分（觀察、勒戒）用以折抵刑期，於法有違為由，聲請刑事補償。因原決定機關前開觀察、勒戒保安處分之裁定，經最高法院依非常上訴程序予以撤銷，並駁回檢察官之聲請，依前開說明，受理刑事補償之機關即為最高法院，原決定機關並無管轄權，其未諭知移送於該管轄機關，而逕為否准補償之決定，於法自有未合。聲請覆審意旨，雖未指摘及此，惟係本庭應依職權調查之事項，原決定既有不當，仍應由本庭將原決定撤銷，並移送於該管轄機關。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"9 1"},{"lawName":"刑事補償法","issueRef":"17 1"}],"party":[]}
