{"court":"司法院－刑事補償","date":"2009-02-24T00:00:00+08:00","no":"98,台覆,63","sys":"刑事","reason":"殺人未遂","judgement":"司法院冤獄賠償法庭覆審決定書　　九十八年度台覆字第六三號\r\n聲 請覆審 人　最高法院檢察署\r\n聲請覆審人即\r\n賠 償請求 人　甲○○\r\n上列賠償請求人因殺人未遂案件，聲請冤獄賠償，聲請覆審人等\r\n不服國防部北部地方軍事法院檢察署中華民國九十七年十一月三\r\n日決定（九十七年賠字第二三六號），聲請覆審，本庭決定如下\r\n：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱請求人）聲請意旨略\r\n以：請求人原係前聯合勤務總司令部（已改制為國防部聯合後勤\r\n司令部）勤務部隊指揮部警一連上兵，於民國七十六年十月間，\r\n因殺人未遂嫌疑案件，為該部軍事檢察官予以羈押，嗣經偵查終\r\n結。認犯罪嫌疑不足處分不起訴，於獲釋前共受羈押四月，爰依\r\n冤獄賠償法第一條第一項第一款規定，以新台幣（下同）五千元\r\n折算一日，請求冤獄賠償共六十萬元等語。原決定意旨略謂：請\r\n求人前因涉犯殺人未遂案件，經前聯合勤務總司令部軍事檢察官\r\n於七十六年十一月三十日予以羈押，嗣偵查結果認其犯罪嫌疑不\r\n足處分不起訴，而於七十七年一月二十日獲釋，共計受羈押五十\r\n二日（聲請狀誤載為四月），此有該部軍事檢察官七十六年押字\r\n第○五號押票回證、七十六年檢字第六七四八號不起訴處分書及\r\n七十六年釋字第○一號釋票回證在卷可稽，應屬真實。綜觀全案\r\n卷證，請求人堅詞否認有殺人未遂犯行，所辯核與證人李錦芳、\r\n饒佳發證述情節相符；而被害人黃裕元、吳修堂亦分別到庭證稱\r\n：當時天色昏暗，看不清楚黃色車內人物面貌，或有誤為指認情\r\n事等詞。因認請求人所辯堪可採信，而以罪嫌不足為由處分不起\r\n訴。請求人據以請求賠償，尚無冤獄賠償法第二條所列不得請求\r\n之事由，亦未逾同法第八條規定之聲請賠償期間，審酌其社會地\r\n位、教育程度等一切情狀，認其請求賠償以三千五百元折算一日\r\n支付為適當，准予賠償十八萬二千元；另逾此部分之請求，則屬\r\n於法無據，應予駁回。最高法院檢察署聲請覆審意旨略以：據被\r\n害人吳修堂、黃裕元、證人饒佳發、目擊證人黃朝發、許清山、\r\n同案被告蔡和典、請求人部隊長官林慶發、黃孟鴻之證詞參互觀\r\n之，請求人於事發當日應有參與鬥毆，事後為與被害人和解並有\r\n奔走湊錢情事，其行為情狀，足使軍事檢察官合理懷疑其涉有殺\r\n人未遂之犯行，其受羈押係由於自身之故意或重大過失行為所致\r\n，不得依冤獄賠償法請求賠償，原決定遽准予賠償，於法不合等\r\n旨。請求人聲請覆審意旨則以：伊身體強健，工作收入不亞於高\r\n學歷者，於羈押期間身心俱受煎敖，家人亦備受歧視，原決定遽\r\n以教育程度為賠償高低之審酌標準，尚有未合，請准以五千元折\r\n算一日為賠償標準云云。按依軍事審判法受理之案件，於不起訴\r\n處分前曾受羈押者，固得依冤獄賠償法請求國家賠償，惟其行為\r\n違反公共秩序或善良風俗而情節重大，或因故意或重大過失行為\r\n致受羈押者，不得請求賠償，冤獄賠償法第一條第一項第一款、\r\n第二條第二款、第三款分別定有明文。所謂行為違反公共秩序或\r\n善良風俗而情節重大，係指行為違反國家社會之秩序利益，或國\r\n民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之\r\n程度而言。所謂因故意或重大過失行為致受羈押，係指其羈押之\r\n發生，乃由於受害人本人之不當行為所致者而言。查請求人固曾\r\n因涉嫌與同案被告蔡和典，在雲林縣崙背鄉○○村○○路金園卡\r\n拉OK餐廳附近巷口，夥同非軍人饒佳發、李錦芳等人，因細故分\r\n持石塊、鐵條等，圍毆吳修堂、黃裕元二人，並高喊「打死他」\r\n之殺人未遂案件，於獲不起訴處分前受羈押五十二日。惟請求人\r\n案發當時，係與李錦芳、蔡和典及另一不詳姓名之男子共同搭乘\r\n饒佳發駕駛之黃色自小客車，在中山路金園卡拉OK餐廳附近巷口\r\n，與被害人吳修堂駕駛之黑色自小客車相遇，據吳修堂於警詢中\r\n供稱：「我車駛抵巷口時，該…黃色自小客車擋住去路，我伸出\r\n頭要該車讓路，詎司機（饒佳發）即先行下車，繼其旁留平頭之\r\n青年，再由右後座出來二名，左後座出來一名共五名，由右後座\r\n出來之其中一名同樣留平頭青年，在現場附近鐵工廠取來多支鐵\r\n條分給每人一支，我和黃裕元是遭該車的人持鐵條圍毆受傷」（\r\n見偵一卷第九頁、第十頁背面）；饒佳發於警詢中供稱：「車由\r\n我駕駛，蔡和典坐我後面，後中間那人名字我不認識，我旁邊是\r\n李錦芳，李後面是甲○○，我車子停下來時，李錦芳、甲○○及\r\n另外我不知其名的人下車，一下車就用跑的過去，就開始打架，\r\n非常亂，他們跑過去打架我很緊張，前面又有野狼機車攔住我，\r\n我想駛離現場，才會撞上電線桿受傷」；證人即金園餐廳負責人\r\n許清山在警詢中證稱：「我有看到他們從巷口旁鐵工廠拿出鐵條\r\n，兩車打架我有看到有人拿鐵條」（見偵一卷第十三、十五頁背\r\n面）；吳修堂於軍事檢察官偵查中證稱：「在巷口被一黃色轎車\r\n擋住去路，並衝出四、五人，有人拿刀子看我就砍過來（當時我\r\n已下車），我閃過，對方打到我車前方擋風玻璃，當時我後座的\r\n黃裕元被拖下車圍殺」；被害人黃裕元證稱：「案發時甲○○、\r\n蔡和典有在現場，蔡和典是殺我第二刀的人，甲○○是持長刀打\r\n破車前擋風玻璃的人，他是否有殺我我不知道，因當時刀已在我\r\n身上亂揮，他們沒有先撞到電線桿，是案發後才撞到電線桿。」\r\n；目擊證人黃朝發證稱：「黃裕元一下車即被拖走，現場很多人\r\n均喊殺死他，我看到黃色轎車下來五人無離開現場，且係圍過來\r\n，有二人理小平頭，其中一人持長刀打破擋風玻璃，聽到有人說\r\n這人死了，大家趕快走時，我下車查看，看到他們在跑，去看車\r\n後，黃裕元全身是血，已躺在地上昏迷中，此時黃色轎車開出巷\r\n口，左轉彎在大馬路撞到電線桿，車上的人下車坐停在路旁的機\r\n車跑掉」（見偵一卷第三二、三七頁正、背面，第一○七頁背面\r\n）；同案被告蔡和典供稱：「車子開出巷口撞到電線桿，…我、\r\n甲○○、饒佳發跑步離開，不久林家生騎機車過來，於是我、甲\r\n○○、饒佳發坐上林家生的機車往崙背方向離開，行約二公里處\r\n有甘蔗園，我、甲○○、饒佳發下車，躲到甘蔗園去，…，我與\r\n甲○○在甘蔗園待至天明才離去」（見偵二卷第四九頁背面）。\r\n即請求人亦自承理小平頭，且車子出了巷口撞上電線桿，伊與蔡\r\n和典、饒佳發去甘蔗園之事實（見偵一卷第三五、五十、七十頁\r\n）。而被害人黃裕元因此次被毆，右側腰部貫穿傷深及肝臟，肝\r\n臟裂傷及大網膜多處血腫，肝臟雖經縫合，但肝功能恢復情況無\r\n法預測，且右側下腹部貫穿傷深及腹腔，合併腸系膜血流不止，\r\n而被施以小腸節段切除手術約五公分，右側大腿穿刺傷深及肢骨\r\n合併肌肉及肌膜斷裂，傷勢不輕，有該診斷證明書可稽（見偵一\r\n卷第十六頁正、背面）。證人即請求人之部隊長官林慶發、黃孟\r\n鴻亦證明聲請人曾向部隊請假六天，為與被害人和解而奔走、湊\r\n錢情事。上開供述，如若非虛，請求人似有於事發當日參與鬥毆\r\n，並持長刀打破被害人汽車擋風玻璃之舉，其行為是否無違反公\r\n共秩序或善良風俗而情節重大，不得請求賠償之情形，即值斟酌\r\n。且請求人事後復向部隊請假六日為與被害人和解奔走湊錢，請\r\n求人如因上開供述，而被認涉嫌共犯殺人未遂罪，致受羈押，是\r\n否非由於其本人故意或重大過失行為致受羈押，不得請求賠償，\r\n亦有再為斟酌之餘地。原決定疏未詳查審酌，遽認請求人無冤獄\r\n賠償法第二條各款所列不得請求賠償之事實，而准予賠償，尚嫌\r\n速斷。最高法院檢察署聲請覆審意旨執以指摘原決定不當，求予\r\n撤銷，非無理由，應由本庭將原決定撤銷。又原決定既經撤銷，\r\n聲請人指原決定以三千五百元折算一日，尚有未當乙節，即屬無\r\n從審酌，應一併撤銷，由原決定機關另為適法之決定。爰決定如\r\n主文。\r\n據上論結，應依冤獄賠償法第十三條第二項後段，決定如主文。\r\n中　　華　　民　　國　九十八　年　　二　　月　二十四　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮　富　枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　三　　月　二十五　日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱請求人）聲請意旨略以：請求人原係前聯合勤務總司令部（已改制為國防部聯合後勤司令部）勤務部隊指揮部警一連上兵，於民國七十六年十月間，因殺人未遂嫌疑案件，為該部軍事檢察官予以羈押，嗣經偵查終結。認犯罪嫌疑不足處分不起訴，於獲釋前共受羈押四月，爰依冤獄賠償法第一條第一項第一款規定，以新台幣（下同）五千元折算一日，請求冤獄賠償共六十萬元等語。原決定意旨略謂：請求人前因涉犯殺人未遂案件，經前聯合勤務總司令部軍事檢察官於七十六年十一月三十日予以羈押，嗣偵查結果認其犯罪嫌疑不足處分不起訴，而於七十七年一月二十日獲釋，共計受羈押五十二日（聲請狀誤載為四月），此有該部軍事檢察官七十六年押字第○五號押票回證、七十六年檢字第六七四八號不起訴處分書及七十六年釋字第○一號釋票回證在卷可稽，應屬真實。綜觀全案卷證，請求人堅詞否認有殺人未遂犯行，所辯核與證人李錦芳、饒佳發證述情節相符；而被害人黃裕元、吳修堂亦分別到庭證稱：當時天色昏暗，看不清楚黃色車內人物面貌，或有誤為指認情事等詞。因認請求人所辯堪可採信，而以罪嫌不足為由處分不起訴。請求人據以請求賠償，尚無冤獄賠償法第二條所列不得請求之事由，亦未逾同法第八條規定之聲請賠償期間，審酌其社會地位、教育程度等一切情狀，認其請求賠償以三千五百元折算一日支付為適當，准予賠償十八萬二千元；另逾此部分之請求，則屬於法無據，應予駁回。最高法院檢察署聲請覆審意旨略以：據被害人吳修堂、黃裕元、證人饒佳發、目擊證人黃朝發、許清山、同案被告蔡和典、請求人部隊長官林慶發、黃孟鴻之證詞參互觀之，請求人於事發當日應有參與鬥毆，事後為與被害人和解並有奔走湊錢情事，其行為情狀，足使軍事檢察官合理懷疑其涉有殺人未遂之犯行，其受羈押係由於自身之故意或重大過失行為所致，不得依冤獄賠償法請求賠償，原決定遽准予賠償，於法不合等旨。請求人聲請覆審意旨則以：伊身體強健，工作收入不亞於高學歷者，於羈押期間身心俱受煎敖，家人亦備受歧視，原決定遽以教育程度為賠償高低之審酌標準，尚有未合，請准以五千元折算一日為賠償標準云云。按依軍事審判法受理之案件，於不起訴處分前曾受羈押者，固得依冤獄賠償法請求國家賠償，惟其行為違反公共秩序或善良風俗而情節重大，或因故意或重大過失行為致受羈押者，不得請求賠償，冤獄賠償法第一條第一項第一款、第二條第二款、第三款分別定有明文。所謂行為違反公共秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利益，或國民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度而言。所謂因故意或重大過失行為致受羈押，係指其羈押之發生，乃由於受害人本人之不當行為所致者而言。查請求人固曾因涉嫌與同案被告蔡和典，在雲林縣崙背鄉○○村○○路金園卡拉OK餐廳附近巷口，夥同非軍人饒佳發、李錦芳等人，因細故分持石塊、鐵條等，圍毆吳修堂、黃裕元二人，並高喊「打死他」之殺人未遂案件，於獲不起訴處分前受羈押五十二日。惟請求人案發當時，係與李錦芳、蔡和典及另一不詳姓名之男子共同搭乘饒佳發駕駛之黃色自小客車，在中山路金園卡拉OK餐廳附近巷口，與被害人吳修堂駕駛之黑色自小客車相遇，據吳修堂於警詢中供稱：「我車駛抵巷口時，該…黃色自小客車擋住去路，我伸出頭要該車讓路，詎司機（饒佳發）即先行下車，繼其旁留平頭之青年，再由右後座出來二名，左後座出來一名共五名，由右後座出來之其中一名同樣留平頭青年，在現場附近鐵工廠取來多支鐵條分給每人一支，我和黃裕元是遭該車的人持鐵條圍毆受傷」（見偵一卷第九頁、第十頁背面）；饒佳發於警詢中供稱：「車由我駕駛，蔡和典坐我後面，後中間那人名字我不認識，我旁邊是李錦芳，李後面是甲○○，我車子停下來時，李錦芳、甲○○及另外我不知其名的人下車，一下車就用跑的過去，就開始打架，非常亂，他們跑過去打架我很緊張，前面又有野狼機車攔住我，我想駛離現場，才會撞上電線桿受傷」；證人即金園餐廳負責人許清山在警詢中證稱：「我有看到他們從巷口旁鐵工廠拿出鐵條，兩車打架我有看到有人拿鐵條」（見偵一卷第十三、十五頁背面）；吳修堂於軍事檢察官偵查中證稱：「在巷口被一黃色轎車擋住去路，並衝出四、五人，有人拿刀子看我就砍過來（當時我已下車），我閃過，對方打到我車前方擋風玻璃，當時我後座的黃裕元被拖下車圍殺」；被害人黃裕元證稱：「案發時甲○○、蔡和典有在現場，蔡和典是殺我第二刀的人，甲○○是持長刀打破車前擋風玻璃的人，他是否有殺我我不知道，因當時刀已在我身上亂揮，他們沒有先撞到電線桿，是案發後才撞到電線桿。」；目擊證人黃朝發證稱：「黃裕元一下車即被拖走，現場很多人均喊殺死他，我看到黃色轎車下來五人無離開現場，且係圍過來，有二人理小平頭，其中一人持長刀打破擋風玻璃，聽到有人說這人死了，大家趕快走時，我下車查看，看到他們在跑，去看車後，黃裕元全身是血，已躺在地上昏迷中，此時黃色轎車開出巷口，左轉彎在大馬路撞到電線桿，車上的人下車坐停在路旁的機車跑掉」（見偵一卷第三二、三七頁正、背面，第一○七頁背面）；同案被告蔡和典供稱：「車子開出巷口撞到電線桿，…我、甲○○、饒佳發跑步離開，不久林家生騎機車過來，於是我、甲○○、饒佳發坐上林家生的機車往崙背方向離開，行約二公里處有甘蔗園，我、甲○○、饒佳發下車，躲到甘蔗園去，…，我與甲○○在甘蔗園待至天明才離去」（見偵二卷第四九頁背面）。\n即請求人亦自承理小平頭，且車子出了巷口撞上電線桿，伊與蔡和典、饒佳發去甘蔗園之事實（見偵一卷第三五、五十、七十頁）。而被害人黃裕元因此次被毆，右側腰部貫穿傷深及肝臟，肝臟裂傷及大網膜多處血腫，肝臟雖經縫合，但肝功能恢復情況無法預測，且右側下腹部貫穿傷深及腹腔，合併腸系膜血流不止，而被施以小腸節段切除手術約五公分，右側大腿穿刺傷深及肢骨合併肌肉及肌膜斷裂，傷勢不輕，有該診斷證明書可稽（見偵一卷第十六頁正、背面）。證人即請求人之部隊長官林慶發、黃孟鴻亦證明聲請人曾向部隊請假六天，為與被害人和解而奔走、湊錢情事。上開供述，如若非虛，請求人似有於事發當日參與鬥毆，並持長刀打破被害人汽車擋風玻璃之舉，其行為是否無違反公共秩序或善良風俗而情節重大，不得請求賠償之情形，即值斟酌。且請求人事後復向部隊請假六日為與被害人和解奔走湊錢，請求人如因上開供述，而被認涉嫌共犯殺人未遂罪，致受羈押，是否非由於其本人故意或重大過失行為致受羈押，不得請求賠償，亦有再為斟酌之餘地。原決定疏未詳查審酌，遽認請求人無冤獄賠償法第二條各款所列不得請求賠償之事實，而准予賠償，尚嫌速斷。最高法院檢察署聲請覆審意旨執以指摘原決定不當，求予撤銷，非無理由，應由本庭將原決定撤銷。又原決定既經撤銷，聲請人指原決定以三千五百元折算一日，尚有未當乙節，即屬無從審酌，應一併撤銷，由原決定機關另為適法之決定。爰決定如主文。\n據上論結，應依冤獄賠償法第十三條第二項後段，決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"13 2"}],"party":[]}
