{"court":"司法院－刑事補償","date":"2013-07-25T00:00:00+08:00","no":"102,台覆,60","sys":"刑事","reason":"偽造有價證券","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第六○號\r\n聲請覆審人　蔡侑錡（原名蔡順發）　\r\n上列聲請覆審人因偽造有價證券案件，請求刑事補償，不服台灣\r\n高雄地方法院中華民國一○二年二月二十一日決定（一○一年度\r\n刑補字第四一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人蔡侑錡（原名蔡順發，下稱聲\r\n    請人）原請求意旨略以：聲請人前因偽造有價證券案件，經\r\n    台灣高等法院台南分院以七十四年度上更一字第七五七號判\r\n    決，處有期徒刑三年確定，但聲請人認為上開確定判決有誤\r\n    ，違反最高法院向來見解，故聲請人之自由或權利受侵害三\r\n    年，計一千零九十五日。爰依刑事補償法規定，請求以新台\r\n    幣（下同）五千元折算一日之補償，計請求補償五百四十七\r\n    萬五千元等情。嗣聲請人另具狀表示改以原決定機關七十五\r\n    年度自字第二六一號判決聲請等語。\r\n二、原決定意旨略以：本件聲請人據以聲請刑事補償之案件，其\r\n    中台灣高等法院台南分院七十四年度上更一字第七五七號判\r\n    決，聲請人係經該院判處有期徒刑三年確定；且查無聲請人\r\n    有經再審、非常上訴或重新審理程序裁判無罪之情形；另原\r\n    決定機關七十五年度自字第二六一號案件，為聲請人自訴李\r\n    雲霞犯誣告罪，而經原決定機關判決李雲霞無罪，有上開判\r\n    決、台灣高等法院被告前案紀錄表在卷可稽，顯見依上開判\r\n    決，聲請人並無「受無罪之判決確定」，或「依再審、非常\r\n    上訴或重新審理程序裁判無罪確定」之情形，故不論依上開\r\n    何判決聲請，均與刑事補償法第一條第一款、第二款之規定\r\n    不符，其請求並無理由。因而依同法第十七條第一項中段規\r\n    定，駁回其請求。\r\n三、經核原決定於法並無違背。聲請覆審意旨，仍執陳詞，泛稱\r\n    其於台灣高等法院台南分院七十四年度上更一字第七五七號\r\n    、原決定機關七十五年度自字第二六一號案件，計受侵害自\r\n    由三年，以五千元折算一日，計應補償其五百四十七萬五千\r\n    元云云，指摘原決定不當，求予撤銷，為無理由。爰決定如\r\n    主文。\r\n中    華    民    國  一○二  年    七    月  二十五  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  陳  國  禎\r\n                                法官  洪  昌  宏\r\n                                法官  鄭  雅  萍\r\n                                法官  吳  三  龍\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○二  年    八    月    五    日\r\n                                                      M\r\n                                                       m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n一、本件聲請覆審人即補償請求人蔡侑錡（原名蔡順發，下稱聲請人）原請求意旨略以：聲請人前因偽造有價證券案件，經台灣高等法院台南分院以七十四年度上更一字第七五七號判決，處有期徒刑三年確定，但聲請人認為上開確定判決有誤，違反最高法院向來見解，故聲請人之自由或權利受侵害三年，計一千零九十五日。爰依刑事補償法規定，請求以新台幣（下同）五千元折算一日之補償，計請求補償五百四十七萬五千元等情。嗣聲請人另具狀表示改以原決定機關七十五年度自字第二六一號判決聲請等語。\n二、原決定意旨略以：本件聲請人據以聲請刑事補償之案件，其中台灣高等法院台南分院七十四年度上更一字第七五七號判決，聲請人係經該院判處有期徒刑三年確定；且查無聲請人有經再審、非常上訴或重新審理程序裁判無罪之情形；另原決定機關七十五年度自字第二六一號案件，為聲請人自訴李雲霞犯誣告罪，而經原決定機關判決李雲霞無罪，有上開判決、台灣高等法院被告前案紀錄表在卷可稽，顯見依上開判決，聲請人並無「受無罪之判決確定」，或「依再審、非常上訴或重新審理程序裁判無罪確定」之情形，故不論依上開何判決聲請，均與刑事補償法第一條第一款、第二款之規定不符，其請求並無理由。因而依同法第十七條第一項中段規定，駁回其請求。\n三、經核原決定於法並無違背。聲請覆審意旨，仍執陳詞，泛稱其於台灣高等法院台南分院七十四年度上更一字第七五七號、原決定機關七十五年度自字第二六一號案件，計受侵害自由三年，以五千元折算一日，計應補償其五百四十七萬五千元云云，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"17 1"}],"party":[]}
