{"court":"司法院－刑事補償","date":"2015-06-25T00:00:00+08:00","no":"104,台覆,25","sys":"刑事","reason":"竊盜","judgement":"司法院刑事補償法庭覆審決定書　　一○四年度台覆字第二五號\r\n聲請覆審人　陳清文\r\n上列聲請覆審人因竊盜案件，請求刑事補償，不服台灣高等法院\r\n高雄分院一○四年一月六日決定（一○三年度刑補字第八號），\r\n聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人陳清文（下稱聲請人）請求意旨略\r\n以：聲請人因於民國九十九年間涉嫌竊盜案件，於一○○年十二\r\n月十六日為警緝獲，經台灣高雄地方法院檢察署（下稱高雄地檢\r\n署）檢察官聲請台灣高雄地方法院（下稱高雄地院）准許，於一\r\n○○年十二月十七日羈押，於一○一年二月八日停止羈押，共受\r\n羈押五十四日。嗣聲請人所涉上開案件經高雄地院以一○一年度\r\n易字第一二四號判決有罪，聲請人不服，提起上訴，台灣高等法\r\n院高雄分院（下稱高雄高分院）以一○一年度上易字第九三九號\r\n判決撤銷高雄地院所為上開判決，改判聲請人無罪確定等情，請\r\n求以新台幣三千元以上五千元以下折算一日之補償。\r\n按刑事補償法第十七條第四項規定，補償之請求，經受理機關決\r\n定後，不得以同一事由，更行請求。查聲請人因於九十九年五月\r\n一日、一○○年十月十三日、同年月二十一日、同年十一月十五\r\n日分別涉犯竊盜罪嫌（下稱甲、乙、丙、丁案），於一○○年十\r\n二月十六日為警緝獲，經高雄地檢署檢察官聲請高雄地院准許，\r\n於一○○年十二月十七日羈押，於一○一年二月八日停止羈押。\r\n高雄地檢署檢察官先就甲案提起公訴，高雄地院以一○一年度易\r\n字第一二四號判決聲請人有罪。聲請人不服，提起上訴，高雄高\r\n分院以一○一年度上易字第九三九號判決撤銷高雄地院所為上開\r\n判決，改判聲請人無罪確定。高雄地檢署檢察官另就乙、丙、丁\r\n案提起公訴，經高雄地院以一○一年度易字第七五九號判決聲請\r\n人有罪，依序判處有期徒刑一年八月、一年十月、一年六月。聲\r\n請人不服，提起上訴，高雄高分院以一○二年度上易字第三○二\r\n號判決駁回其上訴確定。聲請人前以上開事實，請求刑事補償，\r\n經高雄高分院認聲請人係因涉犯甲、乙、丙、丁案罪嫌遭羈押，\r\n倘其上開四案均成立犯罪，依刑法第五十條規定，得併合處罰，\r\n雖甲案受無罪之宣告，然乙、丙、丁案均受有罪之宣告，其受羈\r\n押期間未逾該三案判決所定刑期，依刑事補償法第三條第二款規\r\n定，其不得請求補償，爰以一○二年度刑補字第一一號決定駁回\r\n其請求。聲請人不服，聲請覆審，經本庭以一○三年度台覆字第\r\n一九號決定駁回其覆審之聲請，有上開決定書在卷可稽。聲請人\r\n復以同一事由更行請求，自有未合。原決定機關駁回聲請人之請\r\n求，經核於法並無違誤。聲請覆審意旨略以：聲請人所涉甲案與\r\n其他三案係經分別起訴、審判，非利用同一偵、審程序，無併合\r\n處罰之問題，其因甲案受羈押之日數，不得折抵乙、丙、丁案之\r\n刑期，自得請求補償等語，指摘原決定不當，求予撤銷，非有理\r\n由。爰決定如主文。\r\n中    華    民    國  一○四  年    六    月  二十五  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  李  伯  道\r\n                                法官  高  孟  焄  \r\n                                法官  林  英  志\r\n                                法官  彭  昭  芬\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    七    月    六    日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即補償請求人陳清文（下稱聲請人）請求意旨略以：聲請人因於民國九十九年間涉嫌竊盜案件，於一○○年十二月十六日為警緝獲，經台灣高雄地方法院檢察署（下稱高雄地檢署）檢察官聲請台灣高雄地方法院（下稱高雄地院）准許，於一○○年十二月十七日羈押，於一○一年二月八日停止羈押，共受羈押五十四日。嗣聲請人所涉上開案件經高雄地院以一○一年度易字第一二四號判決有罪，聲請人不服，提起上訴，台灣高等法院高雄分院（下稱高雄高分院）以一○一年度上易字第九三九號判決撤銷高雄地院所為上開判決，改判聲請人無罪確定等情，請求以新台幣三千元以上五千元以下折算一日之補償。\n按刑事補償法第十七條第四項規定，補償之請求，經受理機關決定後，不得以同一事由，更行請求。查聲請人因於九十九年五月一日、一○○年十月十三日、同年月二十一日、同年十一月十五日分別涉犯竊盜罪嫌（下稱甲、乙、丙、丁案），於一○○年十二月十六日為警緝獲，經高雄地檢署檢察官聲請高雄地院准許，於一○○年十二月十七日羈押，於一○一年二月八日停止羈押。\n高雄地檢署檢察官先就甲案提起公訴，高雄地院以一○一年度易字第一二四號判決聲請人有罪。聲請人不服，提起上訴，高雄高分院以一○一年度上易字第九三九號判決撤銷高雄地院所為上開判決，改判聲請人無罪確定。高雄地檢署檢察官另就乙、丙、丁案提起公訴，經高雄地院以一○一年度易字第七五九號判決聲請人有罪，依序判處有期徒刑一年八月、一年十月、一年六月。聲請人不服，提起上訴，高雄高分院以一○二年度上易字第三○二號判決駁回其上訴確定。聲請人前以上開事實，請求刑事補償，經高雄高分院認聲請人係因涉犯甲、乙、丙、丁案罪嫌遭羈押，倘其上開四案均成立犯罪，依刑法第五十條規定，得併合處罰，雖甲案受無罪之宣告，然乙、丙、丁案均受有罪之宣告，其受羈押期間未逾該三案判決所定刑期，依刑事補償法第三條第二款規定，其不得請求補償，爰以一○二年度刑補字第一一號決定駁回其請求。聲請人不服，聲請覆審，經本庭以一○三年度台覆字第一九號決定駁回其覆審之聲請，有上開決定書在卷可稽。聲請人復以同一事由更行請求，自有未合。原決定機關駁回聲請人之請求，經核於法並無違誤。聲請覆審意旨略以：聲請人所涉甲案與其他三案係經分別起訴、審判，非利用同一偵、審程序，無併合處罰之問題，其因甲案受羈押之日數，不得折抵乙、丙、丁案之刑期，自得請求補償等語，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"50"},{"lawName":"刑事補償法","issueRef":"3 1 2"},{"lawName":"刑事補償法","issueRef":"17 4"}],"party":[]}
