{"court":"司法院－刑事補償","date":"2008-06-23T00:00:00+08:00","no":"97,台覆,140","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一四○號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂嫌疑案件，請求冤獄賠償，不服國防部北\r\n部地方軍事法院檢察署中華民國九十七年二月二十七日決定（九\r\n十七年賠字第二三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因擾亂治安叛亂嫌疑案件，經前台灣北部地區警備司\r\n令部於民國七十四年七月三十一日羈押，後經該部軍事檢察官為\r\n不起訴處分，於同年十一月四日開釋，受羈押九十五日。爰依冤\r\n獄賠償法之規定，以新台幣（下同）五千元折算一日，請求冤獄\r\n賠償云云。原決定略以：聲請人因擾亂治安叛亂嫌疑案件，經宜\r\n蘭縣警察局於七十四年八月一日拘提到案，並於當日解送前台灣\r\n北部地區警備司令部，經軍事檢察官羈押在案，迄七十四年十一\r\n月四日開釋，共計拘束人身自由九十六日（請求人認羈押九十五\r\n日，容有誤會）。然查宜蘭縣警察局幫派（會）分子黑社會分子\r\n不法活動調查表（提報時間：七十四年七月二十三日、提報單位\r\n：宜蘭分局）略以：聲請人曾因與人互毆、暴行、賭博財物、無\r\n故攜帶凶器、行為不檢等行為，受警拘留，又與吳朝明、卓明仁\r\n、林桐木、許文松、許文德、林錫稜等為宜蘭市東門口之不良聚\r\n合份子，在宜蘭、礁溪等地霸佔地盤，橫行鄉里，以白吃白喝等\r\n方式代替收取保護費，經被害人楊雲鵬、陳惠娟、呂淑清等人指\r\n述在案，並有財神酒店、香檳大飯店、西歐小吃店之簽收單、收\r\n費明細等詳載聲請人等人共計欠款將近三十萬元在卷可佐；另聲\r\n請人於七十四年八月二十七日警詢筆錄、同年十月一日偵查筆錄\r\n中均自承白吃白喝、簽帳不還，及經常與楊景旭、卓明仁、許文\r\n德、吳朝明、許文松、林錫稜聚合等情，亦與楊景旭等人所述情\r\n節相符。聲請人素有惡行，魚肉鄉民，聚合多人白吃白喝，造成\r\n一般人心中恐慌，致被害人經營商家謀生不易，遭欠款而不敢催\r\n繳，其畏懼聲請人之情，一望即知，足徵聲請人遭提報並經移送\r\n，係因平時素行不良、魚肉鄉民，危害社會治安重大行為所致。\r\n雖聲請人嗣經軍事檢察官以犯罪嫌疑不足為不起訴處分，惟其行\r\n為實違反公序良俗，且情節重大，顯逾社會通常觀念所能容忍之\r\n程度，其因而受羈押，依冤獄賠償法第二條第二款之規定，不得\r\n請求賠償。因認其請求冤獄賠償，為無理由，而予駁回。經核原\r\n決定並無不合。聲請覆審意旨猶以其無上開不法行為云云，指摘\r\n原決定不當，求為准予賠償，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　六　　月　二十三　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　七　　月　 十四　 日\r\n                                                      V","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因擾亂治安叛亂嫌疑案件，經前台灣北部地區警備司令部於民國七十四年七月三十一日羈押，後經該部軍事檢察官為不起訴處分，於同年十一月四日開釋，受羈押九十五日。爰依冤獄賠償法之規定，以新台幣（下同）五千元折算一日，請求冤獄賠償云云。原決定略以：聲請人因擾亂治安叛亂嫌疑案件，經宜蘭縣警察局於七十四年八月一日拘提到案，並於當日解送前台灣北部地區警備司令部，經軍事檢察官羈押在案，迄七十四年十一月四日開釋，共計拘束人身自由九十六日（請求人認羈押九十五日，容有誤會）。然查宜蘭縣警察局幫派（會）分子黑社會分子不法活動調查表（提報時間：七十四年七月二十三日、提報單位：宜蘭分局）略以：聲請人曾因與人互毆、暴行、賭博財物、無故攜帶凶器、行為不檢等行為，受警拘留，又與吳朝明、卓明仁、林桐木、許文松、許文德、林錫稜等為宜蘭市東門口之不良聚合份子，在宜蘭、礁溪等地霸佔地盤，橫行鄉里，以白吃白喝等方式代替收取保護費，經被害人楊雲鵬、陳惠娟、呂淑清等人指述在案，並有財神酒店、香檳大飯店、西歐小吃店之簽收單、收費明細等詳載聲請人等人共計欠款將近三十萬元在卷可佐；另聲請人於七十四年八月二十七日警詢筆錄、同年十月一日偵查筆錄中均自承白吃白喝、簽帳不還，及經常與楊景旭、卓明仁、許文德、吳朝明、許文松、林錫稜聚合等情，亦與楊景旭等人所述情節相符。聲請人素有惡行，魚肉鄉民，聚合多人白吃白喝，造成一般人心中恐慌，致被害人經營商家謀生不易，遭欠款而不敢催繳，其畏懼聲請人之情，一望即知，足徵聲請人遭提報並經移送，係因平時素行不良、魚肉鄉民，危害社會治安重大行為所致。\n雖聲請人嗣經軍事檢察官以犯罪嫌疑不足為不起訴處分，惟其行為實違反公序良俗，且情節重大，顯逾社會通常觀念所能容忍之程度，其因而受羈押，依冤獄賠償法第二條第二款之規定，不得請求賠償。因認其請求冤獄賠償，為無理由，而予駁回。經核原決定並無不合。聲請覆審意旨猶以其無上開不法行為云云，指摘原決定不當，求為准予賠償，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
