{"court":"司法院－刑事補償","date":"2009-12-17T00:00:00+08:00","no":"98,台覆,522","sys":"刑事","reason":"感訓","judgement":"司法院冤獄賠法庭覆審決定書　九十八年度台覆字第五二二號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因感訓案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院檢察署中華民國九十八年八月二十日決定（九十八年\r\n度賠字第一二一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略\r\n以：聲請人於民國八十年至八十二年間因涉犯違法嫌疑案件，為\r\n前台灣警備總司令部偵查中羈押並移付管訓處分共二年，嗣經偵\r\n查終結，處分不起訴開釋，爰依冤獄賠償法第一條第一項第一款\r\n規定，以新台幣（下同）五千元折算一日，請求冤獄賠償共計三\r\n百六十五萬元云云。原決定意旨略以：按依軍事審判法受理之案\r\n件，於不起訴處分確定前，曾受羈押者，受害人得依法請求國家\r\n賠償，冤獄賠償法第一條第一項第一款固有明文；惟賠償之請求\r\n，違背法律上之程式，經定期命其補正而逾期不補正者，應以決\r\n定駁回之，同法第十一條亦定有明文。查聲請人於九十八年七月\r\n十日以書狀向該署提出賠償請求，僅具狀即逕為賠償請求，核與\r\n冤獄賠償法第五條第四款規定，應提出不起訴處分書之正本或其\r\n他相關之證明文件之規定不符，嗣經該署於九十八年七月十七日\r\n以國偵北檢字第 0980002667 號函諭知聲請人於同年月三十一日\r\n前補正相關證明文件，惟聲請人仍未於期限內補正。復經該署依\r\n職權向國防部後備司令部及檔案管理局函調聲請人相關卷證，分\r\n別經函覆「本部現有前台灣警備總司令部留存檔案，查無甲○○\r\n涉案相關資料」、「經查本局管有之國家檔案中無甲○○先生之\r\n相關資料」，此有卷附國防部後備司令部督察室九十八年八月十\r\n四日國後督法字第 0980001283 號函及檔案管理局九十八年七月\r\n二十一日檔應字第 0980004353 號函在卷可佐。是聲請人就其因\r\n八十年至八十二年間因違法案件於不起訴處分確定前遭羈押乙節\r\n，既無法補正相關證明文件，該署亦查無相關佐證資料，揆諸前\r\n揭規定，自應予駁回。至聲請人所稱遭移付管訓矯正處分部分，\r\n係當時地區警察局依當時有效之台灣省戒嚴時期取締流氓辦法，\r\n送交相當處所而裁處矯正處分，非屬依軍事審判法受理之軍法案\r\n件，該署並無管轄權。縱聲請人援依冤獄賠償法第一條第二項：\r\n「非依法律受羈押、收容、留置或執行，受害人亦得依本法請求\r\n國家賠償」而提出請求，然依同法第四條第一項但書規定，此類\r\n案件應由羈押、收容、留置或執行之機關所在地或受害人之住所\r\n地、居住地或最後住所地之地方法院管轄，該署亦無管轄權。揆\r\n諸上開意旨，本件請求應予駁回等語。聲請覆審意旨略以：其於\r\n上開期間確在台東等地接受管訓，焉能謂無留存資料云云。查聲\r\n請人於九十八年七月十日以書狀向原決定機關（即國防部北部地\r\n方軍事法院檢察署）即提出賠償請求，僅具狀即逕為賠償請求，\r\n核與冤獄賠償法第五條第四款規定，應提出不起處分書之正本或\r\n其他相關之證明文件之規定不符，嗣經該署於九十八年七月十七\r\n日以國偵北檢字第0980002667號函諭知聲請人於同年月三十一日\r\n前補正相關證明文件（按：本件雖非以雙掛號送達，惟聲請人確\r\n有收受，見該署卷第四十六頁反面之聲請覆審所附該補正函可證\r\n，且聲請覆審狀未對之爭執），惟聲請人仍未於期限內補正。復\r\n經該署依職權向國防部後備司令部及檔案管理局函調聲請人相關\r\n卷證，分別經函覆「本部現有前台灣警備總司令部留存檔案，查\r\n無甲○○涉案相關資料」、「經查本局管有之國家檔案中無甲○\r\n○先生之相關資料」，此有卷附國防部後備司令部督察室九十八\r\n年八月十四日國後督法字第0980001283號函及檔案管理局九十八\r\n年七月二十一日檔應字第0980004353號函在卷可佐。是聲請人就\r\n其於八十年至八十二年間因違法案件於不起訴處分確定前遭羈押\r\n乙節，既無法補正相關證明文件，該署亦查無相關佐證資料，揆\r\n諸前揭規定，自應予駁回。至聲請人所稱遭移付管訓矯正處分部\r\n分，係當時地區警察局依當時有效之台灣省戒嚴時期取締流氓辦\r\n法，送交相當處所而裁處矯正處分，非屬依軍事審判法受理之軍\r\n法案件，該署並無管轄權。縱聲請人援依冤獄賠償法第一條第二\r\n項：「非依法律受羈押、收容、留置或執行，受害人亦得依本法\r\n請求國家賠償」而提出請求，然依同法第四條第一項但書規定，\r\n此類案件應由羈押、收容、留置或執行之機關所在地或受害人之\r\n住所地、居住地或最後住所地之地方法院管轄，該署亦無管轄權\r\n。原決定機關因而駁回聲請人之請求，於法核無違誤。聲請覆審\r\n意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十八  年   十二   月   十七   日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  林  永  茂\r\n                                法官  許  澍  林\r\n                                法官  陳  國  禎\r\n                                法官  陳  東  誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十二   月  二十八  日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略以：聲請人於民國八十年至八十二年間因涉犯違法嫌疑案件，為前台灣警備總司令部偵查中羈押並移付管訓處分共二年，嗣經偵查終結，處分不起訴開釋，爰依冤獄賠償法第一條第一項第一款規定，以新台幣（下同）五千元折算一日，請求冤獄賠償共計三百六十五萬元云云。原決定意旨略以：按依軍事審判法受理之案件，於不起訴處分確定前，曾受羈押者，受害人得依法請求國家賠償，冤獄賠償法第一條第一項第一款固有明文；惟賠償之請求，違背法律上之程式，經定期命其補正而逾期不補正者，應以決定駁回之，同法第十一條亦定有明文。查聲請人於九十八年七月十日以書狀向該署提出賠償請求，僅具狀即逕為賠償請求，核與冤獄賠償法第五條第四款規定，應提出不起訴處分書之正本或其他相關之證明文件之規定不符，嗣經該署於九十八年七月十七日以國偵北檢字第 0980002667 號函諭知聲請人於同年月三十一日前補正相關證明文件，惟聲請人仍未於期限內補正。復經該署依職權向國防部後備司令部及檔案管理局函調聲請人相關卷證，分別經函覆「本部現有前台灣警備總司令部留存檔案，查無甲○○涉案相關資料」、「經查本局管有之國家檔案中無甲○○先生之相關資料」，此有卷附國防部後備司令部督察室九十八年八月十四日國後督法字第 0980001283 號函及檔案管理局九十八年七月二十一日檔應字第 0980004353 號函在卷可佐。是聲請人就其因八十年至八十二年間因違法案件於不起訴處分確定前遭羈押乙節，既無法補正相關證明文件，該署亦查無相關佐證資料，揆諸前揭規定，自應予駁回。至聲請人所稱遭移付管訓矯正處分部分，係當時地區警察局依當時有效之台灣省戒嚴時期取締流氓辦法，送交相當處所而裁處矯正處分，非屬依軍事審判法受理之軍法案件，該署並無管轄權。縱聲請人援依冤獄賠償法第一條第二項：\n「非依法律受羈押、收容、留置或執行，受害人亦得依本法請求國家賠償」而提出請求，然依同法第四條第一項但書規定，此類案件應由羈押、收容、留置或執行之機關所在地或受害人之住所地、居住地或最後住所地之地方法院管轄，該署亦無管轄權。揆諸上開意旨，本件請求應予駁回等語。聲請覆審意旨略以：其於上開期間確在台東等地接受管訓，焉能謂無留存資料云云。查聲請人於九十八年七月十日以書狀向原決定機關（即國防部北部地方軍事法院檢察署）即提出賠償請求，僅具狀即逕為賠償請求，核與冤獄賠償法第五條第四款規定，應提出不起處分書之正本或其他相關之證明文件之規定不符，嗣經該署於九十八年七月十七日以國偵北檢字第0980002667號函諭知聲請人於同年月三十一日前補正相關證明文件（按：本件雖非以雙掛號送達，惟聲請人確有收受，見該署卷第四十六頁反面之聲請覆審所附該補正函可證，且聲請覆審狀未對之爭執），惟聲請人仍未於期限內補正。復經該署依職權向國防部後備司令部及檔案管理局函調聲請人相關卷證，分別經函覆「本部現有前台灣警備總司令部留存檔案，查無甲○○涉案相關資料」、「經查本局管有之國家檔案中無甲○○先生之相關資料」，此有卷附國防部後備司令部督察室九十八年八月十四日國後督法字第0980001283號函及檔案管理局九十八年七月二十一日檔應字第0980004353號函在卷可佐。是聲請人就其於八十年至八十二年間因違法案件於不起訴處分確定前遭羈押乙節，既無法補正相關證明文件，該署亦查無相關佐證資料，揆諸前揭規定，自應予駁回。至聲請人所稱遭移付管訓矯正處分部分，係當時地區警察局依當時有效之台灣省戒嚴時期取締流氓辦法，送交相當處所而裁處矯正處分，非屬依軍事審判法受理之軍法案件，該署並無管轄權。縱聲請人援依冤獄賠償法第一條第二項：「非依法律受羈押、收容、留置或執行，受害人亦得依本法請求國家賠償」而提出請求，然依同法第四條第一項但書規定，此類案件應由羈押、收容、留置或執行之機關所在地或受害人之住所地、居住地或最後住所地之地方法院管轄，該署亦無管轄權。原決定機關因而駁回聲請人之請求，於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"11"}],"party":[]}
