{"court":"司法院－刑事補償","date":"2009-09-28T00:00:00+08:00","no":"98,台重覆,41","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭重審決定書　九十八年度台重覆字第四一號\r\n聲請重審人　甲○○\r\n　　　　　　　　　　誠四路8號\r\n上列聲請重審人因叛亂案件，請求冤獄賠償，不服本庭中華民國\r\n九十八年二月二十四日確定覆審決定（九十八年度台覆字第五四\r\n號）及國防部南部地方軍事法院檢察署九十七年十月十六日確定\r\n決定（九十七年賠字第四一號），聲請重審，本庭決定如下：\r\n    主  文\r\n本庭九十八年度台覆字第五四號確定決定撤銷。\r\n聲請重審人對於國防部南部地方軍事法院檢察署九十七年賠字第\r\n四一號決定覆審之聲請駁回。\r\n    理  由\r\n一、撤銷本庭九十八年度台覆字第五四號確定決定部分：\r\n按聲請覆審，應於決定書送達後二十日內，以書狀敘述理由，經\r\n原決定機關，向司法院冤獄賠償法庭為之，冤獄賠償法第十五條\r\n定有明文。是聲請人如於上開期間內合法具狀聲請覆審者，縱因\r\n覆審書狀層轉至覆審機關之程序上耽擱，致逾覆審期限者，亦不\r\n能認已逾覆審期限而視為不合法。查本件聲請重審人即賠償請求\r\n人（下稱聲請人）甲○○係於民國九十七年十月二十日收受原決\r\n定書，有送達證書可稽，聲請覆審期間自決定書送達之翌日起算\r\n，其期間之末日同年十一月九日，適為星期日，應以次日代之；\r\n又聲請人住所及原決定機關均在高雄市，無在途期間，則聲請覆\r\n審期間須至同年十一月十日始屆滿。稽之本件刑事冤獄賠償重審\r\n聲請狀內所附台灣郵政掛號郵件收件回執記載顯示，該聲請書狀\r\n於九十七年十一月八日已送達國防部南部地方軍事法院檢察署機\r\n關所在地，由海軍陸戰隊總值日官室蕭景陽簽收，揆之上開說明\r\n，縱因書狀層轉至覆審機關之程序上耽擱，亦不能認已逾覆審期\r\n限而視為不合法。本庭九十八年度台覆字第五四號覆審確定決定\r\n，以聲請人覆審聲請書狀輾轉到達國防部南部地方軍事法院檢察\r\n署收文時間已逾覆審聲請期間為由，駁回覆審聲請之決定，於法\r\n未合。聲請重審意旨執以指摘原決定不當，洵有理由，自應由本\r\n庭自行撤銷九十八年度台覆字第五四號覆審決定，如主文第一項\r\n所示。\r\n二、駁回對於國防部南部地方軍事法院檢察署九十七年賠字第四\r\n一號決定聲請覆審部分：\r\n按不利於賠償請求人之決定確定後，有適用法規顯有錯誤之情形\r\n，足以影響原決定之結果者，原賠償請求人固得向原確定決定機\r\n關聲請重審，冤獄賠償法第十六條第一款定有明文；惟所稱「適\r\n用法規顯有錯誤」，須以確定決定所適用之法規，顯然不合於當\r\n時之法律規定，或顯然違反現存之判例、解釋，或消極的不適用\r\n法規，致影響決定之結果者而言。又按依刑事訴訟法受理之案件\r\n，於無罪之判決確定前，曾受羈押者，受害人得請求國家賠償，\r\n同法第一條第一項第一款固有明文。惟行為違反公共秩序或善良\r\n風俗而情節重大，致受羈押者，不得請求賠償，同法第二條第二\r\n款亦定有明文。所謂行為違反公共秩序或善良風俗而情節重大，\r\n係指行為違反國家社會之秩序利益，或國民一般之道德觀念，且\r\n情節重大，逾越社會通常觀念所能容忍之程度而言。查聲請人所\r\n涉本件公共危險及叛亂等案件，經屏東縣警察局潮州分局於七十\r\n二年二月十四日解送前台灣南部地區警備司令部（下稱前南警部\r\n）偵辦，嗣經該部於同日予以羈押。然因犯罪嫌疑不足，就聲請\r\n人所涉叛亂行為以七十二年法字第四０號處分不起訴，並就所涉\r\n公共危險罪嫌部分，移送前台灣屏東地方法院檢察處接押偵辦，\r\n計遭羈押四十八日等情，固屬實在。惟查聲請人於前南警部接受\r\n偵訊時，業已坦承於七十二年二月十四日凌晨左右，與友人王宗\r\n岱、郭永聖、黃健郎、洪振義、盧鴻俊等人在屏東縣潮州鄉椰子\r\n湖餐廳飲酒時，因共同攜帶大型鋼筆手槍一支及土製炸彈一枚為\r\n警查獲等事實無訛。而聲請人上開無故持有彈藥犯行，亦經台灣\r\n屏東地方法院以另犯槍砲彈藥刀械管制條例罪，以七十二年訴字\r\n第一三九號判決有期徒刑四月確定在案，洵屬真正。則聲請人持\r\n有上開槍彈行為，已嚴重影響社會大眾生命、身體之安全，難認\r\n非違反公共秩序，情節重大，而顯已逾越社會通常觀念所能容忍\r\n之程度。從而，國防部南部地方軍事法院檢察署九十七年賠字第\r\n四一號決定（下稱原決定）駁回聲請人冤獄賠償之請求，揆諸上\r\n開說明，核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，\r\n為無理由，應予駁回，爰決定如主文第二項所示。\r\n中　　華　　民　　國　九十八　年　　九　　月　二十八　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  吳　正　一\r\n  　                            法官  林　錦　芳\r\n    　                          法官  王　仁　貴\r\n      　                        法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　十　　月　　八　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"本庭九十八年度台覆字第五四號確定決定撤銷。\n聲請重審人對於國防部南部地方軍事法院檢察署九十七年賠字第四一號決定覆審之聲請駁回。","opinion":"一、撤銷本庭九十八年度台覆字第五四號確定決定部分：\n按聲請覆審，應於決定書送達後二十日內，以書狀敘述理由，經原決定機關，向司法院冤獄賠償法庭為之，冤獄賠償法第十五條定有明文。是聲請人如於上開期間內合法具狀聲請覆審者，縱因覆審書狀層轉至覆審機關之程序上耽擱，致逾覆審期限者，亦不能認已逾覆審期限而視為不合法。查本件聲請重審人即賠償請求人（下稱聲請人）甲○○係於民國九十七年十月二十日收受原決定書，有送達證書可稽，聲請覆審期間自決定書送達之翌日起算，其期間之末日同年十一月九日，適為星期日，應以次日代之；又聲請人住所及原決定機關均在高雄市，無在途期間，則聲請覆審期間須至同年十一月十日始屆滿。稽之本件刑事冤獄賠償重審聲請狀內所附台灣郵政掛號郵件收件回執記載顯示，該聲請書狀於九十七年十一月八日已送達國防部南部地方軍事法院檢察署機關所在地，由海軍陸戰隊總值日官室蕭景陽簽收，揆之上開說明，縱因書狀層轉至覆審機關之程序上耽擱，亦不能認已逾覆審期限而視為不合法。本庭九十八年度台覆字第五四號覆審確定決定，以聲請人覆審聲請書狀輾轉到達國防部南部地方軍事法院檢察署收文時間已逾覆審聲請期間為由，駁回覆審聲請之決定，於法未合。聲請重審意旨執以指摘原決定不當，洵有理由，自應由本庭自行撤銷九十八年度台覆字第五四號覆審決定，如主文第一項所示。\n二、駁回對於國防部南部地方軍事法院檢察署九十七年賠字第四一號決定聲請覆審部分：\n按不利於賠償請求人之決定確定後，有適用法規顯有錯誤之情形，足以影響原決定之結果者，原賠償請求人固得向原確定決定機關聲請重審，冤獄賠償法第十六條第一款定有明文；惟所稱「適用法規顯有錯誤」，須以確定決定所適用之法規，顯然不合於當時之法律規定，或顯然違反現存之判例、解釋，或消極的不適用法規，致影響決定之結果者而言。又按依刑事訴訟法受理之案件，於無罪之判決確定前，曾受羈押者，受害人得請求國家賠償，同法第一條第一項第一款固有明文。惟行為違反公共秩序或善良風俗而情節重大，致受羈押者，不得請求賠償，同法第二條第二款亦定有明文。所謂行為違反公共秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利益，或國民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度而言。查聲請人所涉本件公共危險及叛亂等案件，經屏東縣警察局潮州分局於七十二年二月十四日解送前台灣南部地區警備司令部（下稱前南警部）偵辦，嗣經該部於同日予以羈押。然因犯罪嫌疑不足，就聲請人所涉叛亂行為以七十二年法字第四０號處分不起訴，並就所涉公共危險罪嫌部分，移送前台灣屏東地方法院檢察處接押偵辦，計遭羈押四十八日等情，固屬實在。惟查聲請人於前南警部接受偵訊時，業已坦承於七十二年二月十四日凌晨左右，與友人王宗岱、郭永聖、黃健郎、洪振義、盧鴻俊等人在屏東縣潮州鄉椰子湖餐廳飲酒時，因共同攜帶大型鋼筆手槍一支及土製炸彈一枚為警查獲等事實無訛。而聲請人上開無故持有彈藥犯行，亦經台灣屏東地方法院以另犯槍砲彈藥刀械管制條例罪，以七十二年訴字第一三九號判決有期徒刑四月確定在案，洵屬真正。則聲請人持有上開槍彈行為，已嚴重影響社會大眾生命、身體之安全，難認非違反公共秩序，情節重大，而顯已逾越社會通常觀念所能容忍之程度。從而，國防部南部地方軍事法院檢察署九十七年賠字第四一號決定（下稱原決定）駁回聲請人冤獄賠償之請求，揆諸上開說明，核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由，應予駁回，爰決定如主文第二項所示。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"15"},{"lawName":"刑事補償法","issueRef":"16 1 1"},{"lawName":"刑事訴訟法","issueRef":"1 1 1"},{"lawName":"刑事訴訟法","issueRef":"2 1 2"}],"party":[]}
