{"court":"司法院－刑事補償","date":"2010-08-25T00:00:00+08:00","no":"99,台覆,180","sys":"刑事","reason":"逃亡等","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第一八○號\r\n聲請覆審人　甲 ○ ○\r\n　　　　　　乙○○○\r\n上列聲請覆審人等因其被繼承人丙○○逃亡等案件，請求冤獄賠\r\n償，不服國防部南部地方軍事法院檢察署中華民國九十九年五月\r\n十二日決定（九十九年賠更一字第○○三號），聲請覆審，本庭\r\n決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○、乙○○○（下稱聲請人等\r\n）請求意旨略稱：聲請人等之子即被繼承人丙○○（已於民國八\r\n十五年一月三日死亡）前於七十五年間，因逃亡案件，於（軍事\r\n檢察官）偵查中羈押數日，嗣經不起訴處分，為此以新台幣（下\r\n同）四千五百元折算一日，請求賠償。另丙○○於七十九年間，\r\n又因逃亡及侮辱長官等案件，經判處有期徒刑八年，減刑為有期\r\n徒刑四年，惟實際執行有期徒刑四年四月，就違法執行之四個月\r\n，亦以四千五百元折算一日，請求賠償等語。原決定則以：受理\r\n賠償事件之機關認為請求已逾請求期間者，應以決定駁回之，冤\r\n獄賠償法第十二條第一項後段定有明文。又依同法第三十二條規\r\n定：「本法中華民國九十六年六月十四日修正之條文施行前，依\r\n軍事審判法受理之案件，亦適用之。依前項規定請求賠償者，應\r\n自本法中華民國九十六年六月十四日修正之條文施行之日起二年\r\n內為之。」前揭修正條文係於九十六年七月十一日公布，同年月\r\n十三日生效，所定「二年」請求期間，至九十八年七月十三日已\r\n屆滿。本件聲請人等以其子（即被繼承人）丙○○於冤獄賠償法\r\n修正條文施行前，依軍事審判法受理之案件，聲請冤獄賠償，乃\r\n遲至九十八年七月二十二日（寄達日期）始向原決定機關請求賠\r\n償，有郵戳及聲請狀上收文章之日期可查，已逾上述「二年」期\r\n間，爰決定予以駁回。聲請覆審意旨略謂：國防部南部地方軍事\r\n法院檢察署決定書以請求已逾二年期間，不予賠償，聲請人等認\r\n為被軍事檢察官欺侮，用技巧加害聲請人等，故意不理賠。聲請\r\n人等不服，聲請覆審，請冤獄賠償法庭判決清楚，不要讓聲請人\r\n等一再失望云云。惟查：司法院冤獄賠償法庭認為聲請覆審為無\r\n理由者，應以決定駁回之，冤獄賠償事件審理規則第二十二條第\r\n一項定有明文。又依冤獄賠償法第三十二條規定：「本法中華民\r\n國九十六年六月十四日修正之條文施行前，依軍事審判法受理之\r\n案件，亦適用之。依前項規定請求賠償者，應自本法中華民國九\r\n十六年六月十四日修正之條文施行之日起二年內為之。」前揭修\r\n正條文係於九十六年七月十一日公布，同年月十三日生效，所定\r\n「二年」請求期間，至九十八年七月十二日屆滿，因期間之末日\r\n為星期日，以其次日即同年月十三日代之。本件聲請人等以其子\r\n即被繼承人丙○○於冤獄賠償法修正條文施行前，依軍事審判法\r\n受理之案件，聲請冤獄賠償，依上開規定，至遲應於九十八年七\r\n月十三日為之，始為合法。乃聲請人等遲至九十八年七月二十二\r\n日始向原決定機關請求賠償，有聲請狀上收文戳之日期可查，已\r\n逾上述「二年」期間，其聲請自屬不合法。原決定機關決定予以\r\n駁回，並無不合。聲請覆審意旨指摘原決定不當，求予撤銷，為\r\n無理由。爰決定如主文。\r\n中    華    民    國  九十九  年    八    月  二十五  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  鄭  玉  山\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    九    月    六    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○、乙○○○（下稱聲請人等）請求意旨略稱：聲請人等之子即被繼承人丙○○（已於民國八十五年一月三日死亡）前於七十五年間，因逃亡案件，於（軍事檢察官）偵查中羈押數日，嗣經不起訴處分，為此以新台幣（下同）四千五百元折算一日，請求賠償。另丙○○於七十九年間，又因逃亡及侮辱長官等案件，經判處有期徒刑八年，減刑為有期徒刑四年，惟實際執行有期徒刑四年四月，就違法執行之四個月，亦以四千五百元折算一日，請求賠償等語。原決定則以：受理賠償事件之機關認為請求已逾請求期間者，應以決定駁回之，冤獄賠償法第十二條第一項後段定有明文。又依同法第三十二條規定：「本法中華民國九十六年六月十四日修正之條文施行前，依軍事審判法受理之案件，亦適用之。依前項規定請求賠償者，應自本法中華民國九十六年六月十四日修正之條文施行之日起二年內為之。」前揭修正條文係於九十六年七月十一日公布，同年月十三日生效，所定「二年」請求期間，至九十八年七月十三日已屆滿。本件聲請人等以其子（即被繼承人）丙○○於冤獄賠償法修正條文施行前，依軍事審判法受理之案件，聲請冤獄賠償，乃遲至九十八年七月二十二日（寄達日期）始向原決定機關請求賠償，有郵戳及聲請狀上收文章之日期可查，已逾上述「二年」期間，爰決定予以駁回。聲請覆審意旨略謂：國防部南部地方軍事法院檢察署決定書以請求已逾二年期間，不予賠償，聲請人等認為被軍事檢察官欺侮，用技巧加害聲請人等，故意不理賠。聲請人等不服，聲請覆審，請冤獄賠償法庭判決清楚，不要讓聲請人等一再失望云云。惟查：司法院冤獄賠償法庭認為聲請覆審為無理由者，應以決定駁回之，冤獄賠償事件審理規則第二十二條第一項定有明文。又依冤獄賠償法第三十二條規定：「本法中華民國九十六年六月十四日修正之條文施行前，依軍事審判法受理之案件，亦適用之。依前項規定請求賠償者，應自本法中華民國九十六年六月十四日修正之條文施行之日起二年內為之。」前揭修正條文係於九十六年七月十一日公布，同年月十三日生效，所定「二年」請求期間，至九十八年七月十二日屆滿，因期間之末日為星期日，以其次日即同年月十三日代之。本件聲請人等以其子即被繼承人丙○○於冤獄賠償法修正條文施行前，依軍事審判法受理之案件，聲請冤獄賠償，依上開規定，至遲應於九十八年七月十三日為之，始為合法。乃聲請人等遲至九十八年七月二十二日始向原決定機關請求賠償，有聲請狀上收文戳之日期可查，已逾上述「二年」期間，其聲請自屬不合法。原決定機關決定予以駁回，並無不合。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"22 1"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"}],"party":[]}
