{"court":"司法院－刑事補償","date":"2009-02-24T00:00:00+08:00","no":"98,台覆,28","sys":"刑事","reason":"預備投降叛徒","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因預備投降叛徒案件，請求冤獄賠償，不服國防\r\n部北部地方軍事法院中華民國九十七年九月十二日決定（九十七\r\n年賠字第一五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因預備投降叛徒案件，經前陸軍總司令部判決無罪確\r\n定前，曾於民國四十六年十月十日至四十九年九月一日受羈押九\r\n百五十六日，爰依冤獄賠償法第一條第一項第一款之規定，請求\r\n以新台幣（下同）三千元折算一日，支付國家賠償二百八十六萬\r\n八千元等語。原決定意旨以：聲請人固主張其因預備投降叛徒案\r\n件，曾於四十六年十月十日起為反共救國軍司令部逮捕羈押，嗣\r\n經前陸軍總司令部於四十九年六月二十日以四十九年度獬平字第\r\n００四號判決無罪確定，有判決影本可資佐參，惟依辦理冤獄賠\r\n償事件應行注意事項第一點之規定，聲請人僅得就請求之原因事\r\n實，依具體情形，溯及四十八年九月一日起算，請求冤獄賠償，\r\n則自該日起至聲請人主張之四十九年九月一日開釋止計三百六十\r\n七日，審酌聲請人之素行、職業、身分、地位、羈押期間、所受\r\n財產上損失及精神上之苦痛等一切情狀，聲請人請求按每日賠償\r\n三千元計算，合計為一百十萬一千元，尚屬適當。復因聲請人就\r\n同一原因，已依戒嚴時期不當叛亂暨匪諜審判案件補償條例之規\r\n定，向財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會申\r\n請，獲該會決定補償二百萬元，並經具領在案，有該會九十七年\r\n六月十一日（97）基修法字第０一三六一號函暨所附九十六年三\r\n月二十三日（96）基修法壬字第０一五三０號決定函及聲請人領\r\n款收據影本附卷可查，依冤獄賠償法第二十三條第三項規定應於\r\n賠償額內扣除之，則聲請人所受補償金額已逾其依冤獄賠償法得\r\n請求之賠償額，其請求為無理由等詞，駁回聲請人之請求。聲請\r\n覆審意旨略謂：辦理冤獄賠償事件應行注意事項第一點所訂內容\r\n牴觸冤獄賠償法第三條第六項之規定，應屬無效云云，求為撤銷\r\n原決定。查本件原決定依憑卷證資料，已詳細說明聲請人就本件\r\n請求冤獄賠償之同一原因，已依戒嚴時期不當叛亂暨匪諜審判案\r\n件補償條例而受有補償，逾越其依冤獄賠償法得請求支付之金額\r\n，經扣除後，聲請人本件請求為無理由，因而駁回其請求，經核\r\n於法洵無違誤。末按冤獄賠償法第三十二條第一項固規定本法九\r\n十六年六月十四日修正之條文施行前，依軍事審判法受理之案件\r\n亦適用之，惟溯及請求賠償時，因本法係自四十八年九月一日起\r\n施行，故僅能依其具體情形，溯自四十八年九月一日起算，至四\r\n十八年八月三十一日以前之原因事實，則不在得請求賠償之列。\r\n準此，辦理冤獄賠償事件應行注意事項第一點訂定請求原因事實\r\n僅得溯及自四十八年九月一日起算，並無牴觸冤獄賠償法第三條\r\n第六項之規定。聲請覆審意旨謂有所牴觸，自無可取。聲請人執\r\n以指摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十八  年    二    月  二十四  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年    三    月  二十五  日\r\n                                                     ｍ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因預備投降叛徒案件，經前陸軍總司令部判決無罪確定前，曾於民國四十六年十月十日至四十九年九月一日受羈押九百五十六日，爰依冤獄賠償法第一條第一項第一款之規定，請求以新台幣（下同）三千元折算一日，支付國家賠償二百八十六萬八千元等語。原決定意旨以：聲請人固主張其因預備投降叛徒案件，曾於四十六年十月十日起為反共救國軍司令部逮捕羈押，嗣經前陸軍總司令部於四十九年六月二十日以四十九年度獬平字第００四號判決無罪確定，有判決影本可資佐參，惟依辦理冤獄賠償事件應行注意事項第一點之規定，聲請人僅得就請求之原因事實，依具體情形，溯及四十八年九月一日起算，請求冤獄賠償，則自該日起至聲請人主張之四十九年九月一日開釋止計三百六十七日，審酌聲請人之素行、職業、身分、地位、羈押期間、所受財產上損失及精神上之苦痛等一切情狀，聲請人請求按每日賠償三千元計算，合計為一百十萬一千元，尚屬適當。復因聲請人就同一原因，已依戒嚴時期不當叛亂暨匪諜審判案件補償條例之規定，向財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會申請，獲該會決定補償二百萬元，並經具領在案，有該會九十七年六月十一日（97）基修法字第０一三六一號函暨所附九十六年三月二十三日（96）基修法壬字第０一五三０號決定函及聲請人領款收據影本附卷可查，依冤獄賠償法第二十三條第三項規定應於賠償額內扣除之，則聲請人所受補償金額已逾其依冤獄賠償法得請求之賠償額，其請求為無理由等詞，駁回聲請人之請求。聲請覆審意旨略謂：辦理冤獄賠償事件應行注意事項第一點所訂內容牴觸冤獄賠償法第三條第六項之規定，應屬無效云云，求為撤銷原決定。查本件原決定依憑卷證資料，已詳細說明聲請人就本件請求冤獄賠償之同一原因，已依戒嚴時期不當叛亂暨匪諜審判案件補償條例而受有補償，逾越其依冤獄賠償法得請求支付之金額，經扣除後，聲請人本件請求為無理由，因而駁回其請求，經核於法洵無違誤。末按冤獄賠償法第三十二條第一項固規定本法九十六年六月十四日修正之條文施行前，依軍事審判法受理之案件亦適用之，惟溯及請求賠償時，因本法係自四十八年九月一日起施行，故僅能依其具體情形，溯自四十八年九月一日起算，至四十八年八月三十一日以前之原因事實，則不在得請求賠償之列。\n準此，辦理冤獄賠償事件應行注意事項第一點訂定請求原因事實僅得溯及自四十八年九月一日起算，並無牴觸冤獄賠償法第三條第六項之規定。聲請覆審意旨謂有所牴觸，自無可取。聲請人執以指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"3 6"},{"lawName":"刑事補償法","issueRef":"3 6"},{"lawName":"刑事補償法","issueRef":"23 3"},{"lawName":"刑事補償法","issueRef":"32 1"}],"party":[]}
