{"court":"司法院－刑事補償","date":"2017-03-29T00:00:00+08:00","no":"106,台覆,8","sys":"刑事","reason":"叛亂","judgement":"司法院刑事補償法庭覆審決定書　　　一○六年度台覆字第八號\r\n聲請覆審人　陳進財\r\n上列聲請覆審人因叛亂案件，聲請重審，不服台灣花蓮地方法院\r\n中華民國一○五年十月三十一日決定（一○五年度刑補重字第一\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由 \r\n本件聲請覆審人即重審聲請人陳進財（下稱聲請人）聲請意旨略\r\n以：聲請人於民國七十四年三月間因叛亂案件，經羈押於台灣警\r\n備總司令部東部地區軍事看守所，嗣於同年七月間獲不起訴處分\r\n，軍事檢察官本應即時釋放聲請人，卻反將聲請人解送台東泰源\r\n管訓，涉有同一事、同一人、同一筆錄之雙重處罰，聲請人於九\r\n十年間曾向台灣花蓮地方法院（下稱原決定法院）聲請冤獄賠償\r\n獲准，然該法院決定所認定聲請人遭羈押之日數錯誤，有重審之\r\n必要等語。\r\n原決定意旨略以：聲請人雖係對原決定法院九十一年度賠字第六\r\n號確定決定（下稱原確定決定）聲請重審，但未提出該確定決定\r\n之繕本及證據，依刑事補償法第二十三條規定，其聲請已與法定\r\n程式不合。又原確定決定書正本業於九十一年九月十二日送達於\r\n聲請人，因聲請人未聲請覆審，該決定業已於同年十月二日確定\r\n，亦經調取該案卷宗核閱無訛，則揆諸九十六年六月十四日修正\r\n之原冤獄賠償法第三十三條即嗣再修正之現行刑事補償法第三十\r\n九條第一項規定，倘聲請人認原確定決定有得聲請重審之事由，\r\n自應於該冤獄賠償法條文生效施行之日即九十六年七月十三日（\r\n原決定誤繕為同年月十一日）起二年內，亦即至遲應於九十八年\r\n七月十三日（同年月十二日為星期日，原決定誤繕為同年月十一\r\n日）之前聲請，否則即逾法定聲請期限。然聲請人卻遲至一○五\r\n年十月二十四日始具狀向原決定法院提出本件重審之聲請，有卷\r\n附該聲請狀上所蓋收狀戳可佐，顯已逾越法定聲請期限。是本件\r\n聲請人之聲請為不合法，應予駁回。\r\n經查：四十八年六月十一日制定公布，自同年九月一日起施行之\r\n冤獄賠償法，原本未設有重審救濟之制度，迨至九十六年七月十\r\n一日修正公布、同年月十三日起生效施行之冤獄賠償法，始於第\r\n十六條至第二十一條規定有重審制度，並為保障於此修正條文施\r\n行前，有得聲請重審事由之賠償決定，能有公平聲請重審之權利\r\n，爰於同法第三十三條規定：「本法中華民國九十六年六月十四\r\n日修正之條文施行前，有第十六條（即刑事補償法第二十一條）\r\n得聲請重審事由者，應自本法中華民國九十六年六月十四日修正\r\n之條文施行之日起二年內為之。」是以聲請刑事補償（即舊時之\r\n冤獄賠償），案件於九十六年六月十四日以前確定，而欲聲請重\r\n審者，至遲應於九十六年七月十三日有關重審之法律規定施行之\r\n日起，至九十八年七月十三日（同年月十二日為星期日）止之二\r\n年內為之。此一規定，嗣於冤獄賠償法修正為現行之刑事補償法\r\n時，僅將條次修正改列為第三十九條第一項，其餘並無更動，仍\r\n應適用。又聲請重審，應以書狀敘述理由，附具原確定決定之繕\r\n本及證據，向原確定決定機關為之；受理重審機關認為無重審理\r\n由，或逾聲請期限，或聲請程式不合法者，應以決定駁回之，刑\r\n事補償法第二十三條、第二十四條第一項前段，亦分別著有明文\r\n。聲請人既係遲至一○五年十月二十四日，始為本件重審之聲請\r\n，且未提出原確定決定之繕本及證據，有其聲請狀及該狀上之原\r\n決定法院收狀戳章在卷可稽，則揆諸上開說明，原決定法院以本\r\n件重審之聲請與法定程式不合，且已逾法定聲請期間為由，駁回\r\n聲請人之聲請，於法核無不合。聲請覆審意旨，仍執前詞，指摘\r\n原決定為不當，求予撤銷，非有理由。爰決定如主文。\r\n中    華    民    國  一○六  年    三    月  二十九  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  沈  方  維  \r\n                                法官  李  錦  樑\r\n                                法官  梁  玉  芬\r\n                                法官  吳  信  銘  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○六  年    四    月    五    日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"經查：四十八年六月十一日制定公布，自同年九月一日起施行之冤獄賠償法，原本未設有重審救濟之制度，迨至九十六年七月十一日修正公布、同年月十三日起生效施行之冤獄賠償法，始於第十六條至第二十一條規定有重審制度，並為保障於此修正條文施行前，有得聲請重審事由之賠償決定，能有公平聲請重審之權利，爰於同法第三十三條規定：「本法中華民國九十六年六月十四日修正之條文施行前，有第十六條（即刑事補償法第二十一條）得聲請重審事由者，應自本法中華民國九十六年六月十四日修正之條文施行之日起二年內為之。」是以聲請刑事補償（即舊時之冤獄賠償），案件於九十六年六月十四日以前確定，而欲聲請重審者，至遲應於九十六年七月十三日有關重審之法律規定施行之日起，至九十八年七月十三日（同年月十二日為星期日）止之二年內為之。此一規定，嗣於冤獄賠償法修正為現行之刑事補償法時，僅將條次修正改列為第三十九條第一項，其餘並無更動，仍應適用。又聲請重審，應以書狀敘述理由，附具原確定決定之繕本及證據，向原確定決定機關為之；受理重審機關認為無重審理由，或逾聲請期限，或聲請程式不合法者，應以決定駁回之，刑事補償法第二十三條、第二十四條第一項前段，亦分別著有明文。聲請人既係遲至一○五年十月二十四日，始為本件重審之聲請，且未提出原確定決定之繕本及證據，有其聲請狀及該狀上之原決定法院收狀戳章在卷可稽，則揆諸上開說明，原決定法院以本件重審之聲請與法定程式不合，且已逾法定聲請期間為由，駁回聲請人之聲請，於法核無不合。聲請覆審意旨，仍執前詞，指摘原決定為不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"21"},{"lawName":"刑事補償法","issueRef":"23"},{"lawName":"刑事補償法","issueRef":"23"},{"lawName":"刑事補償法","issueRef":"24 1"},{"lawName":"刑事補償法","issueRef":"33"},{"lawName":"刑事補償法","issueRef":"33"},{"lawName":"刑事補償法","issueRef":"39 1"}],"party":[]}
