{"court":"司法院－刑事補償","date":"2011-07-26T00:00:00+08:00","no":"100,台覆,74","sys":"刑事","reason":"流氓","judgement":"司法院冤獄賠償法庭覆審決定書　　一○○年度台覆字第七四號\r\n聲請覆審人　林濶容\r\n上列聲請覆審人因流氓案件，請求冤獄賠償，不服台灣宜蘭地方\r\n法院中華民國一００年三月三十日決定（一００年度賠字第一號\r\n），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人林濶容（下稱聲請人）請求意旨略\r\n以：聲請人於民國七十二年九月二十一日，於無犯罪之情形下遭\r\n警方帶走，警方於將聲請人拘留七日後，復於七十二年九月二十\r\n六日，將聲請人押送至原台灣警備總司令部職業訓導第三總隊（\r\n下稱職訓第三總隊），迄七十五年十一月十五日始結訓離隊，爰\r\n依法請求國家賠償等語。原決定意旨略以：按賠償之請求，應於\r\n不起訴處分或無罪、不受理、不付審理、不付保護處分、不付感\r\n訓處分或撤銷強制工作處分裁判確定之日起二年內，向管轄機關\r\n為之。但依第一條第二項規定請求者，自停止羈押、收容、留置\r\n或執行之日起算，冤獄賠償法第八條定有明文。經查聲請人前因\r\n違反台灣省戒嚴時期取締流氓辦法，遭警方移送至職訓第三總隊\r\n施以矯正處分，期間自七十二年九月二十一日起至七十五年十一\r\n月五日止，有職訓第三總隊隊員結訓證明單影本等附卷可稽。則\r\n聲請人係於七十五年十一月五日停止執行，其遲至一００年一月\r\n四日始為本件請求，顯已逾上開二年之期間。且警方係依當時有\r\n效之台灣省戒嚴時期取締流氓辦法，將聲請人移送至職訓第三總\r\n隊施以矯正處分，亦難認聲請人有何遭非依法律受執行之情形。\r\n因認聲請人之請求為無理由而予以駁回。聲請覆審意旨略以：冤\r\n獄賠償法第一條等之相關規定，係於九十六年七月十一日修正公\r\n佈（聲請覆審意旨誤載為同年月一日修正公佈），而聲請人之請\r\n求於上開修正公佈前，並無相關法律可為依據。且就發生於九十\r\n六年七月十一日前之冤獄賠償案件，冤獄賠償法第八條並無應於\r\n二年內請求之規定，原決定駁回聲請人之請求係屬不當等語。惟\r\n查原決定書已說明聲請人不得請求國家賠償之理由甚詳，其因而\r\n駁回聲請人之請求，於法核無違誤。聲請覆審意旨任意指摘原決\r\n定不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  一○○  年     七   月  二十六  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  劉  福  來\r\n                                法官  林  大  洋\r\n                                法官  張  祺  祥\r\n                                法官  許  錦  印\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○○  年    八    月    八    日\r\n                                                     M","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人林濶容（下稱聲請人）請求意旨略以：聲請人於民國七十二年九月二十一日，於無犯罪之情形下遭警方帶走，警方於將聲請人拘留七日後，復於七十二年九月二十六日，將聲請人押送至原台灣警備總司令部職業訓導第三總隊（下稱職訓第三總隊），迄七十五年十一月十五日始結訓離隊，爰依法請求國家賠償等語。原決定意旨略以：按賠償之請求，應於不起訴處分或無罪、不受理、不付審理、不付保護處分、不付感訓處分或撤銷強制工作處分裁判確定之日起二年內，向管轄機關為之。但依第一條第二項規定請求者，自停止羈押、收容、留置或執行之日起算，冤獄賠償法第八條定有明文。經查聲請人前因違反台灣省戒嚴時期取締流氓辦法，遭警方移送至職訓第三總隊施以矯正處分，期間自七十二年九月二十一日起至七十五年十一月五日止，有職訓第三總隊隊員結訓證明單影本等附卷可稽。則聲請人係於七十五年十一月五日停止執行，其遲至一００年一月四日始為本件請求，顯已逾上開二年之期間。且警方係依當時有效之台灣省戒嚴時期取締流氓辦法，將聲請人移送至職訓第三總隊施以矯正處分，亦難認聲請人有何遭非依法律受執行之情形。\n因認聲請人之請求為無理由而予以駁回。聲請覆審意旨略以：冤獄賠償法第一條等之相關規定，係於九十六年七月十一日修正公佈（聲請覆審意旨誤載為同年月一日修正公佈），而聲請人之請求於上開修正公佈前，並無相關法律可為依據。且就發生於九十六年七月十一日前之冤獄賠償案件，冤獄賠償法第八條並無應於二年內請求之規定，原決定駁回聲請人之請求係屬不當等語。惟查原決定書已說明聲請人不得請求國家賠償之理由甚詳，其因而駁回聲請人之請求，於法核無違誤。聲請覆審意旨任意指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"}],"party":[]}
