{"court":"司法院－刑事補償","date":"2008-06-23T00:00:00+08:00","no":"97,台覆,135","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一三五號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因涉嫌叛亂案件，請求冤獄賠償，不服台灣宜蘭\r\n地方法院中華民國九十七年二月二十二日決定（九十七年度賠字\r\n第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n賠償之請求駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因涉犯叛亂案件，於民國四十九年五月一日，被以出\r\n公差名義，騙往台北市○○○路三號遭前台灣警備總司令部羈押\r\n至五十年七月十四日止（翌日起執行感化教育），共計四百三十\r\n日，爰請求冤獄賠償云云。原決定意旨略以：本件聲請之標的、\r\n內容及範圍，與台灣宜蘭地方法院九十年一月十一日八十九年度\r\n賠字第十九號決定之聲請內容相同，而該八十九年度賠字第十九\r\n號決定，就聲請人此部分之請求，業經決定駁回，因聲請人未於\r\n二十日內之法定期間聲請覆議而確定。嗣聲請人復就同一案件，\r\n先後向同院聲請冤獄賠償，經同院及司法院冤獄賠償覆議委員會\r\n分別以九十一年度賠字第十四號、九十二年度台覆字第二三三號\r\n、九十二年度賠字第十七號、九十三年度台覆字第七九號決定駁\r\n回在案。本件請求有違一事不再理原則，因認其請求於法不合，\r\n而予駁回。聲請覆審意旨略以：聲請人第一次請求賠償，係因欠\r\n缺證明文件而被駁回，請准予賠償云云。惟按冤獄賠償之請求，\r\n軍法案件，由地方軍事法院管轄，或由裁撤或改組後承受其業務\r\n之軍事法院或檢察署為管轄機關，此觀冤獄賠償法第四條第一項\r\n後段及第二項之規定即明。又同法第十二條第一項後段規定：受\r\n理賠償事件之機關認為無管轄權者，應以決定駁回之。本件依聲\r\n請人提出之軍管區司令部人事軍務處九十年十月九日（九０）憲\r\n弦字第五一五九號覆聲請人函記載：「台端奉民國四十九年五月\r\n一日（四九）人令（職）字第０五二號令核定停職，原因：『因\r\n案扣押偵訊』停職；另民國五十年六月十五日（五０）人令（職\r\n）字第０七四號令核定免職，原因：因案『交付感化三年』」，\r\n及軍管區司令部軍法處八十八年五月六日（八八）慮剛字第二０\r\n０七號書函亦記載：「經查本處現有前台灣警備總司令部留存資\r\n料記載，甲○○因涉叛亂案件，經前台灣警備總司令部以（五０\r\n）警審聲字十號裁定『交付感化三年』在案」。是依上開書函所\r\n載，聲請人於四十九年五月一日因受羈押而停職，嗣因案交付感\r\n化教育而受免職處分，其自四十九年五月一日起至交付感化教育\r\n前，係受軍事機關所羈押，應屬軍法案件，依上開說明，本件冤\r\n獄賠償之請求，應由軍事法院或檢察署管轄，乃聲請人向原決定\r\n機關請求，尚有未合。原決定機關不察，誤為有管轄權而予實體\r\n審認，自有未合。應由本庭將原決定撤銷，並駁回聲請人冤獄賠\r\n償之請求。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　六　　月　二十三  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  陳　正　庸\r\n  　                            法官  何　菁　莪\r\n    　                          法官  徐　昌　錦\r\n      　                        法官  蔡　國　在\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　七　　月　 十四   日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定撤銷。\n賠償之請求駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因涉犯叛亂案件，於民國四十九年五月一日，被以出公差名義，騙往台北市○○○路三號遭前台灣警備總司令部羈押至五十年七月十四日止（翌日起執行感化教育），共計四百三十日，爰請求冤獄賠償云云。原決定意旨略以：本件聲請之標的、內容及範圍，與台灣宜蘭地方法院九十年一月十一日八十九年度賠字第十九號決定之聲請內容相同，而該八十九年度賠字第十九號決定，就聲請人此部分之請求，業經決定駁回，因聲請人未於二十日內之法定期間聲請覆議而確定。嗣聲請人復就同一案件，先後向同院聲請冤獄賠償，經同院及司法院冤獄賠償覆議委員會分別以九十一年度賠字第十四號、九十二年度台覆字第二三三號、九十二年度賠字第十七號、九十三年度台覆字第七九號決定駁回在案。本件請求有違一事不再理原則，因認其請求於法不合，而予駁回。聲請覆審意旨略以：聲請人第一次請求賠償，係因欠缺證明文件而被駁回，請准予賠償云云。惟按冤獄賠償之請求，軍法案件，由地方軍事法院管轄，或由裁撤或改組後承受其業務之軍事法院或檢察署為管轄機關，此觀冤獄賠償法第四條第一項後段及第二項之規定即明。又同法第十二條第一項後段規定：受理賠償事件之機關認為無管轄權者，應以決定駁回之。本件依聲請人提出之軍管區司令部人事軍務處九十年十月九日（九０）憲弦字第五一五九號覆聲請人函記載：「台端奉民國四十九年五月一日（四九）人令（職）字第０五二號令核定停職，原因：『因案扣押偵訊』停職；另民國五十年六月十五日（五０）人令（職）字第０七四號令核定免職，原因：因案『交付感化三年』」，及軍管區司令部軍法處八十八年五月六日（八八）慮剛字第二００七號書函亦記載：「經查本處現有前台灣警備總司令部留存資料記載，甲○○因涉叛亂案件，經前台灣警備總司令部以（五０）警審聲字十號裁定『交付感化三年』在案」。是依上開書函所載，聲請人於四十九年五月一日因受羈押而停職，嗣因案交付感化教育而受免職處分，其自四十九年五月一日起至交付感化教育前，係受軍事機關所羈押，應屬軍法案件，依上開說明，本件冤獄賠償之請求，應由軍事法院或檢察署管轄，乃聲請人向原決定機關請求，尚有未合。原決定機關不察，誤為有管轄權而予實體審認，自有未合。應由本庭將原決定撤銷，並駁回聲請人冤獄賠償之請求。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 2"},{"lawName":"刑事補償法","issueRef":"12 1"}],"party":[]}
