{"court":"司法院－刑事補償","date":"2010-02-09T00:00:00+08:00","no":"99,台覆,41","sys":"刑事","reason":"違反台灣與大陸地區人民關係條例","judgement":"司法院冤獄賠償法庭覆審決定書　　九十九年度台覆字第四一號\r\n聲請覆審人　楊莉菲\r\n上列聲請覆審人因違反台灣地區與大陸地區人民關係條例案件請\r\n求冤獄賠償，不服台灣高雄地方法院檢察署中華民國九十八年八\r\n月六日決定（九十八年度冤獄賠償字第二六號），聲請覆審，本\r\n會決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按不起訴處分確定前，曾受羈押或收容者，受害人固得請求國家\r\n賠償，但其羈押或收容係因係受害人故意或重大過失行為所致者\r\n，不得請求賠償，此觀冤獄賠償法第一條第一項第一款、第二條\r\n第三款之規定自明。所謂因受害人故意或重大過失行為致受羈押\r\n或收容，係指其羈押或收容之發生，乃由於受害人本人之不當行\r\n為所致而言。又台灣地區與大陸地區人民關係條例第十八條第一\r\n項、第二項規定，進入台灣地區之大陸地區人民有該條第一項各\r\n款情形之一者，治安機關得逕行強制出境，於強制出境前，得暫\r\n予收容。但其所涉案件已進入司法程序者，其強制出境應先經司\r\n法機關之同意。本件聲請覆審人即賠償請求人楊莉菲（下稱聲請\r\n人）請求意旨略以：聲請人前因涉嫌違反台灣地區與大陸地區人\r\n民關係條例案件，於民國九十七年五月十一日，經高雄市政府警\r\n察局苓雅分局移送原決定機關即台灣高雄地方法院檢察署偵訊後\r\n，責付予警察機關，而收容於內政部入出國及移民署高雄市專勤\r\n隊。嗣因該收容處分違法，經台灣高雄地方法院以九十七年度聲\r\n字第二九二號裁定撤銷，始於同年八月一日解除收容。該案件業\r\n經原決定機關檢察官以九十七年度偵字第一三八九六號為不起訴\r\n處分；違反社會秩序維護法部分，亦經台灣高雄地方法院以九十\r\n七年度雄秩字第三六八號裁定不罰。但聲請人已遭收容八十二日\r\n，爰請求以新台幣五千元折算一日之國家賠償等語。惟查聲請人\r\n係大陸地區人民，於九十六年九月以與台灣地區男子林○杰結婚\r\n，來台探親名義入境台灣。而其之所以被收容，係於九十七年五\r\n月十日下午，有員警陳炳楠喬裝男客進入高雄市○○○路六樓「\r\n皇朝護膚坊」佯稱消費，當時聲請人由楊政福駕車將其載送至「\r\n皇朝護膚坊」，由店員王裕毓媒介聲請人及羅玉○供陳炳楠挑選\r\n為性交易對象，陳炳楠挑選羅玉○後，由徐盛鴻帶至八樓準備進\r\n行性交易，聲請人及另名大陸女子王○容則留在該店內準備從事\r\n性交易，經警當場查獲。該案由高雄市警察局苓雅分局移送原決\r\n定機關，經檢察官偵訊後，認聲請人涉嫌違反台灣地區與大陸地\r\n區人民關係條例規定，將其責付內政部入出國及移民署專勤隊收\r\n容中心，而由該中心依法予以收容。嗣該案聲請人涉犯刑法第二\r\n百三十一條第一項妨害風化罪嫌部分，雖經檢察官為不起訴處分\r\n，惟聲請人被查獲當日確係至「皇朝護膚坊」從事性交易，並由\r\n王裕毓、徐盛鴻媒介供喬裝性交易客人之員警陳炳楠挑選，業據\r\n證人陳炳楠、王裕毓、徐盛鴻等證述明確，並有陳炳楠製作之職\r\n務報告附卷可稽。上開不起訴處分書之理由，亦記載聲請人係從\r\n事性交易行為，並無媒介性交易之犯行，因認其涉犯妨害風化罪\r\n嫌不足，而為不起訴處分。聲請人雖矢口否認有從事性交易情事\r\n，辯稱：係至該處找房子居住云云。然查聲請人被查獲處係一護\r\n膚坊，其謂至該處係為找房子居住，已與常情有違。參酌聲請人\r\n使用之0000000000號行動電話與楊政福使用之0000000000號行動\r\n電話於九十七年五月八日至同年月十日間之通聯紀錄，每日中午\r\n時起至凌晨五時許之通聯異常頻繁，均有數十通之多，通聯之基\r\n地台亦游移於高雄市區不同處所。聲請人自稱在台無工作，卻於\r\n每日夜間由楊政福搭載穿梭於高雄市區不同處所，足見聲請人確\r\n有由楊政福搭載應召為性交易之情事。按諸聲請人係以結婚來台\r\n探親名義入境台灣，卻從事性交易工作，已有事實足認其係以辦\r\n理「假結婚」入境來台，從事性交易之情事，而涉嫌犯使公務員\r\n登載不實罪及從事與許可目的不符之工作，顯已違反台灣地區與\r\n大陸地區人民關係條例第十八條第三款、第四款之規定。原決定\r\n機關因認聲請人之被收容，於法並無不合，且係因自己不當行為\r\n所致，自不得請求賠償，而駁回其請求，於法尚無違誤。聲請覆\r\n審意旨，徒以聲請人與其丈夫感情良好，並無為性交易之情事，\r\n被查獲當天係要去尋找房屋被誤會云云。指摘原決定不當，求予\r\n撤銷，為無理由，應予駁回。爰決定如主文。\r\n中    華    民    國  九十九  年    二    月    九    日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  陳  淑  敏  \r\n                                法官  林  茂  雄\r\n                                法官  陳  重  瑜\r\n                                法官  林  勤  純\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    二    月  二十二  日\r\n                                                      M","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"按不起訴處分確定前，曾受羈押或收容者，受害人固得請求國家賠償，但其羈押或收容係因係受害人故意或重大過失行為所致者，不得請求賠償，此觀冤獄賠償法第一條第一項第一款、第二條第三款之規定自明。所謂因受害人故意或重大過失行為致受羈押或收容，係指其羈押或收容之發生，乃由於受害人本人之不當行為所致而言。又台灣地區與大陸地區人民關係條例第十八條第一項、第二項規定，進入台灣地區之大陸地區人民有該條第一項各款情形之一者，治安機關得逕行強制出境，於強制出境前，得暫予收容。但其所涉案件已進入司法程序者，其強制出境應先經司法機關之同意。本件聲請覆審人即賠償請求人楊莉菲（下稱聲請人）請求意旨略以：聲請人前因涉嫌違反台灣地區與大陸地區人民關係條例案件，於民國九十七年五月十一日，經高雄市政府警察局苓雅分局移送原決定機關即台灣高雄地方法院檢察署偵訊後，責付予警察機關，而收容於內政部入出國及移民署高雄市專勤隊。嗣因該收容處分違法，經台灣高雄地方法院以九十七年度聲字第二九二號裁定撤銷，始於同年八月一日解除收容。該案件業經原決定機關檢察官以九十七年度偵字第一三八九六號為不起訴處分；違反社會秩序維護法部分，亦經台灣高雄地方法院以九十七年度雄秩字第三六八號裁定不罰。但聲請人已遭收容八十二日，爰請求以新台幣五千元折算一日之國家賠償等語。惟查聲請人係大陸地區人民，於九十六年九月以與台灣地區男子林○杰結婚，來台探親名義入境台灣。而其之所以被收容，係於九十七年五月十日下午，有員警陳炳楠喬裝男客進入高雄市○○○路六樓「皇朝護膚坊」佯稱消費，當時聲請人由楊政福駕車將其載送至「皇朝護膚坊」，由店員王裕毓媒介聲請人及羅玉○供陳炳楠挑選為性交易對象，陳炳楠挑選羅玉○後，由徐盛鴻帶至八樓準備進行性交易，聲請人及另名大陸女子王○容則留在該店內準備從事性交易，經警當場查獲。該案由高雄市警察局苓雅分局移送原決定機關，經檢察官偵訊後，認聲請人涉嫌違反台灣地區與大陸地區人民關係條例規定，將其責付內政部入出國及移民署專勤隊收容中心，而由該中心依法予以收容。嗣該案聲請人涉犯刑法第二百三十一條第一項妨害風化罪嫌部分，雖經檢察官為不起訴處分，惟聲請人被查獲當日確係至「皇朝護膚坊」從事性交易，並由王裕毓、徐盛鴻媒介供喬裝性交易客人之員警陳炳楠挑選，業據證人陳炳楠、王裕毓、徐盛鴻等證述明確，並有陳炳楠製作之職務報告附卷可稽。上開不起訴處分書之理由，亦記載聲請人係從事性交易行為，並無媒介性交易之犯行，因認其涉犯妨害風化罪嫌不足，而為不起訴處分。聲請人雖矢口否認有從事性交易情事，辯稱：係至該處找房子居住云云。然查聲請人被查獲處係一護膚坊，其謂至該處係為找房子居住，已與常情有違。參酌聲請人使用之0000000000號行動電話與楊政福使用之0000000000號行動電話於九十七年五月八日至同年月十日間之通聯紀錄，每日中午時起至凌晨五時許之通聯異常頻繁，均有數十通之多，通聯之基地台亦游移於高雄市區不同處所。聲請人自稱在台無工作，卻於每日夜間由楊政福搭載穿梭於高雄市區不同處所，足見聲請人確有由楊政福搭載應召為性交易之情事。按諸聲請人係以結婚來台探親名義入境台灣，卻從事性交易工作，已有事實足認其係以辦理「假結婚」入境來台，從事性交易之情事，而涉嫌犯使公務員登載不實罪及從事與許可目的不符之工作，顯已違反台灣地區與大陸地區人民關係條例第十八條第三款、第四款之規定。原決定機關因認聲請人之被收容，於法並無不合，且係因自己不當行為所致，自不得請求賠償，而駁回其請求，於法尚無違誤。聲請覆審意旨，徒以聲請人與其丈夫感情良好，並無為性交易之情事，被查獲當天係要去尋找房屋被誤會云云。指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"231 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"臺灣地區與大陸地區人民關係條例","issueRef":"18 1"},{"lawName":"臺灣地區與大陸地區人民關係條例","issueRef":"18 1"},{"lawName":"臺灣地區與大陸地區人民關係條例","issueRef":"18 1 3"},{"lawName":"臺灣地區與大陸地區人民關係條例","issueRef":"18 1 4"},{"lawName":"臺灣地區與大陸地區人民關係條例","issueRef":"18 2"}],"party":[]}
