{"court":"司法院－刑事補償","date":"2009-10-27T00:00:00+08:00","no":"98,台覆,405","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四０五號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因涉嫌叛亂案件，請求冤獄賠償，不服台灣桃園\r\n地方法院中華民國九十八年五月二十七日決定（九十八年度賠字\r\n第九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按賠償之請求，經受理機關決定後，不得以同一事由，更行請求\r\n，冤獄賠償法第十二條第四項定有明文，此即一事不再理原則。\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）主張：其於\r\n民國七十四年六月七日因叛亂罪嫌，遭桃園縣警察局逮捕，並移\r\n送前台灣北部地區警備司令部，經該司令部軍事檢察官予以羈押\r\n。嗣雖於同年十月五日，經軍事檢察官為不起訴之處分，然仍被\r\n以「一清專案」之罪名，解送前警備總司令部職業訓導第三總隊\r\n綠島指揮部新生大隊及第二總隊，執行矯正（感訓）處分，迄七\r\n十七年五月一日始獲釋放；該矯正（感訓）處分，共計執行二年\r\n六月又二十五日等情，縱認屬實。惟聲請人前曾以同一事由，依\r\n戒嚴時期人民受損權利回復條例準用冤獄賠償法之相關規定，向\r\n台灣桃園地方法院（下稱原決定機關）請求賠償。經該院為實質\r\n之審理後，認為聲請人受上開之矯正處分，係治安機關依據當時\r\n有效之台灣省戒嚴時期取締流氓辦法第六條，及違警罰法第二十\r\n八條所為之裁處。既非因犯內亂、外患、懲治叛亂條例，或檢肅\r\n匪諜條例之罪而受羈押或刑之執行，核與戒嚴時期人民受損權利\r\n回復條例第六條所定之賠償要件不符。其請求賠償，不應准許。\r\n爰以九十年度感賠字第一號決定書，予以駁回。並經前司法院冤\r\n獄賠償覆議委員會，以九十一年度台覆字第三Ｏ五號決定書，維\r\n持原決定，而告確定，有各該決定書可稽。乃聲請人復以同一事\r\n由，就所受上述矯正（感訓）處分之執行部分，向原決定機關請\r\n求冤獄賠償，揆諸首開說明，自屬不應准許。原決定機關據此駁\r\n回聲請人之賠償之請求，經核於法並無違誤。聲請覆審意旨徒以\r\n：戒嚴時期人民受損權利回復條例第六條（按本條於前案審結確\r\n定前之八十九年二月二日，即已修正），及無關之戒嚴時期不當\r\n叛亂暨匪諜審判案件補償條例等法律，業已修正，應給予賠償等\r\n詞。指摘原決定為不當，求予撤銷，非有理由。爰決定如主文。\r\n中    華    民    國  九十八  年    十    月  二十七  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十一   月    九    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按賠償之請求，經受理機關決定後，不得以同一事由，更行請求，冤獄賠償法第十二條第四項定有明文，此即一事不再理原則。\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）主張：其於民國七十四年六月七日因叛亂罪嫌，遭桃園縣警察局逮捕，並移送前台灣北部地區警備司令部，經該司令部軍事檢察官予以羈押。嗣雖於同年十月五日，經軍事檢察官為不起訴之處分，然仍被以「一清專案」之罪名，解送前警備總司令部職業訓導第三總隊綠島指揮部新生大隊及第二總隊，執行矯正（感訓）處分，迄七十七年五月一日始獲釋放；該矯正（感訓）處分，共計執行二年六月又二十五日等情，縱認屬實。惟聲請人前曾以同一事由，依戒嚴時期人民受損權利回復條例準用冤獄賠償法之相關規定，向台灣桃園地方法院（下稱原決定機關）請求賠償。經該院為實質之審理後，認為聲請人受上開之矯正處分，係治安機關依據當時有效之台灣省戒嚴時期取締流氓辦法第六條，及違警罰法第二十八條所為之裁處。既非因犯內亂、外患、懲治叛亂條例，或檢肅匪諜條例之罪而受羈押或刑之執行，核與戒嚴時期人民受損權利回復條例第六條所定之賠償要件不符。其請求賠償，不應准許。\n爰以九十年度感賠字第一號決定書，予以駁回。並經前司法院冤獄賠償覆議委員會，以九十一年度台覆字第三Ｏ五號決定書，維持原決定，而告確定，有各該決定書可稽。乃聲請人復以同一事由，就所受上述矯正（感訓）處分之執行部分，向原決定機關請求冤獄賠償，揆諸首開說明，自屬不應准許。原決定機關據此駁回聲請人之賠償之請求，經核於法並無違誤。聲請覆審意旨徒以：戒嚴時期人民受損權利回復條例第六條（按本條於前案審結確定前之八十九年二月二日，即已修正），及無關之戒嚴時期不當叛亂暨匪諜審判案件補償條例等法律，業已修正，應給予賠償等詞。指摘原決定為不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"臺灣省戒嚴時期取締流氓辦法","issueRef":"6"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
