{"court":"司法院－刑事補償","date":"2010-11-23T00:00:00+08:00","no":"99,台覆,226","sys":"刑事","reason":"非依法律受留置","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第二二六號\r\n聲請覆審人　盧　平\r\n上列聲請覆審人因非依法律受留置案件，請求冤獄賠償，不服台\r\n灣台北地方法院中華民國九十九年七月三十日決定（九十九年度\r\n賠字第三○號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n原決定意旨略以：按冤獄賠償之請求，應以書狀記載事實及理由\r\n，並應附具不起訴處分書或無罪、不受理、不付審理、不付保護\r\n處分、不付感訓處分、撤銷強制工作處分裁判書之正本或其他相\r\n關之證明文件，向管轄機關提出之；冤獄賠償法第五條第四款定\r\n有明文。又賠償之請求，違背法律上之程式，經定期命其補正，\r\n而逾期不補正者，應以決定駁回之；同法第十一條亦有明定。本\r\n件聲請人聲請冤獄賠償，僅載明其於民國九十九年六月九日遭警\r\n員逮捕並受拘禁一日。但未依上開規定檢附不起訴處分書或無罪\r\n、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制\r\n工作處分裁判書之正本或其他相關之證明文件，已違背法律上之\r\n程式。經本院裁定命聲請人於收受裁定書後五日內補正，該裁定\r\n於九十九年七月八日依聲請人之住居所而為送達，因未獲會晤其\r\n本人，且無同居人或受僱人得代為收受，乃依民事訴訟法第一百\r\n三十八條第一項規定為寄存送達，有寄存送達回證在卷足據。該\r\n寄存送達，依民事訴訟法第一百三十八條第二項規定經十日發生\r\n效力，亦即於九十九年七月十八日發生送達效力。聲請人因住居\r\n於基隆市，依法院訴訟當事人在途期間標準第二條規定，扣除在\r\n途期間四日，聲請人應於同年月二十七日前補正，方屬合法。惟\r\n聲請人僅具狀表示無裁判書正本，亦未補提其他相關之證明文件\r\n。揆諸前揭規定，本件賠償之請求，違背法律上之程式，經定期\r\n命為補正逾期仍不補正，於法顯有未合，乃決定駁回其請求等旨\r\n。聲請覆審意旨略謂：聲請人因受司法冤屈，乃至總統府前陳情\r\n，詎遭警員逮捕拘禁，國家自應賠償。原決定僅以聲請人無法提\r\n出裁判書正本或其他相關證明文件，即遽予駁回請求，於法殊有\r\n違誤云云。惟按冤獄賠償之請求，應以書狀記載事實及理由，並\r\n應附具不起訴處分書或無罪、不受理、不付審理、不付保護處分\r\n、不付感訓處分、撤銷強制工作處分裁判書之正本或其他相關之\r\n證明文件，向管轄機關提出之；冤獄賠償法第五條第四款定有明\r\n文。又賠償之請求，違背法律上之程式，經定期命其補正，而逾\r\n期不補正者，應以決定駁回之；同法第十一條亦有明定。本件聲\r\n請人聲請冤獄賠償，僅載明其於九十九年六月九日遭警員逮捕並\r\n受拘禁一日，但未依上開規定檢附不起訴處分書或無罪、不受理\r\n、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分\r\n裁判書之正本或其他相關之證明文件，已違背法律上之程式。經\r\n原決定機關裁定命聲請人於收受裁定書後五日內補正，逾期仍未\r\n補正，其賠償之請求顯不合法，原決定駁回其請求，核無違誤。\r\n聲請覆審意旨，執前詞指摘原決定不當，求予撤銷，為無理由。\r\n爰決定如主文。\r\n中    華    民    國  九十九  年   十一   月  二十三  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽 \r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  鄭  玉  山\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年   十二   月    三    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n原決定意旨略以：按冤獄賠償之請求，應以書狀記載事實及理由，並應附具不起訴處分書或無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判書之正本或其他相關之證明文件，向管轄機關提出之；冤獄賠償法第五條第四款定有明文。又賠償之請求，違背法律上之程式，經定期命其補正，而逾期不補正者，應以決定駁回之；同法第十一條亦有明定。本件聲請人聲請冤獄賠償，僅載明其於民國九十九年六月九日遭警員逮捕並受拘禁一日。但未依上開規定檢附不起訴處分書或無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判書之正本或其他相關之證明文件，已違背法律上之程式。經本院裁定命聲請人於收受裁定書後五日內補正，該裁定於九十九年七月八日依聲請人之住居所而為送達，因未獲會晤其本人，且無同居人或受僱人得代為收受，乃依民事訴訟法第一百三十八條第一項規定為寄存送達，有寄存送達回證在卷足據。該寄存送達，依民事訴訟法第一百三十八條第二項規定經十日發生效力，亦即於九十九年七月十八日發生送達效力。聲請人因住居於基隆市，依法院訴訟當事人在途期間標準第二條規定，扣除在途期間四日，聲請人應於同年月二十七日前補正，方屬合法。惟聲請人僅具狀表示無裁判書正本，亦未補提其他相關之證明文件。揆諸前揭規定，本件賠償之請求，違背法律上之程式，經定期命為補正逾期仍不補正，於法顯有未合，乃決定駁回其請求等旨。聲請覆審意旨略謂：聲請人因受司法冤屈，乃至總統府前陳情，詎遭警員逮捕拘禁，國家自應賠償。原決定僅以聲請人無法提出裁判書正本或其他相關證明文件，即遽予駁回請求，於法殊有違誤云云。惟按冤獄賠償之請求，應以書狀記載事實及理由，並應附具不起訴處分書或無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判書之正本或其他相關之證明文件，向管轄機關提出之；冤獄賠償法第五條第四款定有明文。又賠償之請求，違背法律上之程式，經定期命其補正，而逾期不補正者，應以決定駁回之；同法第十一條亦有明定。本件聲請人聲請冤獄賠償，僅載明其於九十九年六月九日遭警員逮捕並受拘禁一日，但未依上開規定檢附不起訴處分書或無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判書之正本或其他相關之證明文件，已違背法律上之程式。經原決定機關裁定命聲請人於收受裁定書後五日內補正，逾期仍未補正，其賠償之請求顯不合法，原決定駁回其請求，核無違誤。\n聲請覆審意旨，執前詞指摘原決定不當，求予撤銷，為無理由。\n爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"11"},{"lawName":"刑事補償法","issueRef":"11"},{"lawName":"民事訴訟法","issueRef":"138 1"},{"lawName":"民事訴訟法","issueRef":"138 2"},{"lawName":"法院訴訟當事人在途期間標準","issueRef":"2"}],"party":[]}
