{"court":"司法院－刑事補償","date":"2009-01-14T00:00:00+08:00","no":"98,台覆,15","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一五號\r\n聲請覆審人　甲○○\r\n　　　　　　　　　　號4樓\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院檢察署中華民國九十七年九月十九日決定（九十七年\r\n賠字第二０九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人雖非現役軍人，惟於戒嚴時期之民國七十四年間，因\r\n叛亂嫌疑案件，經前台灣警備總司令部（以下簡稱警備總部）軍\r\n事檢察官偵查，並於七十四年八月二十一日予以羈押，嗣因查無\r\n叛亂具體事證，認犯罪嫌疑不足，該部以七十四年警檢偵字第六\r\n四三號處分不起訴，並於同年十二月十八日開釋，共計羈押一百\r\n二十日，爰依冤獄賠償法第一條第一項第一款及同法第三條第一\r\n項之規定，以新台幣（以下同）五千元折算一日，請求冤獄賠償\r\n共計六十萬元整云云。原決定意旨略以：聲請人於戒嚴期間，因\r\n叛亂嫌疑案件，經前警備總部基隆港區檢查處於七十四年八月二\r\n十一日移送該部偵辦，並經軍事檢察官於同日羈押在案，迄同年\r\n十二月十八日開釋，共計羈押一百二十日，此有國防部後備司令\r\n部督察室九十七年三月二十日國後督法字第０九七００００三四\r\n一號函附前警備總部七十四年偵特字第一０五號林勝武等叛亂案\r\n偵查案卷所附該部基隆港區檢查處七十四年八月二十一日（七四\r\n）軹伸字第二一七三號呈、軍事檢察官七十四年八月二十一日押\r\n字第五七五號押票回證及七十四年十二月十八日釋字第九九號釋\r\n票回證各乙紙在卷可稽，是聲請人因本案遭羈押一百二十日，固\r\n屬事實。惟就案內所附前述偵查卷以觀，聲請人為「金盛漁六十\r\n六號」漁船船員，因於七十四年八月四日下午三時許受船主林勝\r\n武僱用，與船長陳永吉、船員伍瑞雄、林清波、夏水發及許進添\r\n等人出海進行漁撈作業，於同年月十五日在大陳島附近以魚貨二\r\n百箱與中國大陸大型機帆船交換羊肚及牛筋等物約七、八百箱，\r\n迨同年月二十日渠等返抵八斗子新港時，為前警備總部基隆港區\r\n檢查處八斗子新港檢管所查獲，認渠等七人涉嫌叛亂，案經該處\r\n逮捕並解送至前警備總部偵辦，嗣經該部軍事檢察官查無聲請人\r\n等七人涉叛亂之具體事證，並經偵查終結認叛亂罪嫌不足，而處\r\n分不起訴。依偵查筆錄，船主林勝武稱：「我船此次出港後，我\r\n即告訴六位船員輪流駕駛船駛往香港外海海域停泊等候載運私貨\r\n船前來」、「我僱用這六名船員時均已先告訴他們此次出海是去\r\n接運私貨」，聲請人復稱：「（問：該批私貨係接運走私返台，\r\n為何你在基隆八斗子檢管站所供述筆錄係與匪漁船以物易物交換\r\n得來？）此次接運走私返台，絕對不是以物易物交換得來，當時\r\n被檢查人員查獲時，是船主林勝武教我們如此編造」等語，顯然\r\n其明知該次出海目的即為載運私貨，卻為圖利而上船共同參與走\r\n私行動，並於遭查獲時與共犯相互勾串證詞，意圖矯飾；且七十\r\n四年間，台灣地區仍屬戒嚴時期，兩岸政治處於極端對立之狀態\r\n，衝突幾可謂一觸即發，雙方對彼此交往均訂有嚴格之管制措施\r\n，遑論通貨貿易，聲請人卻無視禁令，為牟一時之近利甘冒重險\r\n，假藉出海捕魚之名，幫助船主林勝武接駁走私羊肚、牛筋等物\r\n，雖未構成犯罪，然依當時兩岸敵意仍屬濃厚之時空背景下，自\r\n足以使人對其忠誠發生合理之懷疑，因而認有叛亂罪嫌，加以於\r\n查獲時共同勾串證詞，推託卸責，是其遭受羈押，應係其行為違\r\n反公共秩序及善良風俗，情節重大，顯逾社會通常觀念所能容忍\r\n之程度；揆諸冤獄賠償法第二條第二款之規定，自不得請求賠償\r\n，是本件冤獄賠償請求，顯無理由，應予駁回。聲請覆審意旨雖\r\n以：聲請人之行為，只是單純兩岸小額貿易，明顯無危害國家安\r\n全情事，雖當時兩岸對立情勢仍在，但情治機關之偵查行為可在\r\n短時間內完成罪嫌有無之判斷，而不致羈押聲請人達四個月之久\r\n。又聲請人從事兩岸漁船交易，既非刑事法律所不許，不應視其\r\n有違公序良俗。且同案被羈押之許進添業經獲得國防部北部地方\r\n軍事法院檢察署之准予賠償四十二萬元，若一案有兩種處理結果\r\n，則人民對於政府之作為，如何信任？原決定駁回其請求，洵有\r\n違誤云云。惟按受害人於不起訴處分確定前曾受羈押，係因受害\r\n人之行為違反公共秩序或善良風俗，或因受害人之故意或重大過\r\n失之行為所致者，不得請求賠償，此冤獄賠償法第二條第二款、\r\n第三款定有明文。考其立法目的，係在維護社會秩序及公共道德\r\n，認為如給予賠償，有失事理之平。而所稱「行為違反公共秩序\r\n或善良風俗」，指行為違反國家社會之秩序利益或國民一般之道\r\n德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言。\r\n原決定以聲請人明知出海目的在載運私貨，卻為圖利而上船共同\r\n參與走私行為，並於遭查獲時，與船主相互勾串證詞，意圖矯飾\r\n，且七十四年間，台灣地區仍屬戒嚴時期，兩岸政治處於對立狀\r\n態，雙方之交往均有嚴格之管制措施，聲請人卻無視禁令，幫助\r\n船主接駁走私羊肚、牛筋等物，雖未構成犯罪，但依當時之時空\r\n背景，足以使人對其忠誠發生合理之懷疑，因而認有叛亂罪嫌，\r\n加以其有勾串證詞、推託卸責之情事，是其遭受羈押，係因其行\r\n為違反公序良俗，情節重大，已逾社會通常觀念所能容忍之程度\r\n，原決定因而駁回其請求，經核於法並無不合。聲請覆審意旨任\r\n意指摘原決定認定其行為違反公序良俗為不當，求予撤銷，為無\r\n理由。又他案決定之結果，並不能拘束本庭，聲請覆判意旨執他\r\n案之准許賠償，指摘原決定不當，亦無理由。爰決定如主文。\r\n中　  華　　民　　國　九十八　年　　一　　月　 十四 　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  謝  俊　雄\r\n  　                            法官  賴　忠　星\r\n                                法官　阮　富　枝\r\n                                法官　黃　梅　月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　  二　  月    九    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人雖非現役軍人，惟於戒嚴時期之民國七十四年間，因叛亂嫌疑案件，經前台灣警備總司令部（以下簡稱警備總部）軍事檢察官偵查，並於七十四年八月二十一日予以羈押，嗣因查無叛亂具體事證，認犯罪嫌疑不足，該部以七十四年警檢偵字第六四三號處分不起訴，並於同年十二月十八日開釋，共計羈押一百二十日，爰依冤獄賠償法第一條第一項第一款及同法第三條第一項之規定，以新台幣（以下同）五千元折算一日，請求冤獄賠償共計六十萬元整云云。原決定意旨略以：聲請人於戒嚴期間，因叛亂嫌疑案件，經前警備總部基隆港區檢查處於七十四年八月二十一日移送該部偵辦，並經軍事檢察官於同日羈押在案，迄同年十二月十八日開釋，共計羈押一百二十日，此有國防部後備司令部督察室九十七年三月二十日國後督法字第０九七００００三四一號函附前警備總部七十四年偵特字第一０五號林勝武等叛亂案偵查案卷所附該部基隆港區檢查處七十四年八月二十一日（七四）軹伸字第二一七三號呈、軍事檢察官七十四年八月二十一日押字第五七五號押票回證及七十四年十二月十八日釋字第九九號釋票回證各乙紙在卷可稽，是聲請人因本案遭羈押一百二十日，固屬事實。惟就案內所附前述偵查卷以觀，聲請人為「金盛漁六十六號」漁船船員，因於七十四年八月四日下午三時許受船主林勝武僱用，與船長陳永吉、船員伍瑞雄、林清波、夏水發及許進添等人出海進行漁撈作業，於同年月十五日在大陳島附近以魚貨二百箱與中國大陸大型機帆船交換羊肚及牛筋等物約七、八百箱，迨同年月二十日渠等返抵八斗子新港時，為前警備總部基隆港區檢查處八斗子新港檢管所查獲，認渠等七人涉嫌叛亂，案經該處逮捕並解送至前警備總部偵辦，嗣經該部軍事檢察官查無聲請人等七人涉叛亂之具體事證，並經偵查終結認叛亂罪嫌不足，而處分不起訴。依偵查筆錄，船主林勝武稱：「我船此次出港後，我即告訴六位船員輪流駕駛船駛往香港外海海域停泊等候載運私貨船前來」、「我僱用這六名船員時均已先告訴他們此次出海是去接運私貨」，聲請人復稱：「（問：該批私貨係接運走私返台，為何你在基隆八斗子檢管站所供述筆錄係與匪漁船以物易物交換得來？）此次接運走私返台，絕對不是以物易物交換得來，當時被檢查人員查獲時，是船主林勝武教我們如此編造」等語，顯然其明知該次出海目的即為載運私貨，卻為圖利而上船共同參與走私行動，並於遭查獲時與共犯相互勾串證詞，意圖矯飾；且七十四年間，台灣地區仍屬戒嚴時期，兩岸政治處於極端對立之狀態，衝突幾可謂一觸即發，雙方對彼此交往均訂有嚴格之管制措施，遑論通貨貿易，聲請人卻無視禁令，為牟一時之近利甘冒重險，假藉出海捕魚之名，幫助船主林勝武接駁走私羊肚、牛筋等物，雖未構成犯罪，然依當時兩岸敵意仍屬濃厚之時空背景下，自足以使人對其忠誠發生合理之懷疑，因而認有叛亂罪嫌，加以於查獲時共同勾串證詞，推託卸責，是其遭受羈押，應係其行為違反公共秩序及善良風俗，情節重大，顯逾社會通常觀念所能容忍之程度；揆諸冤獄賠償法第二條第二款之規定，自不得請求賠償，是本件冤獄賠償請求，顯無理由，應予駁回。聲請覆審意旨雖以：聲請人之行為，只是單純兩岸小額貿易，明顯無危害國家安全情事，雖當時兩岸對立情勢仍在，但情治機關之偵查行為可在短時間內完成罪嫌有無之判斷，而不致羈押聲請人達四個月之久。又聲請人從事兩岸漁船交易，既非刑事法律所不許，不應視其有違公序良俗。且同案被羈押之許進添業經獲得國防部北部地方軍事法院檢察署之准予賠償四十二萬元，若一案有兩種處理結果，則人民對於政府之作為，如何信任？原決定駁回其請求，洵有違誤云云。惟按受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或善良風俗，或因受害人之故意或重大過失之行為所致者，不得請求賠償，此冤獄賠償法第二條第二款、第三款定有明文。考其立法目的，係在維護社會秩序及公共道德，認為如給予賠償，有失事理之平。而所稱「行為違反公共秩序或善良風俗」，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言。\n原決定以聲請人明知出海目的在載運私貨，卻為圖利而上船共同參與走私行為，並於遭查獲時，與船主相互勾串證詞，意圖矯飾，且七十四年間，台灣地區仍屬戒嚴時期，兩岸政治處於對立狀態，雙方之交往均有嚴格之管制措施，聲請人卻無視禁令，幫助船主接駁走私羊肚、牛筋等物，雖未構成犯罪，但依當時之時空背景，足以使人對其忠誠發生合理之懷疑，因而認有叛亂罪嫌，加以其有勾串證詞、推託卸責之情事，是其遭受羈押，係因其行為違反公序良俗，情節重大，已逾社會通常觀念所能容忍之程度，原決定因而駁回其請求，經核於法並無不合。聲請覆審意旨任意指摘原決定認定其行為違反公序良俗為不當，求予撤銷，為無理由。又他案決定之結果，並不能拘束本庭，聲請覆判意旨執他案之准許賠償，指摘原決定不當，亦無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"3 1"}],"party":[]}
