{"court":"司法院－刑事補償","date":"2018-05-25T00:00:00+08:00","no":"107,台重覆,7","sys":"刑事","reason":"敵前逃亡等","judgement":"司法院刑事補償法庭重審決定書　　　　107年度台重覆字第7號\r\n聲請重審人　李維新\r\n上列聲請重審人因敵前逃亡等案件，請求刑事補償，對於本庭中\r\n華民國106 年9 月27日確定決定（106 年度台覆字第31號），聲\r\n請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n一、按聲請重審，應以書狀敘述理由，附具原確定決定之繕本及\r\n    證據，向原確定決定機關為之，受理重審機關認為聲請重審\r\n    程式不合法者，應以決定駁回之。刑事補償法第23條、第24\r\n    條第1 項前段分別定有明文。所謂敘述聲請重審之理由，須\r\n    就原確定決定有何合於同法第21條所列各款情形為具體陳述\r\n    ，始克相當。倘僅泛言有何條款之重審事由，而無具體情事\r\n    者，尚難謂已合法敘述重審事由。\r\n二、查刑事補償法第17條第4 項規定：補償之請求，經受理機關\r\n    決定後，不得以同一事由，更行請求。本庭106 年度台覆字\r\n    第31號決定（下稱原確定決定），係以聲請重審人即補償請\r\n    求人李維新（下稱聲請人）前因敵前逃亡等案件，於民國44\r\n    年9 月14日遭前第1410部隊判處應執行有期徒刑15年確定，\r\n    於同年12月11日入監服刑，至54年10月5 日刑滿出監。嗣該\r\n    案經國防部76年覆非律復字第7 號判決，撤銷原判決，改判\r\n    不受理，聲請人以其遭非法執行刑罰為由，請求刑事補償。\r\n    惟其前曾以同一事由，向國防部北部地方軍事法院請求冤獄\r\n    賠償，經實體審酌後，認聲請無理由，以98年賠字第11號決\r\n    定，駁回其聲請，復經前司法院冤獄賠償法庭以98年度台覆\r\n    字第377 號決定，維持原決定確定。聲請人卻違反刑事補償\r\n    法第17條第4 項規定，就已確定之同一事由，更行請求，原\r\n    決定機關因而駁回其請求，並無違誤，其覆審之聲請為無理\r\n    由，予以駁回。乃聲請人對之聲請重審，核其聲請狀之記載\r\n    ，無非說明其對於前程序確定決定不服之理由，就原確定決\r\n    定認其違反前開一事不再理之規定，究有何合於法定重審之\r\n    具體事由，並未敘明。至於所稱發現新事證，僅係提出業經\r\n    前開98年度台覆字第377 號覆審決定審酌說明之「國防部臺\r\n    灣軍人監獄保釋證明書存根（監釋字第4315號）」，不該當\r\n    重審之新證據。依上說明，其聲請重審程式於法不合，應予\r\n    駁回。爰決定如主文。\r\n中    華    民    國   107    年    5     月    25    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  吳      燦  \r\n                                法官  劉  靜  嫻  \r\n                                法官  吳  謀  焰  \r\n                                法官  段  景  榕  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    5     月    28    日","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"一、按聲請重審，應以書狀敘述理由，附具原確定決定之繕本及證據，向原確定決定機關為之，受理重審機關認為聲請重審程式不合法者，應以決定駁回之。刑事補償法第23條、第24條第1 項前段分別定有明文。所謂敘述聲請重審之理由，須就原確定決定有何合於同法第21條所列各款情形為具體陳述，始克相當。倘僅泛言有何條款之重審事由，而無具體情事者，尚難謂已合法敘述重審事由。\n二、查刑事補償法第17條第4 項規定：補償之請求，經受理機關決定後，不得以同一事由，更行請求。本庭106 年度台覆字第31號決定（下稱原確定決定），係以聲請重審人即補償請求人李維新（下稱聲請人）前因敵前逃亡等案件，於民國44年9 月14日遭前第1410部隊判處應執行有期徒刑15年確定，於同年12月11日入監服刑，至54年10月5 日刑滿出監。嗣該案經國防部76年覆非律復字第7 號判決，撤銷原判決，改判不受理，聲請人以其遭非法執行刑罰為由，請求刑事補償。\n    惟其前曾以同一事由，向國防部北部地方軍事法院請求冤獄賠償，經實體審酌後，認聲請無理由，以98年賠字第11號決定，駁回其聲請，復經前司法院冤獄賠償法庭以98年度台覆字第377 號決定，維持原決定確定。聲請人卻違反刑事補償法第17條第4 項規定，就已確定之同一事由，更行請求，原決定機關因而駁回其請求，並無違誤，其覆審之聲請為無理由，予以駁回。乃聲請人對之聲請重審，核其聲請狀之記載，無非說明其對於前程序確定決定不服之理由，就原確定決定認其違反前開一事不再理之規定，究有何合於法定重審之具體事由，並未敘明。至於所稱發現新事證，僅係提出業經前開98年度台覆字第377 號覆審決定審酌說明之「國防部臺灣軍人監獄保釋證明書存根（監釋字第4315號）」，不該當重審之新證據。依上說明，其聲請重審程式於法不合，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"17 4"},{"lawName":"刑事補償法","issueRef":"17 4"},{"lawName":"刑事補償法","issueRef":"21"},{"lawName":"刑事補償法","issueRef":"23"},{"lawName":"刑事補償法","issueRef":"24 1"}],"party":[]}
