{"court":"司法院－刑事補償","date":"2008-04-29T00:00:00+08:00","no":"97,台覆,83","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第八三號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求冤獄賠償，\r\n不服台灣台北地方法院中華民國九十六年十一月十六日決定（九\r\n十六年度賠字第三三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因涉嫌違反毒品危害防制條例案件，經原決定法院於\r\n民國九十四年十月二日裁定羈押，至九十四年十一月九日始以新\r\n台幣（下同）三萬元交保，該案經台灣台北地方法院檢察署檢察\r\n官以九十四年度偵字第一八六五一號為不起訴處分，聲請人共計\r\n受羈押三十九日，以四千元折算一日，為此請求賠償十五萬六千\r\n元等語。原決定意旨略以：經查台北縣政府警察局海山分局警員\r\n於九十四年十月一日二十時許，在台北市○○市○○街十六巷七\r\n號三樓內查獲一包粉末物品（淨重四二．九三三七公克，驗餘淨\r\n重四二．八六四公克），經送憲兵司令部刑事鑑識中心檢驗結果\r\n，均未含毒品成分；及第二級毒品安非他命一包（淨重二．一公\r\n克，驗餘淨重二．０八三公克），經送台灣檢驗科技股份有限公\r\n司檢驗結果為含有第二級甲基安非他命成分；另扣有電子秤二個\r\n、殘渣袋、研磨機、吸食器、分裝袋等物，分別有台北縣政府警\r\n察局海山分局搜索扣押筆錄、物品清單、憲兵司令部刑事鑑識中\r\n心九十四年十一月十四日（九四）安鑑字第○二六一一號鑑驗通\r\n知書、台灣檢驗科技公司九十四年十月二十四日濫用藥物檢驗報\r\n告等資料足憑。嗣後檢察官偵查終結，認聲請人並無涉犯毒品危\r\n害防制條例第五第一項、第二項之意圖販賣而持有（原判決誤載\r\n為：「販賣」。下同）第一、二級雖毒品罪嫌，以九十四年度偵\r\n字第一八六五一號為不起訴處分。雖聲請人於九十四年十月一日\r\n經警查獲並採集尿液送請檢驗，呈安非他命陽性反應，有台灣尖\r\n端先進生技醫藥股份有限公司九十四年十月十九日濫用藥物檢驗\r\n報告可稽，惟因聲請人因另犯施用第二級毒品安非他命案件，經\r\n台灣台北地方法院於九十四年十月七日以九十四年度易字第九九\r\n二號判決有期徒刑六月確定，而認為聲請人此次之施用第二級毒\r\n品犯行應為上開判決效力所及，而為不起訴處分（九十四年度毒\r\n偵字第三０一五號），此亦有不起訴處分書可證。綜上，聲請人\r\n所涉意圖販賣而持有毒品案件雖經為不起訴處分確定，然聲請人\r\n被羈押當時本身確亦有施用第二級毒品安非他命之犯行，且被查\r\n獲時並持有第二級毒品安非他命一包（淨重二．一公克，驗餘淨\r\n重二．０八三公克），其行為違反公共秩序或善良風俗，且情節\r\n重大，逾越社會通常觀念所能容忍之程度，依冤獄賠償法第二條\r\n第二款之規定，自不得請求賠償，因認其請求為無理由，予以駁\r\n回。聲請覆審意旨略以：聲請人被羈押事由之查扣之白粉，並非\r\n毒品，而經不起訴處分確定。此部分與持有安非他命二．一公克\r\n部分，係獨立分別之犯罪。冤獄賠償法第二條第二款所謂行為違\r\n反公共秩序或善良風俗者，係指同一案件而言，本事件係二不同\r\n案件，原決定將聲請人持有使用安非他命與販賣一級毒品（海洛\r\n因）二不同之案件，視為同一案件，並以聲請人行為違反公共秩\r\n序或善良風俗，且情節重大，逾越社會通常觀念所能忍受之程度\r\n，駁回冤獄賠償之請求，於法不合，已牴觸憲法第八條賦予全體\r\n國民人身自由之權利與保障，為此聲請撤銷原決定，並准予賠償\r\n等語。惟查：聲請人於九十四年十月一日為警查扣之白色粉末雖\r\n非毒品，然其同時並經查獲持有第二級毒品安非他命，且其亦有\r\n施用安非他命之犯行。原決定因認其行為違反公共秩序或善良風\r\n俗，且情節重大，而駁回其請求，核無不合。聲請覆審意旨泛詞\r\n指摘原決定不當，求予撤銷原決定，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　四　　月　二十九　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　五　　月　　九　　日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因涉嫌違反毒品危害防制條例案件，經原決定法院於民國九十四年十月二日裁定羈押，至九十四年十一月九日始以新台幣（下同）三萬元交保，該案經台灣台北地方法院檢察署檢察官以九十四年度偵字第一八六五一號為不起訴處分，聲請人共計受羈押三十九日，以四千元折算一日，為此請求賠償十五萬六千元等語。原決定意旨略以：經查台北縣政府警察局海山分局警員於九十四年十月一日二十時許，在台北市○○市○○街十六巷七號三樓內查獲一包粉末物品（淨重四二．九三三七公克，驗餘淨重四二．八六四公克），經送憲兵司令部刑事鑑識中心檢驗結果，均未含毒品成分；及第二級毒品安非他命一包（淨重二．一公克，驗餘淨重二．０八三公克），經送台灣檢驗科技股份有限公司檢驗結果為含有第二級甲基安非他命成分；另扣有電子秤二個、殘渣袋、研磨機、吸食器、分裝袋等物，分別有台北縣政府警察局海山分局搜索扣押筆錄、物品清單、憲兵司令部刑事鑑識中心九十四年十一月十四日（九四）安鑑字第○二六一一號鑑驗通知書、台灣檢驗科技公司九十四年十月二十四日濫用藥物檢驗報告等資料足憑。嗣後檢察官偵查終結，認聲請人並無涉犯毒品危害防制條例第五第一項、第二項之意圖販賣而持有（原判決誤載為：「販賣」。下同）第一、二級雖毒品罪嫌，以九十四年度偵字第一八六五一號為不起訴處分。雖聲請人於九十四年十月一日經警查獲並採集尿液送請檢驗，呈安非他命陽性反應，有台灣尖端先進生技醫藥股份有限公司九十四年十月十九日濫用藥物檢驗報告可稽，惟因聲請人因另犯施用第二級毒品安非他命案件，經台灣台北地方法院於九十四年十月七日以九十四年度易字第九九二號判決有期徒刑六月確定，而認為聲請人此次之施用第二級毒品犯行應為上開判決效力所及，而為不起訴處分（九十四年度毒偵字第三０一五號），此亦有不起訴處分書可證。綜上，聲請人所涉意圖販賣而持有毒品案件雖經為不起訴處分確定，然聲請人被羈押當時本身確亦有施用第二級毒品安非他命之犯行，且被查獲時並持有第二級毒品安非他命一包（淨重二．一公克，驗餘淨重二．０八三公克），其行為違反公共秩序或善良風俗，且情節重大，逾越社會通常觀念所能容忍之程度，依冤獄賠償法第二條第二款之規定，自不得請求賠償，因認其請求為無理由，予以駁回。聲請覆審意旨略以：聲請人被羈押事由之查扣之白粉，並非毒品，而經不起訴處分確定。此部分與持有安非他命二．一公克部分，係獨立分別之犯罪。冤獄賠償法第二條第二款所謂行為違反公共秩序或善良風俗者，係指同一案件而言，本事件係二不同案件，原決定將聲請人持有使用安非他命與販賣一級毒品（海洛因）二不同之案件，視為同一案件，並以聲請人行為違反公共秩序或善良風俗，且情節重大，逾越社會通常觀念所能忍受之程度，駁回冤獄賠償之請求，於法不合，已牴觸憲法第八條賦予全體國民人身自由之權利與保障，為此聲請撤銷原決定，並准予賠償等語。惟查：聲請人於九十四年十月一日為警查扣之白色粉末雖非毒品，然其同時並經查獲持有第二級毒品安非他命，且其亦有施用安非他命之犯行。原決定因認其行為違反公共秩序或善良風俗，且情節重大，而駁回其請求，核無不合。聲請覆審意旨泛詞指摘原決定不當，求予撤銷原決定，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國憲法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
