{"court":"司法院－刑事補償","date":"2018-07-27T00:00:00+08:00","no":"107,台覆,25","sys":"刑事","reason":"感訓處分","judgement":"司法院刑事補償法庭覆審決定書　　　　 107年度台覆字第25號\r\n聲請覆審人　陳天順\r\n上列聲請覆審人因感訓處分案件，請求刑事補償，不服臺灣臺南\r\n地方法院中華民國106年12月5日決定（106年度刑補字第3號），\r\n聲請覆審，本庭決定如下：\r\n    主    文\r\n覆審之聲請駁回。\r\n    理    由\r\n本件聲請覆審人即補償請求人陳天順（下稱聲請人）原請求意旨\r\n以：伊前因涉嫌流氓行為，經臺南縣警察局於民國85年1月5日移\r\n送臺灣臺南地方法院（下稱原決定機關）審理，經該院治安法庭\r\n於86年2 月27日以85年度感裁字第1號（下稱第1號感訓案件）裁\r\n定不付感訓處分確定，惟伊於該案裁定前遭留置（聲請書誤載為\r\n羈押）30餘日，爰就伊遭留置部分，聲請以每日新臺幣（下同）\r\n3000元折算之刑事補償等語。\r\n原決定略以：第1號感訓案件於86年2月26日為裁定，該案件卷證\r\n因已逾5 年保存期限而被銷燬，依前冤獄賠償法、及刑事補償法\r\n之規定，其應於不付感訓處分確定日起2 年內聲請刑事補償，其\r\n聲請刑事補償已罹於2年請求時效等詞，駁回聲請人之聲請。\r\n按聲請人受移送流氓感訓案件時（下稱行為時）檢肅流氓條例第\r\n11條第4項、冤獄賠償法第11條分別規定：「依第1項規定留置之\r\n被移送裁定人，經法院依第13條第3項第1款規定裁定不付感訓處\r\n分確定者，或已受感訓處分之執行後，聲請重新審理，經法院更\r\n為裁定不付感訓處分確定者，其留置或感訓處分之執行，得準用\r\n冤獄賠償法之規定請求賠償」、「賠償聲請人，應於不起訴處分\r\n或無罪判決確定之日起2 年內，向第4條第1項管轄機關聲請之。\r\n但依第1條第2項規定聲請者，自停止羈押之日起算」。又96年 7\r\n月11日修正施行之冤獄賠償法（下稱修正前冤獄賠償法）第8 條\r\n規定「賠償之請求，應於不起訴處分或無罪、不受理、不付審理\r\n、不付保護處分、不付感訓處分或撤銷強制工作處分裁判確定之\r\n日起2 年內，向管轄機關為之。但依第1條第2項規定請求者，自\r\n停止羈押、收容、留置或執行之日起算」，已將不付感訓處分明\r\n定為得聲請冤獄賠償要件之一。100年7月6 日修正公布之刑事補\r\n償法第13條則配合檢肅流氓條例於98年1 月21日廢止，刪除有關\r\n流氓感訓、留置之規定。惟行為時冤獄賠償法或修正前冤獄賠償\r\n法、或刑事補償法有關請求補償之時效期間，均規定為2 年。準\r\n此，聲請人主張於第1 號感訓案件裁定不付感訓處分前受留置，\r\n聲請刑事補償，依行為時法，係準用冤獄賠償法之規定，嗣修正\r\n前冤獄賠償法係明文規定適用之，裁判時刑事補償法已無相關規\r\n定，比較最有利聲請人之法律，應適用修正前冤獄賠償法規定，\r\n合先敘明。查第1號感訓案件係於86年2月27日裁定不付感訓處分\r\n，書記官於同年3 月間作成裁定書正本送達，嗣已將該案卷歸檔\r\n，並逾5年保存期限而銷毀，有原決定機關公務電話紀錄、第1號\r\n感訓案件裁定書影本在卷可稽，聲請人於106年8月10日請求刑事\r\n補償，顯已逾該案件確定後2 年期間，於法自有未合。原決定機\r\n關以其聲請逾期為由，駁回其聲請，尚無違誤。聲請覆審意旨徒\r\n以其當初被留置30餘日後經承辦法官諭知以20萬元交保等無關原\r\n決定認其逾期聲請之詞，指摘原決定不當，非有理由。爰決定如\r\n主文。\r\n中    華    民    國   107    年    7     月    27    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  吳      燦  \r\n                                法官  段  景  榕  \r\n                                法官  吳  謀  焰  \r\n                                法官  劉  靜  嫻  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    8     月    1     日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理    由\n本件聲請覆審人即補償請求人陳天順（下稱聲請人）原請求意旨以：伊前因涉嫌流氓行為，經臺南縣警察局於民國85年1月5日移送臺灣臺南地方法院（下稱原決定機關）審理，經該院治安法庭於86年2 月27日以85年度感裁字第1號（下稱第1號感訓案件）裁定不付感訓處分確定，惟伊於該案裁定前遭留置（聲請書誤載為羈押）30餘日，爰就伊遭留置部分，聲請以每日新臺幣（下同）3000元折算之刑事補償等語。\n原決定略以：第1號感訓案件於86年2月26日為裁定，該案件卷證因已逾5 年保存期限而被銷燬，依前冤獄賠償法、及刑事補償法之規定，其應於不付感訓處分確定日起2 年內聲請刑事補償，其聲請刑事補償已罹於2年請求時效等詞，駁回聲請人之聲請。\n按聲請人受移送流氓感訓案件時（下稱行為時）檢肅流氓條例第11條第4項、冤獄賠償法第11條分別規定：「依第1項規定留置之被移送裁定人，經法院依第13條第3項第1款規定裁定不付感訓處分確定者，或已受感訓處分之執行後，聲請重新審理，經法院更為裁定不付感訓處分確定者，其留置或感訓處分之執行，得準用冤獄賠償法之規定請求賠償」、「賠償聲請人，應於不起訴處分或無罪判決確定之日起2 年內，向第4條第1項管轄機關聲請之。\n但依第1條第2項規定聲請者，自停止羈押之日起算」。又96年 7月11日修正施行之冤獄賠償法（下稱修正前冤獄賠償法）第8 條規定「賠償之請求，應於不起訴處分或無罪、不受理、不付審理、不付保護處分、不付感訓處分或撤銷強制工作處分裁判確定之日起2 年內，向管轄機關為之。但依第1條第2項規定請求者，自停止羈押、收容、留置或執行之日起算」，已將不付感訓處分明定為得聲請冤獄賠償要件之一。100年7月6 日修正公布之刑事補償法第13條則配合檢肅流氓條例於98年1 月21日廢止，刪除有關流氓感訓、留置之規定。惟行為時冤獄賠償法或修正前冤獄賠償法、或刑事補償法有關請求補償之時效期間，均規定為2 年。準此，聲請人主張於第1 號感訓案件裁定不付感訓處分前受留置，聲請刑事補償，依行為時法，係準用冤獄賠償法之規定，嗣修正前冤獄賠償法係明文規定適用之，裁判時刑事補償法已無相關規定，比較最有利聲請人之法律，應適用修正前冤獄賠償法規定，合先敘明。查第1號感訓案件係於86年2月27日裁定不付感訓處分，書記官於同年3 月間作成裁定書正本送達，嗣已將該案卷歸檔，並逾5年保存期限而銷毀，有原決定機關公務電話紀錄、第1號感訓案件裁定書影本在卷可稽，聲請人於106年8月10日請求刑事補償，顯已逾該案件確定後2 年期間，於法自有未合。原決定機關以其聲請逾期為由，駁回其聲請，尚無違誤。聲請覆審意旨徒以其當初被留置30餘日後經承辦法官諭知以20萬元交保等無關原決定認其逾期聲請之詞，指摘原決定不當，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"11"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"檢肅流氓條例","issueRef":"11 4"}],"party":[]}
