{"court":"司法院－刑事補償","date":"2009-12-16T00:00:00+08:00","no":"98,台覆,504","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第五０四號\r\n聲請覆審人　甲○○\r\n代　理　人　乙○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服台灣台南地方\r\n法院中華民國九十八年四月十三日決定（九十八年度賠字第七號\r\n），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因叛亂案件，於民國六十六年間經前台灣南部地區警\r\n備司令部（下稱南警部）軍事檢察官羈押，因叛亂嫌疑不足，以\r\n九十五年法字第一一四號處分不起訴確定，其後再由前台灣台南\r\n地方法院檢察處接押，嗣經台灣台南地方法院判處有期徒刑二年\r\n四月，前台灣台南地方法院檢察處將聲請人發監執行時，並未將\r\n聲請人因本案被軍事法院羈押之四個月刑期予以扣抵，是聲請人\r\n於六十六年六月起至同年十月間，無故被軍事機關以叛亂罪嫌羈\r\n押一百二十日，爰依戒嚴時期人民受損權利回復條例第六條準用\r\n冤獄賠償法相關規定，請求以新台幣五千元折算一日之賠償云云\r\n。原決定意旨略以：依戒嚴時期人民受損權利回復條例第六條第\r\n一項規定，人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢\r\n肅匪諜條例之罪，有同條項各款情形之一者，得聲請準用冤獄賠\r\n償法相關規定，請求國家賠償。上開規定，為冤獄賠償法之特別\r\n規定，自應優先適用。然戒嚴時期人民受損權利回復條例於八十\r\n九年二月二日修正公布，其第六條第一項之請求權，自該條例修\r\n正公布日起，因五年間不行使而消滅，同條例第六條第二項定有\r\n明文。而本條例第六條係於八十九年二月二日修正公布，依中央\r\n法規標準法第十三條之規定，應自該日起算至第三日，即八十九\r\n年二月四日起生效，所定五年請求期間，計至九十四年二月四日\r\n止，即已屆滿。乃聲請人遲至九十八年三月九日始提出本件請求\r\n，有本件聲請狀上蓋原決定機關收狀戳章可證，顯已逾五年之請\r\n求期間，聲請人前開主張縱屬實在，亦因逾請求權期間，且無從\r\n補正，其請求於法未合，應予駁回。聲請覆審意旨略謂：依九十\r\n六年七月十一日修正公布之冤獄賠償法第三十二條規定，本件聲\r\n請應於九十八年七月十二日始告屆滿。原審法院疏未注意及此，\r\n遽行駁回其請求，適用法律顯有未當云云。惟原決定已說明依戒\r\n嚴時期人民受損權利回復條例第六條第二項規定，同條例第六條\r\n第一項所定請求權，自該條例修正公布日起，因五年間不行使而\r\n消滅。該條例係於八十九年二月二日修正公布，同年二月四日生\r\n效，所定五年請求期間，計至九十四年二月四日屆滿。聲請人遲\r\n至九十八年三月九日始提出請求，有其請求狀上蓋原決定機關之\r\n收狀戳章可證，顯已逾請求期間，原決定駁回其請求，經核於法\r\n並無不合。聲請覆審意旨猶執己見，任意指摘原決定不當，求予\r\n撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十八  年   十二   月   十六   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十二   月  二十八  日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因叛亂案件，於民國六十六年間經前台灣南部地區警備司令部（下稱南警部）軍事檢察官羈押，因叛亂嫌疑不足，以九十五年法字第一一四號處分不起訴確定，其後再由前台灣台南地方法院檢察處接押，嗣經台灣台南地方法院判處有期徒刑二年四月，前台灣台南地方法院檢察處將聲請人發監執行時，並未將聲請人因本案被軍事法院羈押之四個月刑期予以扣抵，是聲請人於六十六年六月起至同年十月間，無故被軍事機關以叛亂罪嫌羈押一百二十日，爰依戒嚴時期人民受損權利回復條例第六條準用冤獄賠償法相關規定，請求以新台幣五千元折算一日之賠償云云。原決定意旨略以：依戒嚴時期人民受損權利回復條例第六條第一項規定，人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，有同條項各款情形之一者，得聲請準用冤獄賠償法相關規定，請求國家賠償。上開規定，為冤獄賠償法之特別規定，自應優先適用。然戒嚴時期人民受損權利回復條例於八十九年二月二日修正公布，其第六條第一項之請求權，自該條例修正公布日起，因五年間不行使而消滅，同條例第六條第二項定有明文。而本條例第六條係於八十九年二月二日修正公布，依中央法規標準法第十三條之規定，應自該日起算至第三日，即八十九年二月四日起生效，所定五年請求期間，計至九十四年二月四日止，即已屆滿。乃聲請人遲至九十八年三月九日始提出本件請求，有本件聲請狀上蓋原決定機關收狀戳章可證，顯已逾五年之請求期間，聲請人前開主張縱屬實在，亦因逾請求權期間，且無從補正，其請求於法未合，應予駁回。聲請覆審意旨略謂：依九十六年七月十一日修正公布之冤獄賠償法第三十二條規定，本件聲請應於九十八年七月十二日始告屆滿。原審法院疏未注意及此，遽行駁回其請求，適用法律顯有未當云云。惟原決定已說明依戒嚴時期人民受損權利回復條例第六條第二項規定，同條例第六條第一項所定請求權，自該條例修正公布日起，因五年間不行使而消滅。該條例係於八十九年二月二日修正公布，同年二月四日生效，所定五年請求期間，計至九十四年二月四日屆滿。聲請人遲至九十八年三月九日始提出請求，有其請求狀上蓋原決定機關之收狀戳章可證，顯已逾請求期間，原決定駁回其請求，經核於法並無不合。聲請覆審意旨猶執己見，任意指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中央法規標準法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"}],"party":[{"group":["agentAdLitem"],"title":"代理人","value":"乙○○"}]}
