{"court":"司法院－刑事補償","date":"2011-02-21T00:00:00+08:00","no":"100,台聲覆,1","sys":"刑事","reason":"匪諜","judgement":"司法院冤獄賠償法庭決定書　　　　一○○年度台聲覆字第一號\r\n聲　明　人　姜文傑\r\n上列聲明人因檢肅匪諜條例案件，請求冤獄賠償，對於本庭中華\r\n民國九十九年十月二十七日決定（九十九年度台覆字第二二一號\r\n），聲明不服，本庭決定如下：\r\n    主  文\r\n聲明駁回。\r\n    理  由\r\n按依冤獄賠償事件審理規則第三十五條規定，對於司法院冤獄賠\r\n償法庭審理冤獄賠償法第三十二條、第三十三條之重審事件及同\r\n法第三十四條第一項重審之覆審事件所為之決定，不得聲明不服\r\n。本件原確定覆審決定係以：聲明人即賠償請求人姜文傑（下稱\r\n聲明人）主張其前曾以於戒嚴時期，因受郭廷亮匪諜案株連，遭\r\n逮捕違法羈押共二百十三日，嗣該案經獲判緩刑後開釋為由，向\r\n原決定機關即台灣桃園地方法院請求賠償，經原決定機關以九十\r\n八年度賠字第二號決定書駁回請求，聲明人不服聲請覆審，由本\r\n庭以九十八年度台覆字第三三三號覆審決定駁回覆審之聲請確定\r\n等情，固有該決定書及台灣高等法院被告前案紀錄表各一份在卷\r\n可稽。惟聲明人所提出之聲請狀記載「主旨：為不服司法院冤獄\r\n賠償法庭覆議決定書（九十八年度台覆字第三三三號）而申請審\r\n理」等語，堪認係對本庭該覆審確定決定聲明不服，應視為對該\r\n覆審確定決定聲請重審，依冤獄賠償法第十七條規定，應向本庭\r\n為之，始為合法，乃其竟向原決定機關台灣桃園地方法院提出聲\r\n請，顯然違背法定之程式。原決定機關因認其重審之聲請不合法\r\n定程式，予以駁回，於法洵無違誤。聲請覆審以其「聲請上訴」\r\n（實為聲請重審）未違背法定程式云云，指摘原決定不當，請求\r\n撤銷，為無理由，乃予以駁回等語。核屬依冤獄賠償事件審理規\r\n則第三十四條第一項審理重審之覆審事件所為之決定。揆諸上開\r\n說明，自不得聲明不服。聲明人復對該決定具狀聲明不服，為法\r\n所不許，應予駁回。爰決定如主文。\r\n中    華    民    國  一○○  年    二    月  二十一  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽 \r\n                                法官  邵  燕  玲\r\n                                法官  吳  麗  女\r\n                                法官  沈  方  維\r\n                                法官  蔡  彩  貞\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○○  年    三    月    二    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"聲明駁回。","opinion":"理  由\n按依冤獄賠償事件審理規則第三十五條規定，對於司法院冤獄賠償法庭審理冤獄賠償法第三十二條、第三十三條之重審事件及同法第三十四條第一項重審之覆審事件所為之決定，不得聲明不服。本件原確定覆審決定係以：聲明人即賠償請求人姜文傑（下稱聲明人）主張其前曾以於戒嚴時期，因受郭廷亮匪諜案株連，遭逮捕違法羈押共二百十三日，嗣該案經獲判緩刑後開釋為由，向原決定機關即台灣桃園地方法院請求賠償，經原決定機關以九十八年度賠字第二號決定書駁回請求，聲明人不服聲請覆審，由本庭以九十八年度台覆字第三三三號覆審決定駁回覆審之聲請確定等情，固有該決定書及台灣高等法院被告前案紀錄表各一份在卷可稽。惟聲明人所提出之聲請狀記載「主旨：為不服司法院冤獄賠償法庭覆議決定書（九十八年度台覆字第三三三號）而申請審理」等語，堪認係對本庭該覆審確定決定聲明不服，應視為對該覆審確定決定聲請重審，依冤獄賠償法第十七條規定，應向本庭為之，始為合法，乃其竟向原決定機關台灣桃園地方法院提出聲請，顯然違背法定之程式。原決定機關因認其重審之聲請不合法定程式，予以駁回，於法洵無違誤。聲請覆審以其「聲請上訴」（實為聲請重審）未違背法定程式云云，指摘原決定不當，請求撤銷，為無理由，乃予以駁回等語。核屬依冤獄賠償事件審理規則第三十四條第一項審理重審之覆審事件所為之決定。揆諸上開說明，自不得聲明不服。聲明人復對該決定具狀聲明不服，為法所不許，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"34 1"},{"lawName":"刑事補償事件審理規則","issueRef":"35"},{"lawName":"刑事補償法","issueRef":"17"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"33"},{"lawName":"刑事補償法","issueRef":"34 1"}],"party":[{"group":[],"title":"聲明人","value":"姜文傑"}]}
