{"court":"司法院－刑事補償","date":"2011-04-26T00:00:00+08:00","no":"100,台覆,37","sys":"刑事","reason":"違反毒品危害防制條例等","judgement":"司法院冤獄賠償法庭覆審決定書　　一○○年度台覆字第三七號\r\n聲請覆審人　沈平輝\r\n上列聲請覆審人因違反毒品危害防制條例等案件，請求冤獄賠償\r\n，不服台灣台南地方法院中華民國九十九年十二月一日決定（九\r\n十九年度賠字第十八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人沈平輝（下稱聲請人）請求意旨略\r\n稱：聲請人前經台灣台南地方法院以民國九十六年度聲減字第五\r\n一七九號刑事裁定，定應執行刑為有期徒刑二年一月確定後，經\r\n檢察官與聲請人另案所處之刑接續執行。惟因該九十六年度聲減\r\n字第五一七九號刑事裁定，嗣經最高法院以判決適用法則不當為\r\n由，以九十九年度台非字第二九二號刑事判決，就關於定應執行\r\n刑有期徒刑二年一月部分撤銷，另行判決定應執行刑為有期徒刑\r\n一年四月，而該部分聲請人原應執行至九十九年五月十六日期滿\r\n，惟聲請人卻遭執行至九十九年十一月三日始經釋放，遭檢察官\r\n非依法律執行一七一日。另依行刑累進處遇條例之相關規定，應\r\n加計聲請人得縮短刑期之六十二日，聲請人共遭非依法律執行二\r\n百三十三日，爰依冤獄賠償法之相關規定，請求按每日新台幣五\r\n千元計算之國家賠償等語。原決定以：經調閱台灣台南地方法院\r\n九十六年度聲減字第五一七九號等相關卷宗結果，堪認聲請人因\r\n如原決定書三、①至⑦所示之罪，經該院以九十六年度聲減字第\r\n五一七九號刑事裁定，就其中①至⑤所示之罪定應執行刑為有期\r\n徒刑一年五月，另其餘⑥所示即聲請人施用一、二級毒品等罪，\r\n經該院分別判處有期徒刑十月、四月、十月、四月，經減刑及定\r\n應執行刑為有期徒刑一年二月確定，及⑦所示即聲請人另犯之竊\r\n盜罪，經該院判處有期徒刑六月確定部分，則另定應執行刑為有\r\n期徒刑二年一月確定。嗣上開①至⑤所示之罪復與如原決定書三\r\n、⑧所示之罪，另定應執行刑為有期徒刑一年七月確定。聲請人\r\n上開定應執行刑各罪本應於九十九年十一月十一日縮刑期滿出監\r\n。而聲請人於九十八年十月二十八日，以原確定判決就上開⑥所\r\n示各罪原定應執行刑為有期徒刑一年二月，加上聲請人前揭⑦所\r\n示之罪所處之有期徒刑六月，聲請人至多僅應執行有期徒刑一年\r\n八月，乃台灣台南地方法院九十六年度聲減字第五一七九號刑事\r\n裁定違背裁量權內部性界限之拘束，其就上開⑥、⑦所示各罪另\r\n定應執行刑為有期徒刑二年一月，係屬違法為由，具狀向台灣台\r\n南地方法院聲明異議，經該院以九十八年度聲字第二一０二號刑\r\n事裁定，認檢察官之執行並無不當而予以駁回。嗣檢察官於收受\r\n九十八年度聲字第二一０二號刑事裁定後，認聲請人聲明異議主\r\n張各情為有理由，經最高法院檢察署檢察總長據以提起非常上訴\r\n後，最高法院於九十九年十月二十一日，以九十九年度台非字第\r\n二九二號刑事判決，撤銷台灣台南地方法院九十六年度聲減字第\r\n五一七九號刑事裁定，其中關於上開⑥、⑦所示各罪所定之應執\r\n行刑有期徒刑二年一月部分，並另定該部分之應執行刑為有期徒\r\n刑一年四月。檢察官於九十九年十一月三日收受最高法院上開刑\r\n事判決後，認聲請人已執行期滿而於同日將聲請人釋放。而按非\r\n依法律受羈押、收容、留置或執行，受害人固得依冤獄賠償法第\r\n一條第二項之規定請求國家賠償，惟上開條項所稱之受害人，係\r\n指非依刑事訴訟法、軍事審判法、少年事件處理法或檢肅流氓條\r\n例所拘禁之人而言，辦理冤獄賠償事件應行注意事項第二條後段\r\n亦定有明文。而檢察官對聲請人之前揭執行，均係依據確定刑事\r\n判決及刑事裁定為之，尚不得以此謂檢察官係非依法律所為之執\r\n行，聲請人並非該條項所稱之被害人，自不得依上開規定請求國\r\n家賠償。又因故意或重大過失行為致受羈押、收容、留置或執行\r\n者，不得請求賠償，冤獄賠償法第二條第三款定有明定。台灣台\r\n南地方法院九十六年度聲減字第五一七九號刑事裁定，於九十六\r\n年十二月十二日送達於聲請人後，聲請人並未依法定程序對該裁\r\n定提起抗告，且於將近二年後才發現該裁定不利於己，嗣經最高\r\n法院至九十九年十月二十一日，以九十九年度台非字第二九二號\r\n刑事判決，就上開⑥、⑦所示各罪另定應執行刑為有期徒刑一年\r\n四月，而檢察官於收受最高法院上開刑事判決時，聲請人所受刑\r\n之執行已將因縮刑期滿出監，斯時檢察官所能為者僅係逕予釋放\r\n聲請人，聲請人對台灣台南地方法院九十六年度聲減字第五一七\r\n九號刑事裁定，未循抗告程序尋求救濟其本身亦有重大過失，依\r\n上開規定自亦不得請求國家賠償，因而駁回本件請求國家賠償之\r\n聲請。聲請覆審意旨略謂：聲請人於九十七年十月間，即曾就上\r\n情提出更改刑期之聲請，惟遲至即將縮刑期滿出監，方收受最高\r\n法院非常上訴之刑事判決，其中是否有人為之疏失而拖延甚久，\r\n不應由聲請人承擔該不當拖延之結果。最高法院九十九年度台非\r\n字第二九二號刑事判決，既認台灣台南地方法院九十六年度聲減\r\n字第五一七九號刑事裁定，有適用法則不當之違法，聲請人遭非\r\n依法律多執行二百三十三日，自得請求國家賠償等語。經查：冤\r\n獄賠償法第一條第二項規定「非依法律受羈押、收容、留置或執\r\n行，受害人亦得依本法請求國家賠償。」將非依法律執行而剝奪\r\n人身自由之情形，明文規定受害人亦得依該法請求冤獄賠償。本\r\n件聲請人係因法院所為之刑事裁定有適用法則不當之違法，致其\r\n遭執行之時間逾越法院所諭知之刑期，是否得謂本件檢察官對聲\r\n請人之執行，係非屬非依法律所為之執行，聲請人不得依上開規\r\n定請求國家賠償，尚非全無疑義，猶有探究研求之必要。又冤獄\r\n賠償法第二條第三款固規定，因故意或重大過失行為致受執行，\r\n不得請求賠償，惟所謂因故意或重大過失行為致受執行，依辦理\r\n冤獄賠償事件應行注意事項第四條後段規定，係指其執行之發生\r\n，乃由於受害人本人之不當行為所致者，例如意圖使偵查或審判\r\n陷於錯誤而湮滅或偽造證據或冒名頂替或虛偽之自白，或因重大\r\n過失不及時提出有利證據，及依刑事訴訟法第二百五十四條為不\r\n起訴處分之情形等是。本件係嗣經最高法院以九十九年度台非字\r\n第二九二號刑事判決，確認台灣台南地方法院九十六年度聲減字\r\n第五一七九號刑事裁定有適用法則不當之違法，是否得謂聲請人\r\n未對上開刑事裁定提起抗告，即認聲請人係因有重大過失行為致\r\n受執行，亦非全無疑義，仍有斟酌研求之餘地。原決定未詳細審\r\n酌上情，逕以上開非無疑義之理由，遽認聲請人不得請求國家賠\r\n償，即有可議。聲請覆審意旨指摘原決定不當，求予撤銷，非無\r\n理由。應將原決定撤銷，由原決定機關查明後另為適當之決定。\r\n爰決定如主文。\r\n中    華    民    國  一○○  年    四    月  二十六  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  劉  福  來\r\n                                法官  林  大  洋\r\n                                法官  張  祺  祥\r\n                                法官  許  錦  印\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○○  年    五    月    四    日\r\n                                                      M","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"本件聲請覆審人即賠償請求人沈平輝（下稱聲請人）請求意旨略稱：聲請人前經台灣台南地方法院以民國九十六年度聲減字第五一七九號刑事裁定，定應執行刑為有期徒刑二年一月確定後，經檢察官與聲請人另案所處之刑接續執行。惟因該九十六年度聲減字第五一七九號刑事裁定，嗣經最高法院以判決適用法則不當為由，以九十九年度台非字第二九二號刑事判決，就關於定應執行刑有期徒刑二年一月部分撤銷，另行判決定應執行刑為有期徒刑一年四月，而該部分聲請人原應執行至九十九年五月十六日期滿，惟聲請人卻遭執行至九十九年十一月三日始經釋放，遭檢察官非依法律執行一七一日。另依行刑累進處遇條例之相關規定，應加計聲請人得縮短刑期之六十二日，聲請人共遭非依法律執行二百三十三日，爰依冤獄賠償法之相關規定，請求按每日新台幣五千元計算之國家賠償等語。原決定以：經調閱台灣台南地方法院九十六年度聲減字第五一七九號等相關卷宗結果，堪認聲請人因如原決定書三、①至⑦所示之罪，經該院以九十六年度聲減字第五一七九號刑事裁定，就其中①至⑤所示之罪定應執行刑為有期徒刑一年五月，另其餘⑥所示即聲請人施用一、二級毒品等罪，經該院分別判處有期徒刑十月、四月、十月、四月，經減刑及定應執行刑為有期徒刑一年二月確定，及⑦所示即聲請人另犯之竊盜罪，經該院判處有期徒刑六月確定部分，則另定應執行刑為有期徒刑二年一月確定。嗣上開①至⑤所示之罪復與如原決定書三、⑧所示之罪，另定應執行刑為有期徒刑一年七月確定。聲請人上開定應執行刑各罪本應於九十九年十一月十一日縮刑期滿出監。而聲請人於九十八年十月二十八日，以原確定判決就上開⑥所示各罪原定應執行刑為有期徒刑一年二月，加上聲請人前揭⑦所示之罪所處之有期徒刑六月，聲請人至多僅應執行有期徒刑一年八月，乃台灣台南地方法院九十六年度聲減字第五一七九號刑事裁定違背裁量權內部性界限之拘束，其就上開⑥、⑦所示各罪另定應執行刑為有期徒刑二年一月，係屬違法為由，具狀向台灣台南地方法院聲明異議，經該院以九十八年度聲字第二一０二號刑事裁定，認檢察官之執行並無不當而予以駁回。嗣檢察官於收受九十八年度聲字第二一０二號刑事裁定後，認聲請人聲明異議主張各情為有理由，經最高法院檢察署檢察總長據以提起非常上訴後，最高法院於九十九年十月二十一日，以九十九年度台非字第二九二號刑事判決，撤銷台灣台南地方法院九十六年度聲減字第五一七九號刑事裁定，其中關於上開⑥、⑦所示各罪所定之應執行刑有期徒刑二年一月部分，並另定該部分之應執行刑為有期徒刑一年四月。檢察官於九十九年十一月三日收受最高法院上開刑事判決後，認聲請人已執行期滿而於同日將聲請人釋放。而按非依法律受羈押、收容、留置或執行，受害人固得依冤獄賠償法第一條第二項之規定請求國家賠償，惟上開條項所稱之受害人，係指非依刑事訴訟法、軍事審判法、少年事件處理法或檢肅流氓條例所拘禁之人而言，辦理冤獄賠償事件應行注意事項第二條後段亦定有明文。而檢察官對聲請人之前揭執行，均係依據確定刑事判決及刑事裁定為之，尚不得以此謂檢察官係非依法律所為之執行，聲請人並非該條項所稱之被害人，自不得依上開規定請求國家賠償。又因故意或重大過失行為致受羈押、收容、留置或執行者，不得請求賠償，冤獄賠償法第二條第三款定有明定。台灣台南地方法院九十六年度聲減字第五一七九號刑事裁定，於九十六年十二月十二日送達於聲請人後，聲請人並未依法定程序對該裁定提起抗告，且於將近二年後才發現該裁定不利於己，嗣經最高法院至九十九年十月二十一日，以九十九年度台非字第二九二號刑事判決，就上開⑥、⑦所示各罪另定應執行刑為有期徒刑一年四月，而檢察官於收受最高法院上開刑事判決時，聲請人所受刑之執行已將因縮刑期滿出監，斯時檢察官所能為者僅係逕予釋放聲請人，聲請人對台灣台南地方法院九十六年度聲減字第五一七九號刑事裁定，未循抗告程序尋求救濟其本身亦有重大過失，依上開規定自亦不得請求國家賠償，因而駁回本件請求國家賠償之聲請。聲請覆審意旨略謂：聲請人於九十七年十月間，即曾就上情提出更改刑期之聲請，惟遲至即將縮刑期滿出監，方收受最高法院非常上訴之刑事判決，其中是否有人為之疏失而拖延甚久，不應由聲請人承擔該不當拖延之結果。最高法院九十九年度台非字第二九二號刑事判決，既認台灣台南地方法院九十六年度聲減字第五一七九號刑事裁定，有適用法則不當之違法，聲請人遭非依法律多執行二百三十三日，自得請求國家賠償等語。經查：冤獄賠償法第一條第二項規定「非依法律受羈押、收容、留置或執行，受害人亦得依本法請求國家賠償。」將非依法律執行而剝奪人身自由之情形，明文規定受害人亦得依該法請求冤獄賠償。本件聲請人係因法院所為之刑事裁定有適用法則不當之違法，致其遭執行之時間逾越法院所諭知之刑期，是否得謂本件檢察官對聲請人之執行，係非屬非依法律所為之執行，聲請人不得依上開規定請求國家賠償，尚非全無疑義，猶有探究研求之必要。又冤獄賠償法第二條第三款固規定，因故意或重大過失行為致受執行，不得請求賠償，惟所謂因故意或重大過失行為致受執行，依辦理冤獄賠償事件應行注意事項第四條後段規定，係指其執行之發生，乃由於受害人本人之不當行為所致者，例如意圖使偵查或審判陷於錯誤而湮滅或偽造證據或冒名頂替或虛偽之自白，或因重大過失不及時提出有利證據，及依刑事訴訟法第二百五十四條為不起訴處分之情形等是。本件係嗣經最高法院以九十九年度台非字第二九二號刑事判決，確認台灣台南地方法院九十六年度聲減字第五一七九號刑事裁定有適用法則不當之違法，是否得謂聲請人未對上開刑事裁定提起抗告，即認聲請人係因有重大過失行為致受執行，亦非全無疑義，仍有斟酌研求之餘地。原決定未詳細審酌上情，逕以上開非無疑義之理由，遽認聲請人不得請求國家賠償，即有可議。聲請覆審意旨指摘原決定不當，求予撤銷，非無理由。應將原決定撤銷，由原決定機關查明後另為適當之決定。\n爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"254"}],"party":[]}
