{"court":"司法院－刑事補償","date":"2009-12-15T00:00:00+08:00","no":"98,台覆,489","sys":"刑事","reason":"非法羈押","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四八九號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因非依法律受羈押案件，請求冤獄賠償，不服國\r\n防部北部地方軍事法院檢察署中華民國九十八年八月二十日決定\r\n（九十八年賠字第一三六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n覆審之聲請駁回。\r\n    理  由\r\n按聲請覆審，應於決定書送達後二十日內，以書狀敘述理由，經\r\n原決定機關，向司法院冤獄賠償法庭為之，冤獄賠償法第十五條\r\n定有明文；而關於決定書送達之效力，依冤獄賠償事件審理規則\r\n第三十六條後段規定：「本法及本規則未規定者，準用其他法律\r\n之規定。」即應依刑事訴訟法有關送達規定，如刑事訴訟法未規\r\n定者，則準用民事訴訟法關於送達之規定，刑事訴訟法第六十二\r\n條定有明文。至於寄存送達之要件及效力，民事訴訟法第一百三\r\n十八條第一項、第二項規定：「送達不能依前二條規定為之者，\r\n得將文書寄存送達地之自治或警察機關，並作送達通知書兩份，\r\n一份黏貼於應受送達人住居所、事務所、營業所或其就業處所門\r\n首，另一份至於該送達處所信箱或其他適當位置，以為送達；寄\r\n存送達，自寄存之日起，經十日發生效力。」經查本件原決定機\r\n關於民國九十八年六月一日，以九十八年賠字第○四五號之決定\r\n書（下稱第一次決定書），先以郵務送達方式，於同年月三日寄\r\n送聲請覆審人即賠償請求人甲○○（下稱聲請人）住所，但因無\r\n人收受，改以寄存送達方式寄存送達於台中縣警察局豐原分局馬\r\n岡派出所（下稱馬岡派出所），此有聲請人請求冤獄賠償覆審狀\r\n所附桃園八德郵政第91205 號信箱公文封在卷可參。次稽之該決\r\n定書之送達證書之記載，送達郵局即台中縣大雅郵局（下稱大雅\r\n郵局）已分別勾選「寄存於台中縣警察局豐原分局馬岡派出所」\r\n及「1.並作送達通知書兩份，一份黏貼於應受送達人住居所、事\r\n務所、營業所或其就業處所門首，另一份置於該送達處所信箱或\r\n其他適當位置，以為送達。」揆之上開關於送達之規定，本件決\r\n定書既於九十八年六月四日合法寄存送達於馬岡派出所，自同年\r\n月十四日已生合法送達之效力。復查本件聲請覆審期間應自九十\r\n八年六月十四日之翌日即同年月十五日起算，扣除在途期間四日\r\n（原決定機關設於桃園縣八德市，聲請人住所地在台中縣），計\r\n至同年七月八日（原決定誤為九十八年七月六日）即已屆滿；而\r\n該期間之末日又非星期日、紀念日或其他休息日，乃聲請人遲至\r\n同年八月十一日始聲請覆審，揆之首開覆審聲請期間之說明，本\r\n件聲請覆審，已逾覆審聲請期間至明。依法尚無覆審決定權，其\r\n駁回覆審聲請之決定，固於法不合，應予撤銷，惟本件覆審之聲\r\n請既不合法律上程式，予以駁回，核無違誤。聲請覆審意旨指大\r\n雅郵局及原決定機關未予合法送達或合法通知，其係自行向原決\r\n定機關查詢，始知已延誤聲請覆審期間云云，核與卷證資料不符\r\n，其憑以指摘原決定不當，求為撤銷原決定，為無理由，應予駁\r\n回。爰決定如主文。\r\n中    華    民    國  九十八  年   十二   月   十五   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十二   月  二十八  日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定撤銷。\n覆審之聲請駁回。","opinion":"按聲請覆審，應於決定書送達後二十日內，以書狀敘述理由，經原決定機關，向司法院冤獄賠償法庭為之，冤獄賠償法第十五條定有明文；而關於決定書送達之效力，依冤獄賠償事件審理規則第三十六條後段規定：「本法及本規則未規定者，準用其他法律之規定。」即應依刑事訴訟法有關送達規定，如刑事訴訟法未規定者，則準用民事訴訟法關於送達之規定，刑事訴訟法第六十二條定有明文。至於寄存送達之要件及效力，民事訴訟法第一百三十八條第一項、第二項規定：「送達不能依前二條規定為之者，得將文書寄存送達地之自治或警察機關，並作送達通知書兩份，一份黏貼於應受送達人住居所、事務所、營業所或其就業處所門首，另一份至於該送達處所信箱或其他適當位置，以為送達；寄存送達，自寄存之日起，經十日發生效力。」經查本件原決定機關於民國九十八年六月一日，以九十八年賠字第○四五號之決定書（下稱第一次決定書），先以郵務送達方式，於同年月三日寄送聲請覆審人即賠償請求人甲○○（下稱聲請人）住所，但因無人收受，改以寄存送達方式寄存送達於台中縣警察局豐原分局馬岡派出所（下稱馬岡派出所），此有聲請人請求冤獄賠償覆審狀所附桃園八德郵政第91205 號信箱公文封在卷可參。次稽之該決定書之送達證書之記載，送達郵局即台中縣大雅郵局（下稱大雅郵局）已分別勾選「寄存於台中縣警察局豐原分局馬岡派出所」及「1.並作送達通知書兩份，一份黏貼於應受送達人住居所、事務所、營業所或其就業處所門首，另一份置於該送達處所信箱或其他適當位置，以為送達。」揆之上開關於送達之規定，本件決定書既於九十八年六月四日合法寄存送達於馬岡派出所，自同年月十四日已生合法送達之效力。復查本件聲請覆審期間應自九十八年六月十四日之翌日即同年月十五日起算，扣除在途期間四日（原決定機關設於桃園縣八德市，聲請人住所地在台中縣），計至同年七月八日（原決定誤為九十八年七月六日）即已屆滿；而該期間之末日又非星期日、紀念日或其他休息日，乃聲請人遲至同年八月十一日始聲請覆審，揆之首開覆審聲請期間之說明，本件聲請覆審，已逾覆審聲請期間至明。依法尚無覆審決定權，其駁回覆審聲請之決定，固於法不合，應予撤銷，惟本件覆審之聲請既不合法律上程式，予以駁回，核無違誤。聲請覆審意旨指大雅郵局及原決定機關未予合法送達或合法通知，其係自行向原決定機關查詢，始知已延誤聲請覆審期間云云，核與卷證資料不符，其憑以指摘原決定不當，求為撤銷原決定，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"36"},{"lawName":"刑事補償法","issueRef":"15"},{"lawName":"刑事訴訟法","issueRef":"62"},{"lawName":"民事訴訟法","issueRef":"138 1"},{"lawName":"民事訴訟法","issueRef":"138 2"}],"party":[]}
