{"court":"司法院－刑事補償","date":"2018-05-25T00:00:00+08:00","no":"107,台重覆,3","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭重審決定書　　　　107年度台重覆字第3號\r\n聲請重審人　王全夆\r\n上列聲請重審人因違反毒品危害防制條例案件，請求刑事補償，\r\n對於本庭中華民國106年2月23日確定決定（106年度台覆字第1號\r\n），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按對於確定決定不服者，除合於法定重審事由得聲請重審外，不\r\n容以其他方法聲明不服。故如對覆審確定決定聲明不服，應視為\r\n重審之聲請。本件聲請重審人王全夆（下稱聲請人）不服本庭10\r\n6年度台覆字第1號確定決定（下稱原確定決定），提出「聲請覆\r\n審補充理由狀」，聲請覆審，應視為聲請重審，合先說明。\r\n本件聲請重審意旨略以：伊因違反毒品危害防制條例曾受羈押16\r\n4 日，嗣獲判決無罪確定後，即於民國98年間具狀請求冤獄賠償\r\n，因一時記憶模糊，陳報錯誤，致本庭106年度台覆字第1號覆審\r\n決定（下稱原確定決定）誤認伊聲請刑事補償已逾2 年法定期間\r\n，而駁回伊之覆審聲請確定。惟伊於106年5月24日向臺灣新北地\r\n方法院查詢，獲該院函復伊係於98年5月8日即向該院聲請刑事補\r\n償，並附寄該聲請狀影本。爰提出該新事證聲請重審等語。\r\n按不利於補償請求人之決定確定後，發現確實之新證據，足以影\r\n響原決定之結果者，原補償請求人得聲請重審，固為刑事補償法\r\n第21條第6 款所明定。惟查聲請人提出之臺灣新北地方法院（下\r\n稱新北地院）106 年6月7日函（下稱新證據函）雖復示聲請人係\r\n於98年5月8日具狀聲請冤獄賠償，然同時載明該聲請狀已分案案\r\n號為98年度賠字第10號；而上開第10號案件已經新北地院（原臺\r\n灣板橋地方地方法院）駁回聲請，再經本庭（原司法院冤獄賠償\r\n法庭）以98年度台覆字第513 號決定書駁回其覆審之聲請確定；\r\n有該函及上述2決定書在卷可稽。聲請人於105年6 月17日再次為\r\n刑事補償之聲請，係與98年5月8日聲請無涉之另件聲請，距其98\r\n年4月19日獲刑事無罪判決確定時起，已逾2年法定期間。原確定\r\n決定認前程序原決定機關以逾期為由駁回聲請人之聲請，並無不\r\n合，予以維持，駁回聲請人之覆審聲請，尚無違誤。上開新證據\r\n函並不影響原確定決定之正確性，聲請人據以聲請聲請重審，難\r\n謂有理，應予駁回。爰決定如主文。\r\n中    華    民    國   107    年    5     月    25    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  吳      燦  \r\n                                法官  段  景  榕  \r\n                                法官  吳  謀  焰  \r\n                                法官  劉  靜  嫻  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    5     月    25    日","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"按不利於補償請求人之決定確定後，發現確實之新證據，足以影響原決定之結果者，原補償請求人得聲請重審，固為刑事補償法第21條第6 款所明定。惟查聲請人提出之臺灣新北地方法院（下稱新北地院）106 年6月7日函（下稱新證據函）雖復示聲請人係於98年5月8日具狀聲請冤獄賠償，然同時載明該聲請狀已分案案號為98年度賠字第10號；而上開第10號案件已經新北地院（原臺灣板橋地方地方法院）駁回聲請，再經本庭（原司法院冤獄賠償法庭）以98年度台覆字第513 號決定書駁回其覆審之聲請確定；有該函及上述2決定書在卷可稽。聲請人於105年6 月17日再次為刑事補償之聲請，係與98年5月8日聲請無涉之另件聲請，距其98年4月19日獲刑事無罪判決確定時起，已逾2年法定期間。原確定決定認前程序原決定機關以逾期為由駁回聲請人之聲請，並無不合，予以維持，駁回聲請人之覆審聲請，尚無違誤。上開新證據函並不影響原確定決定之正確性，聲請人據以聲請聲請重審，難謂有理，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"21 1 6"}],"party":[]}
