{"court":"司法院－刑事補償","date":"2008-04-30T00:00:00+08:00","no":"97,台覆,95","sys":"刑事","reason":"違反公職人員選舉罷免法","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第九五號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反公職人員選舉罷免法案件，請求冤獄賠償\r\n，不服台灣高等法院高雄分院中華民國九十六年十二月三日決定\r\n（九十六年度賠字第八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因違反公職人員選舉罷免法案件，於民國九十年十一\r\n月五日，經台灣高雄地方法院檢察署檢察官聲請法院羈押，至同\r\n年十二月二十七日，經台灣高雄地方法院准予具保而停止羈押，\r\n共計受羈押五十四日。該案嗣經原決定機關改判諭知聲請人無罪\r\n，並由最高法院駁回檢察官之上訴而確定，為此請求冤獄賠償云\r\n云。原決定意旨略謂：聲請人固有上揭受羈押及判決無罪之事實\r\n，惟依原決定機關九十四年度選上重更(二)字第一號確定判決認\r\n定：聲請人係前立法委員徐志明競選後援會總務主任，於九十年\r\n五月下旬某日，以該後援會名義，經由明輝贈品行向富心公司，\r\n以每只新台幣一百五十元之價格，訂購珍珠鍋三千個。並由該公\r\n司自九十年六月一日起，陸續分送至徐志明大寮鄉競選總部及旗\r\n山、鳥松、岡山、鳳山等服務處。而其訂購珍珠鍋之目的，係因\r\n徐志明剛獲民主進步黨立法委員候選人初選通過，競選後援會成\r\n立後，決定舉辦歌唱聯誼晚會，並提供珍珠鍋供摸彩，以答謝黨\r\n員之支持。後因旗山服務處於歌唱聯誼晚會摸彩後，珍珠鍋仍有\r\n剩餘，而由林德源、謝耀賢自行決定用以賄選。聲請人訂購珍珠\r\n鍋之目的，既僅供該後援會舉辦歌唱聯誼晚會摸彩之用，無從認\r\n定係投票行賄之行為。而林德源、謝耀賢將珍珠鍋贈予特定人而\r\n行賄之犯行，非聲請人所明知，因認其與彼等無投票行賄之犯意\r\n聯絡，而諭知無罪，有該判決書附卷可憑。聲請人既有上開訂購\r\n珍珠鍋供摸彩行為，依當時情形及獎品價值，以社會一般常情，\r\n顯然足以讓人認其確有投票行賄之犯行，則台灣高雄地方法院依\r\n檢察官聲請，予以羈押，顯係因其本人之故意或重大過失不當行\r\n為所致，而駁回其冤獄賠償之請求。聲請覆審意旨則以：聲請人\r\n擔任前立法委員徐志明競選後援會總務主任，依後援會交辦，訂\r\n購珍珠鍋三千個之行為，為其職責之當然行為，並無投票行賄之\r\n犯行。又歌唱聯誼晚會參與之民眾，來自屏東縣、高雄縣、高雄\r\n市、台南縣、台南市等，並非均是其選區具有投票權之民眾。再\r\n者該歌唱聯誼晚會之摸彩，係分發摸彩券方式摸彩，並非人人可\r\n得獎，屬於歌唱聯歡之性質，與九十年十二月一日之投票無涉，\r\n且該晚會距投票日有半年之久，其並無故意或重大過失之行為，\r\n而請求准予賠償等語。經查上開確定判決既已認定聲請人訂購珍\r\n珠鍋，僅供前立法委員徐志明競選後援會舉辦歌唱聯誼晚會摸彩\r\n之用，無從認定係投票行賄行為，乃原決定竟謂其行為依社會一\r\n般常情，顯然足以讓人認其確有投票行賄之犯行，其受羈押係其\r\n本人之故意或重大過失不當行為所致，顯非有據。聲請覆審意旨\r\n指摘原決定不當，為有理由。自應予撤銷，由原決定機關另為適\r\n法之決定。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　四　　月 　三十 　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年    五    月  　九    日\r\n                                                      V","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因違反公職人員選舉罷免法案件，於民國九十年十一月五日，經台灣高雄地方法院檢察署檢察官聲請法院羈押，至同年十二月二十七日，經台灣高雄地方法院准予具保而停止羈押，共計受羈押五十四日。該案嗣經原決定機關改判諭知聲請人無罪，並由最高法院駁回檢察官之上訴而確定，為此請求冤獄賠償云云。原決定意旨略謂：聲請人固有上揭受羈押及判決無罪之事實，惟依原決定機關九十四年度選上重更(二)字第一號確定判決認定：聲請人係前立法委員徐志明競選後援會總務主任，於九十年五月下旬某日，以該後援會名義，經由明輝贈品行向富心公司，以每只新台幣一百五十元之價格，訂購珍珠鍋三千個。並由該公司自九十年六月一日起，陸續分送至徐志明大寮鄉競選總部及旗山、鳥松、岡山、鳳山等服務處。而其訂購珍珠鍋之目的，係因徐志明剛獲民主進步黨立法委員候選人初選通過，競選後援會成立後，決定舉辦歌唱聯誼晚會，並提供珍珠鍋供摸彩，以答謝黨員之支持。後因旗山服務處於歌唱聯誼晚會摸彩後，珍珠鍋仍有剩餘，而由林德源、謝耀賢自行決定用以賄選。聲請人訂購珍珠鍋之目的，既僅供該後援會舉辦歌唱聯誼晚會摸彩之用，無從認定係投票行賄之行為。而林德源、謝耀賢將珍珠鍋贈予特定人而行賄之犯行，非聲請人所明知，因認其與彼等無投票行賄之犯意聯絡，而諭知無罪，有該判決書附卷可憑。聲請人既有上開訂購珍珠鍋供摸彩行為，依當時情形及獎品價值，以社會一般常情，顯然足以讓人認其確有投票行賄之犯行，則台灣高雄地方法院依檢察官聲請，予以羈押，顯係因其本人之故意或重大過失不當行為所致，而駁回其冤獄賠償之請求。聲請覆審意旨則以：聲請人擔任前立法委員徐志明競選後援會總務主任，依後援會交辦，訂購珍珠鍋三千個之行為，為其職責之當然行為，並無投票行賄之犯行。又歌唱聯誼晚會參與之民眾，來自屏東縣、高雄縣、高雄市、台南縣、台南市等，並非均是其選區具有投票權之民眾。再者該歌唱聯誼晚會之摸彩，係分發摸彩券方式摸彩，並非人人可得獎，屬於歌唱聯歡之性質，與九十年十二月一日之投票無涉，且該晚會距投票日有半年之久，其並無故意或重大過失之行為，而請求准予賠償等語。經查上開確定判決既已認定聲請人訂購珍珠鍋，僅供前立法委員徐志明競選後援會舉辦歌唱聯誼晚會摸彩之用，無從認定係投票行賄行為，乃原決定竟謂其行為依社會一般常情，顯然足以讓人認其確有投票行賄之犯行，其受羈押係其本人之故意或重大過失不當行為所致，顯非有據。聲請覆審意旨指摘原決定不當，為有理由。自應予撤銷，由原決定機關另為適法之決定。爰決定如主文。","relatedIssues":[],"party":[]}
