{"court":"司法院－刑事補償","date":"2008-02-26T00:00:00+08:00","no":"97,台覆,29","sys":"刑事","reason":"違反貪污治罪條例","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第二九號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因貪污案件，請求冤獄賠償，不服國防部高等軍\r\n事法院高雄分院中華民國九十六年九月二十一日決定（九十六年\r\n度賠字第六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因涉嫌貪污案件，於民國九十三年一月八日羈押於國\r\n防部南部地方軍事看守所，至九十四年七月四日釋放，共羈押五\r\n百十九日，嗣經國防部高等軍事法院高雄分院判決無罪確定，爰\r\n依冤獄賠償法之規定請求國家賠償云云。原決定意旨略謂：冤獄\r\n賠償之請求無理由者，應予以駁回之；又受無罪之宣告，曾受羈\r\n押，行為違反公共秩序者，或因受害人重大過失之行為致受羈押\r\n者，均不得請求賠償，冤獄賠償法第十二條第一項後段、第二條\r\n第二款、第三款定有明文。聲請人因涉嫌貪污案件，雖經國防部\r\n高等軍事法院高雄分院於九十五年十二月二十日以九十五年上更\r\n字第八號判決無罪確定，然聲請人所涉上揭貪污案件，係其任職\r\n陸軍摩步第二九八旅第三營營部連上士副排長期間，負有督導該\r\n連二級廠所有輪型車輛之保養、故障料件申補及各類進廠裝備（\r\n車輛、兵工、通信、化學）預防保養等法定職務，為依據法令從\r\n事公務之人員。緣於九十一年十月十三日，該營將實施總部高級\r\n裝備檢查（下稱高裝檢），為避免遭查獲軍品帳料不符之重大缺\r\n失，聲請人依該管連長陳侑聰上尉指示，於同年十月初某日，與\r\n同連中士副組長王伯翔二人，暫將該營所有集中管理之多餘車材\r\n料件，運至營外其家人在高雄市○○區○○路旁之貨櫃內藏放。\r\n但高裝檢結束後，於當年底某日，連長命該連士官長蘇義宗、副\r\n排長林安德轉告聲請人，將前揭車材料件運回時，聲請人置之不\r\n理，更將前揭車材料件等公有器材，供作其職務上車材零件修護\r\n替換及與其他單位互相支援所需之零件與裝備。復於九十二年五\r\n月起，與王伯翔及該連中士副班長黃登科，趁軍團裝備檢查、總\r\n部高裝檢及部隊移防之際，三人分別或共同以軍車或民車運送，\r\n多次將該營之車材料件等公有器材，運至王伯翔友人周宏亮在台\r\n南市○區○○路二段二二一號三樓之音響店內藏放。同年九月間\r\n，因獲悉有人調查此事，又遷移上揭公有器材，並請下士侯正雄\r\n及林建輝幫忙，運載至黃登科家人在台南縣仁德鄉○○○街一０\r\n五巷四十八弄十一號旁之倉庫藏放，迄九十三年一月八日始遭查\r\n獲，並扣得如原決定書附表所列共二九六項之公有器材等情，業\r\n據聲請人於台南憲兵隊詢問時坦承：「（本隊與高雄縣警察局刑\r\n警隊三組持搜索票，前往台南縣仁德鄉○○○街一０五巷四十八\r\n弄十一及十一號旁之倉庫等二處執行搜索，當場查獲之制式軍品\r\n，悍馬車發電機、啟動馬達車材等，是否為你利用業務之便，私\r\n自運出營外寄藏？）是的，除了我還有黃登科，因為該制式車材\r\n都是我叫黃登科拿到台南縣仁德鄉○○○街一０五巷四十八弄十\r\n一旁倉庫寄藏的；大部分制式軍品車材料件是在九十二年五、六\r\n月間，在台南新化虎踞營區移防時，利用業管職務之便，將制式\r\n軍品車材料件載運出營外寄藏，並吩咐黃登科拿出去寄藏，單位\r\n長官都不知道我們私自將裝備載出營區外；我都是將制式軍品車\r\n材裝備料件放在軍車及黃登科車上運出營區，並叫黃登科拿去寄\r\n藏；我是從九十二年五、六月間開始至今，分批載運出營區寄藏\r\n，通常都利用洽公搬運；（據你所稱，該寄藏制式軍品車材裝備\r\n料件，均為多餘裝備，為何不申請報繳？）我想我們單位如果有\r\n缺車材裝備料件，我就可以將寄藏的裝備料件拿回來補足，如果\r\n要繳回去那些車材很可惜，所以就將多餘且沒有帳籍的車材叫黃\r\n登科拿出營區外面寄藏；（依你負責該管業務，本隊所查扣之制\r\n式軍品車材料件，約值多少錢？）依我所知道有幾百萬元之多」\r\n，復於偵查中供稱：「（何時、地開始侵占所扣留物品？）我於\r\n九十二年五、六月間……開始陸續把撥補下來，沒有壞的東西，\r\n或者單位原本有多的小零件，及原本就有舊品撥補繳回後，再撥\r\n多出來的物件等，私自於休假或放假期間，請黃登科的自小客車\r\n……運至其家住所旁倉庫堆放，有些東西是非列管帳（耗材），\r\n算是多出來的所以可以輕易得手。剛開始是放在營區內，部隊移\r\n防，搬來搬去很麻煩，後來王伯翔的朋友在東門路有開音響店，\r\n有多的空間，才搬到那邊去放；（將單位撥補之部分物品私自扣\r\n下後運出營外置放，單位長官知悉否？）也未經他們的允許跟報\r\n備」等語，經核與證人黃登科所供：「從九十二年七、八月時甲\r\n○○指使我及王伯翔幫他將裝備載運出營外，我的住處寄藏。據\r\n甲○○告訴我，他會把那些裝備與其他單位交換調借、使用；因\r\n為甲○○要把那些裝備留下來，所以才將那些多餘裝備載運出營\r\n外我的住處放置」等語，及證人王伯翔供稱：「從九十二年五月\r\n開始藏放料件，這些都沒有經過陳侑聰及譚裕倫連長的同意，連\r\n長亦無直接跟我們說要藏放料件，是我們自己拿出去的；甲○○\r\n跟其他單位交換使用時，會跟我或黃登科說，叫我們把料件拿回\r\n或由其他單位弟兄直接去音響店拿」等語相符，證人陳侑聰、侯\r\n正雄、林建輝、謝延政亦為相同情節之論述。綜上足認聲請人於\r\n九十一年十月間，雖係因逃避高裝檢而奉連長陳侑聰上尉之命令\r\n，將單位所有之車材料件運出營外。惟其嗣後甚至主導違規私藏\r\n軍品，另指使黃登科與王伯翔多次將車材載運出營外。聲請人為\r\n上士副排長，負有督導該連二級廠所有輪型車輛之保養、故障料\r\n件申補及各類進廠裝備預防保養等職務，明知無帳籍軍用物品（\r\n即俗稱多餘料件），均應依規定報繳，且其循規定程序報繳並無\r\n困難，竟因為逃避檢查，違反軍規私將上揭軍用物品攜出營區藏\r\n放私人家中，高裝檢後又未帶回依規定妥處報繳，嗣後甚至與黃\r\n登科再將軍用車材料件私自運出藏放，並隨意供作其職務上車材\r\n零件修護替換及支援其他單位所需之零件與裝備，縱無法證明其\r\n私藏軍品行為有為自己不法所有之侵占主觀意圖而未構成貪污罪\r\n，惟上揭軍品料件為部隊戰鬥用悍馬車等輪型車輛之主要零件，\r\n為直接供作戰使用之重要軍用物品，其私藏大批料件長達約一年\r\n二月之久，不論其係奉連長命令或擅自私藏軍品，均為嚴重違反\r\n軍規及軍中後勤紀律之行為，造成軍品長期棄置未能妥適運用，\r\n戰備物資管制紀律及效能無法落實，顯已違反公共秩序甚明，且\r\n情節重大，已逾社會通常觀念所能容忍之程度，且其行為已具侵\r\n占公用財物客觀構成要件要素之外觀形式，偵、審人員對其嚴重\r\n脫序行為，認有犯罪之合理懷疑而為羈押，亦係聲請人於偵查中\r\n坦承私自將大批軍品輾轉藏放，及長期未將藏匿軍品帶回軍中依\r\n規定妥處運用之重大過失所致，本件自不得請求冤獄賠償。因認\r\n其請求為無理由，而予駁回。聲請覆審意旨略以：本案經歷審調\r\n查，認定聲請人於九十一年間起，係依照長官即連長指示，將軍\r\n中多餘車材料件運往營外藏放，以逃避高裝檢，避免被查出缺失\r\n。證人林棋豐證述：「九十一年底陳侑聰連長指示將料件運到營\r\n外那次，因為他們人手不足有去幫忙，後來我沒聽說過要把東西\r\n運回來的命令，因為我們後來任務很繁忙，所以沒有多餘的時間\r\n去管這件事」，證人王伯翔證述：「我只分配到借車及搬運，高\r\n裝檢結束後，連長並沒有跟我說要將藏放營外的料件運回營區」\r\n，陳侑聰亦坦承：「因為當時大門衛哨管制不嚴，且他們是用軍\r\n車運出去，所以就通過了」，證人侯正雄證稱：「九十一年十月\r\n、九十二年五月陳（侑聰）連長有叫我們把東西拿出去，但兩次\r\n都沒有叫我們運回來」，足證聲請人係聽命行事，將多餘材料運\r\n往營外藏放，陳侑聰怕影響升遷，命屬下藏放軍品，聲請人依命\r\n令而行，豈能謂有重大過失？原決定駁回聲請人之請求，不合公\r\n平正義原則等語。惟原決定駁回聲請人之請求，已依卷內資料說\r\n明甚詳，所為論旨於法既無不合。聲請人覆審意旨所執證人林棋\r\n豐、王伯翔、陳侑聰、侯正雄之上開證詞，縱屬實在，均不能推\r\n翻聲請人在台南憲兵隊及偵查中自承為逃避高裝檢而私運軍用材\r\n料離開營區及轉運並使用車材料件之供詞，而動搖原決定所論聲\r\n請人有為逃避檢查之責任而擅自運輸軍用車材料件離開營區，私\r\n藏民宅不予運回並自行決定軍品運用之不當行為。原決定駁回其\r\n請求，於法核無違誤。聲請覆審意旨再執前詞，指摘原決定不當\r\n，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　   二　 月  二十六  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　  三　　月    六    日\r\n                                                 H","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因涉嫌貪污案件，於民國九十三年一月八日羈押於國防部南部地方軍事看守所，至九十四年七月四日釋放，共羈押五百十九日，嗣經國防部高等軍事法院高雄分院判決無罪確定，爰依冤獄賠償法之規定請求國家賠償云云。原決定意旨略謂：冤獄賠償之請求無理由者，應予以駁回之；又受無罪之宣告，曾受羈押，行為違反公共秩序者，或因受害人重大過失之行為致受羈押者，均不得請求賠償，冤獄賠償法第十二條第一項後段、第二條第二款、第三款定有明文。聲請人因涉嫌貪污案件，雖經國防部高等軍事法院高雄分院於九十五年十二月二十日以九十五年上更字第八號判決無罪確定，然聲請人所涉上揭貪污案件，係其任職陸軍摩步第二九八旅第三營營部連上士副排長期間，負有督導該連二級廠所有輪型車輛之保養、故障料件申補及各類進廠裝備（車輛、兵工、通信、化學）預防保養等法定職務，為依據法令從事公務之人員。緣於九十一年十月十三日，該營將實施總部高級裝備檢查（下稱高裝檢），為避免遭查獲軍品帳料不符之重大缺失，聲請人依該管連長陳侑聰上尉指示，於同年十月初某日，與同連中士副組長王伯翔二人，暫將該營所有集中管理之多餘車材料件，運至營外其家人在高雄市○○區○○路旁之貨櫃內藏放。\n但高裝檢結束後，於當年底某日，連長命該連士官長蘇義宗、副排長林安德轉告聲請人，將前揭車材料件運回時，聲請人置之不理，更將前揭車材料件等公有器材，供作其職務上車材零件修護替換及與其他單位互相支援所需之零件與裝備。復於九十二年五月起，與王伯翔及該連中士副班長黃登科，趁軍團裝備檢查、總部高裝檢及部隊移防之際，三人分別或共同以軍車或民車運送，多次將該營之車材料件等公有器材，運至王伯翔友人周宏亮在台南市○區○○路二段二二一號三樓之音響店內藏放。同年九月間，因獲悉有人調查此事，又遷移上揭公有器材，並請下士侯正雄及林建輝幫忙，運載至黃登科家人在台南縣仁德鄉○○○街一０五巷四十八弄十一號旁之倉庫藏放，迄九十三年一月八日始遭查獲，並扣得如原決定書附表所列共二九六項之公有器材等情，業據聲請人於台南憲兵隊詢問時坦承：「（本隊與高雄縣警察局刑警隊三組持搜索票，前往台南縣仁德鄉○○○街一０五巷四十八弄十一及十一號旁之倉庫等二處執行搜索，當場查獲之制式軍品，悍馬車發電機、啟動馬達車材等，是否為你利用業務之便，私自運出營外寄藏？）是的，除了我還有黃登科，因為該制式車材都是我叫黃登科拿到台南縣仁德鄉○○○街一０五巷四十八弄十一旁倉庫寄藏的；大部分制式軍品車材料件是在九十二年五、六月間，在台南新化虎踞營區移防時，利用業管職務之便，將制式軍品車材料件載運出營外寄藏，並吩咐黃登科拿出去寄藏，單位長官都不知道我們私自將裝備載出營區外；我都是將制式軍品車材裝備料件放在軍車及黃登科車上運出營區，並叫黃登科拿去寄藏；我是從九十二年五、六月間開始至今，分批載運出營區寄藏，通常都利用洽公搬運；（據你所稱，該寄藏制式軍品車材裝備料件，均為多餘裝備，為何不申請報繳？）我想我們單位如果有缺車材裝備料件，我就可以將寄藏的裝備料件拿回來補足，如果要繳回去那些車材很可惜，所以就將多餘且沒有帳籍的車材叫黃登科拿出營區外面寄藏；（依你負責該管業務，本隊所查扣之制式軍品車材料件，約值多少錢？）依我所知道有幾百萬元之多」，復於偵查中供稱：「（何時、地開始侵占所扣留物品？）我於九十二年五、六月間……開始陸續把撥補下來，沒有壞的東西，或者單位原本有多的小零件，及原本就有舊品撥補繳回後，再撥多出來的物件等，私自於休假或放假期間，請黃登科的自小客車……運至其家住所旁倉庫堆放，有些東西是非列管帳（耗材），算是多出來的所以可以輕易得手。剛開始是放在營區內，部隊移防，搬來搬去很麻煩，後來王伯翔的朋友在東門路有開音響店，有多的空間，才搬到那邊去放；（將單位撥補之部分物品私自扣下後運出營外置放，單位長官知悉否？）也未經他們的允許跟報備」等語，經核與證人黃登科所供：「從九十二年七、八月時甲○○指使我及王伯翔幫他將裝備載運出營外，我的住處寄藏。據甲○○告訴我，他會把那些裝備與其他單位交換調借、使用；因為甲○○要把那些裝備留下來，所以才將那些多餘裝備載運出營外我的住處放置」等語，及證人王伯翔供稱：「從九十二年五月開始藏放料件，這些都沒有經過陳侑聰及譚裕倫連長的同意，連長亦無直接跟我們說要藏放料件，是我們自己拿出去的；甲○○跟其他單位交換使用時，會跟我或黃登科說，叫我們把料件拿回或由其他單位弟兄直接去音響店拿」等語相符，證人陳侑聰、侯正雄、林建輝、謝延政亦為相同情節之論述。綜上足認聲請人於九十一年十月間，雖係因逃避高裝檢而奉連長陳侑聰上尉之命令，將單位所有之車材料件運出營外。惟其嗣後甚至主導違規私藏軍品，另指使黃登科與王伯翔多次將車材載運出營外。聲請人為上士副排長，負有督導該連二級廠所有輪型車輛之保養、故障料件申補及各類進廠裝備預防保養等職務，明知無帳籍軍用物品（即俗稱多餘料件），均應依規定報繳，且其循規定程序報繳並無困難，竟因為逃避檢查，違反軍規私將上揭軍用物品攜出營區藏放私人家中，高裝檢後又未帶回依規定妥處報繳，嗣後甚至與黃登科再將軍用車材料件私自運出藏放，並隨意供作其職務上車材零件修護替換及支援其他單位所需之零件與裝備，縱無法證明其私藏軍品行為有為自己不法所有之侵占主觀意圖而未構成貪污罪，惟上揭軍品料件為部隊戰鬥用悍馬車等輪型車輛之主要零件，為直接供作戰使用之重要軍用物品，其私藏大批料件長達約一年二月之久，不論其係奉連長命令或擅自私藏軍品，均為嚴重違反軍規及軍中後勤紀律之行為，造成軍品長期棄置未能妥適運用，戰備物資管制紀律及效能無法落實，顯已違反公共秩序甚明，且情節重大，已逾社會通常觀念所能容忍之程度，且其行為已具侵占公用財物客觀構成要件要素之外觀形式，偵、審人員對其嚴重脫序行為，認有犯罪之合理懷疑而為羈押，亦係聲請人於偵查中坦承私自將大批軍品輾轉藏放，及長期未將藏匿軍品帶回軍中依規定妥處運用之重大過失所致，本件自不得請求冤獄賠償。因認其請求為無理由，而予駁回。聲請覆審意旨略以：本案經歷審調查，認定聲請人於九十一年間起，係依照長官即連長指示，將軍中多餘車材料件運往營外藏放，以逃避高裝檢，避免被查出缺失。證人林棋豐證述：「九十一年底陳侑聰連長指示將料件運到營外那次，因為他們人手不足有去幫忙，後來我沒聽說過要把東西運回來的命令，因為我們後來任務很繁忙，所以沒有多餘的時間去管這件事」，證人王伯翔證述：「我只分配到借車及搬運，高裝檢結束後，連長並沒有跟我說要將藏放營外的料件運回營區」，陳侑聰亦坦承：「因為當時大門衛哨管制不嚴，且他們是用軍車運出去，所以就通過了」，證人侯正雄證稱：「九十一年十月、九十二年五月陳（侑聰）連長有叫我們把東西拿出去，但兩次都沒有叫我們運回來」，足證聲請人係聽命行事，將多餘材料運往營外藏放，陳侑聰怕影響升遷，命屬下藏放軍品，聲請人依命令而行，豈能謂有重大過失？原決定駁回聲請人之請求，不合公平正義原則等語。惟原決定駁回聲請人之請求，已依卷內資料說明甚詳，所為論旨於法既無不合。聲請人覆審意旨所執證人林棋豐、王伯翔、陳侑聰、侯正雄之上開證詞，縱屬實在，均不能推翻聲請人在台南憲兵隊及偵查中自承為逃避高裝檢而私運軍用材料離開營區及轉運並使用車材料件之供詞，而動搖原決定所論聲請人有為逃避檢查之責任而擅自運輸軍用車材料件離開營區，私藏民宅不予運回並自行決定軍品運用之不當行為。原決定駁回其請求，於法核無違誤。聲請覆審意旨再執前詞，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"12 1"}],"party":[]}
