{"court":"司法院－刑事補償","date":"2013-07-25T00:00:00+08:00","no":"102,台覆,63","sys":"刑事","reason":"叛亂","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第六三號\r\n聲請覆審人　何輝明\r\n上列聲請覆審人因叛亂案件，請求刑事補償，不服台灣基隆地方\r\n法院中華民國一○二年二月二十一日決定（一○一年度刑補字第\r\n三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n原請求意旨略以：聲請覆審人何輝明（下稱聲請人）前因涉叛亂\r\n案件，於民國七十四年四月五日由台北縣（現改制為新北市）警\r\n察局逮捕移送至前台灣北部地區警備司令部羈押，同年六月六日\r\n釋放，共被羈押六十三日。嗣經該部軍事檢察官以七十四年度警\r\n偵清字第三二四號不起訴處分確定，爰依冤獄賠償法之規定請求\r\n賠償等語。\r\n原決定意旨略以：聲請人於聲請狀中並未附具不起訴處分書之正\r\n本或其他相關證明文件，經向國防部後備司令部督察室（現改制\r\n為國防部後備指揮部）調取聲請人因涉叛亂案件而遭偵查羈押相\r\n關案卷，僅查得前台灣警備總司令部職業訓導第三總隊隊員卷一\r\n宗，核閱該卷內並無聲請人所指因涉叛亂案件而遭羈押及不起訴\r\n處分之相關紀錄。嗣於一○二年一月十八日裁定命聲請人補正不\r\n起訴處分書或其他相關證明文件，聲請人於同年二月一日收受送\r\n達，但迄未補正，其請求違背法律上之程式，應予駁回。\r\n聲請覆審意旨略以：聲請人當時於職業訓導第三總隊，若無羈押\r\n，何以論處叛亂罪。聲請人現於監獄執行，無法於法定期間內提\r\n出相關證明文件，請查稽聲請人先前庭訊所述一切情由，及先前\r\n提呈之國防司令部證明，准予賠償，以維人權云云。\r\n本件聲請人請求賠償，其聲請狀並未附具不起訴處分書正本或其\r\n他相關證明文件。原決定機關向國防部後備指揮部調取聲請人因\r\n涉叛亂案件而遭偵查羈押相關案卷，僅查得前台灣警備總司令部\r\n職業訓導第三總隊隊員卷何輝明案卷一宗，該卷內並無聲請人所\r\n指因涉叛亂案件而遭羈押及不起訴處分之相關紀錄，有該部一○\r\n二年一月十日國後督法字第○○○○○○○○○○號函暨案卷、\r\n原決定機關公務電話紀錄表在卷可稽。原決定機關乃於一○二年\r\n一月十八日裁定命聲請人補正不起訴處分書或其他相關之證明文\r\n件，聲請人於同年二月一日親自收受送達，然迄未補正，原決定\r\n機關因依刑事補償法第十六條規定駁回其請求，經核於法洵無違\r\n誤。聲請覆審意旨以上揭理由指摘原決定不當，為無理由。爰決\r\n定如主文。\r\n中    華    民    國  一○二  年    七    月  二十五  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章  \r\n                                法官  陳  重  瑜\r\n                                法官  魏  大  喨\r\n                                法官  呂  永  福\r\n                                法官  呂  丹  玉\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    八    月    五    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n原請求意旨略以：聲請覆審人何輝明（下稱聲請人）前因涉叛亂案件，於民國七十四年四月五日由台北縣（現改制為新北市）警察局逮捕移送至前台灣北部地區警備司令部羈押，同年六月六日釋放，共被羈押六十三日。嗣經該部軍事檢察官以七十四年度警偵清字第三二四號不起訴處分確定，爰依冤獄賠償法之規定請求賠償等語。\n原決定意旨略以：聲請人於聲請狀中並未附具不起訴處分書之正本或其他相關證明文件，經向國防部後備司令部督察室（現改制為國防部後備指揮部）調取聲請人因涉叛亂案件而遭偵查羈押相關案卷，僅查得前台灣警備總司令部職業訓導第三總隊隊員卷一宗，核閱該卷內並無聲請人所指因涉叛亂案件而遭羈押及不起訴處分之相關紀錄。嗣於一○二年一月十八日裁定命聲請人補正不起訴處分書或其他相關證明文件，聲請人於同年二月一日收受送達，但迄未補正，其請求違背法律上之程式，應予駁回。\n聲請覆審意旨略以：聲請人當時於職業訓導第三總隊，若無羈押，何以論處叛亂罪。聲請人現於監獄執行，無法於法定期間內提出相關證明文件，請查稽聲請人先前庭訊所述一切情由，及先前提呈之國防司令部證明，准予賠償，以維人權云云。\n本件聲請人請求賠償，其聲請狀並未附具不起訴處分書正本或其他相關證明文件。原決定機關向國防部後備指揮部調取聲請人因涉叛亂案件而遭偵查羈押相關案卷，僅查得前台灣警備總司令部職業訓導第三總隊隊員卷何輝明案卷一宗，該卷內並無聲請人所指因涉叛亂案件而遭羈押及不起訴處分之相關紀錄，有該部一○二年一月十日國後督法字第○○○○○○○○○○號函暨案卷、原決定機關公務電話紀錄表在卷可稽。原決定機關乃於一○二年一月十八日裁定命聲請人補正不起訴處分書或其他相關之證明文件，聲請人於同年二月一日親自收受送達，然迄未補正，原決定機關因依刑事補償法第十六條規定駁回其請求，經核於法洵無違誤。聲請覆審意旨以上揭理由指摘原決定不當，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"16"}],"party":[]}
