{"court":"司法院－刑事補償","date":"2009-12-16T00:00:00+08:00","no":"98,台覆,508","sys":"刑事","reason":"重傷害","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第五０八號\r\n聲請覆審人　甲○○\r\n代　理　人　乙○○律師\r\n上列聲請覆審人因重傷害案件，請求冤獄賠償，不服台灣台南地\r\n方法院中華民國九十八年七月二十二日決定（九十八年度賠字第\r\n一九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n賠償之請求駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人於民國六十六年底或六十七年初，因涉嫌重傷害案件\r\n，經移送台灣警備總司令部所屬板橋職訓總隊管訓，嗣於六十七\r\n年間被借提至台灣新竹看守所羈押，同年六月二十二日解還，再\r\n於同年七月二十四日入台灣台北看守所，同年九月十五日解送職\r\n訓總隊，六十八年四月十一日移送「台北龜山監獄」執行傷害案\r\n，合計受管訓一年餘，未經折抵重傷害案之刑期，爰依冤獄賠償\r\n法第一條第二項之規定，請求以新台幣五千元折算一日，支付國\r\n家賠償等語。原決定意旨以：聲請人前於九十六年間，就前開其\r\n經板橋職訓總隊所受之管訓，向台灣新竹地方法院（下稱新竹地\r\n院）請求國家賠償，經該院實體審酌後，以九十六年度賠字第一\r\n號決定，予以駁回。聲請人不服，聲請覆審，經本庭以九十七年\r\n度台覆字第三二號決定，認聲請人依戒嚴時期人民受損權利回復\r\n條例第六條第一項之規定，請求賠償，然依同條第二項規定該項\r\n請求權自本條例八十九年二月二日修正公布日起，因五年間不行\r\n使而消滅，依中央法規標準法第十三條之規定，自該日起算至第\r\n三日即八十九年二月四日起生效，所定五年請求期間至九十四年\r\n二月四日止，即已屆滿，本條例為冤獄賠償之特別規定，自應優\r\n先適用，聲請人遲至九十六年五月七日具狀請求賠償，於法不合\r\n。縱認聲請人因搜尋相關資料致延誤請求屬實，亦難認係不可抗\r\n力，無時效中斷或不完成可言，且依國防部後備司令部九十一年\r\n十一月五日潢漢字第六五六八號函稱查無聲請人相關涉案資料，\r\n聲請人主張其受板橋職訓總隊違法羈押，亦屬無據，因而維持新\r\n竹地院原決定，駁回聲請人覆審之聲請，有各該決定書可稽。本\r\n件聲請人就同一事由，不得再依冤獄賠償法第一條第二項規定請\r\n求賠償等詞，駁回聲請人之請求。聲請覆審意旨略謂：聲請人於\r\n前案係依戒嚴時期人民受損權利回復條例第六條第一項之規定，\r\n請求賠償，本件則依冤獄賠償法第一條第二項規定請求，自非同\r\n一事由；治安機關依台灣省戒嚴時期取締流氓辦法將聲請人移送\r\n職訓總隊，仍非適法云云，求為撤銷原決定。本件聲請人主張其\r\n經移送台灣警備總司令部所屬板橋職訓總隊管訓，然查管訓係依\r\n當時有效之「台灣省戒嚴時期取締流氓辦法」第六條規定：「依\r\n本法逮捕之流氓，合於刑法保安處分之規定者，軍司法機關於裁\r\n判時，應併宣告付保安處分。其屬違警，而有違警罰法第二十八\r\n條之情形或曾有前科或違警處分而有妨害社會治安之虞者，送交\r\n相當處所施行矯正，或命其學習生活技能。」，由警察機關裁處\r\n矯正處分。司法院大法官會議釋字第二五一號解釋雖認依據違警\r\n罰法第二十八條規定所為之矯正處分，其裁決由警察官署（或於\r\n戒嚴時期掌理地方警察行政之台灣警備總司令部）為之，與憲法\r\n第八條第一項之本旨不符，應改由法院依法定程序之規定為之，\r\n且至遲應於八十年七月一日起失其效力，足見違警罰法第二十八\r\n條於八十年六月三十日以前仍屬有效。聲請人前揭期間人身自由\r\n受到拘束，既係有關機關依當時有效之違警罰法所執行之矯正處\r\n分，難認有何非依法律而受執行之情形，核與冤獄賠償法第一條\r\n第二項所定賠償要件不合。原決定誤以聲請人就同一事由，更行\r\n請求，而予駁回，於法自有違誤。聲請覆審意旨指摘原決定不當\r\n，求予撤銷，非無理由。自應將原決定撤銷，由本庭自為決定，\r\n駁回聲請人賠償之請求。爰決定如主文。\r\n中    華    民    國  九十八  年   十二   月   十六   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十二   月  二十八  日\r\n                                                     m","type":"","historyHash":"","mainText":"原決定撤銷。\n賠償之請求駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人於民國六十六年底或六十七年初，因涉嫌重傷害案件，經移送台灣警備總司令部所屬板橋職訓總隊管訓，嗣於六十七年間被借提至台灣新竹看守所羈押，同年六月二十二日解還，再於同年七月二十四日入台灣台北看守所，同年九月十五日解送職訓總隊，六十八年四月十一日移送「台北龜山監獄」執行傷害案，合計受管訓一年餘，未經折抵重傷害案之刑期，爰依冤獄賠償法第一條第二項之規定，請求以新台幣五千元折算一日，支付國家賠償等語。原決定意旨以：聲請人前於九十六年間，就前開其經板橋職訓總隊所受之管訓，向台灣新竹地方法院（下稱新竹地院）請求國家賠償，經該院實體審酌後，以九十六年度賠字第一號決定，予以駁回。聲請人不服，聲請覆審，經本庭以九十七年度台覆字第三二號決定，認聲請人依戒嚴時期人民受損權利回復條例第六條第一項之規定，請求賠償，然依同條第二項規定該項請求權自本條例八十九年二月二日修正公布日起，因五年間不行使而消滅，依中央法規標準法第十三條之規定，自該日起算至第三日即八十九年二月四日起生效，所定五年請求期間至九十四年二月四日止，即已屆滿，本條例為冤獄賠償之特別規定，自應優先適用，聲請人遲至九十六年五月七日具狀請求賠償，於法不合。縱認聲請人因搜尋相關資料致延誤請求屬實，亦難認係不可抗力，無時效中斷或不完成可言，且依國防部後備司令部九十一年十一月五日潢漢字第六五六八號函稱查無聲請人相關涉案資料，聲請人主張其受板橋職訓總隊違法羈押，亦屬無據，因而維持新竹地院原決定，駁回聲請人覆審之聲請，有各該決定書可稽。本件聲請人就同一事由，不得再依冤獄賠償法第一條第二項規定請求賠償等詞，駁回聲請人之請求。聲請覆審意旨略謂：聲請人於前案係依戒嚴時期人民受損權利回復條例第六條第一項之規定，請求賠償，本件則依冤獄賠償法第一條第二項規定請求，自非同一事由；治安機關依台灣省戒嚴時期取締流氓辦法將聲請人移送職訓總隊，仍非適法云云，求為撤銷原決定。本件聲請人主張其經移送台灣警備總司令部所屬板橋職訓總隊管訓，然查管訓係依當時有效之「台灣省戒嚴時期取締流氓辦法」第六條規定：「依本法逮捕之流氓，合於刑法保安處分之規定者，軍司法機關於裁判時，應併宣告付保安處分。其屬違警，而有違警罰法第二十八條之情形或曾有前科或違警處分而有妨害社會治安之虞者，送交相當處所施行矯正，或命其學習生活技能。」，由警察機關裁處矯正處分。司法院大法官會議釋字第二五一號解釋雖認依據違警罰法第二十八條規定所為之矯正處分，其裁決由警察官署（或於戒嚴時期掌理地方警察行政之台灣警備總司令部）為之，與憲法第八條第一項之本旨不符，應改由法院依法定程序之規定為之，且至遲應於八十年七月一日起失其效力，足見違警罰法第二十八條於八十年六月三十日以前仍屬有效。聲請人前揭期間人身自由受到拘束，既係有關機關依當時有效之違警罰法所執行之矯正處分，難認有何非依法律而受執行之情形，核與冤獄賠償法第一條第二項所定賠償要件不合。原決定誤以聲請人就同一事由，更行請求，而予駁回，於法自有違誤。聲請覆審意旨指摘原決定不當，求予撤銷，非無理由。自應將原決定撤銷，由本庭自為決定，駁回聲請人賠償之請求。爰決定如主文。","relatedIssues":[{"lawName":"中央法規標準法","issueRef":"13"},{"lawName":"中華民國憲法","issueRef":"8 1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"},{"lawName":"違警罰法","issueRef":"28"},{"lawName":"違警罰法","issueRef":"28"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"乙○○律師"}]}
