{"court":"司法院－刑事補償","date":"2013-03-27T00:00:00+08:00","no":"102,台覆,22","sys":"刑事","reason":"違反貪污治罪條例","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第二二號\r\n聲請覆審人　最高法院檢察署 \r\n　　　　　　劉福明\r\n上列聲請覆審人因劉福明違反貪污治罪條例等案件，請求刑事補\r\n償，不服台灣士林地方法院中華民國一○一年十一月二十一日決\r\n定（一○一年度刑補字第一三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n本件移送於台灣高等法院。\r\n    理  由 \r\n本件聲請覆審人即補償請求人劉福明（下稱聲請人）請求意旨略\r\n以：聲請人前因涉嫌違反貪污治罪條例等案件，於民國九十八年\r\n十月十九日經台灣士林地方法院檢察署（下稱士院地檢）聲請台\r\n灣士林地方法院（下稱士林地院）裁定准予羈押，迄同年十二月\r\n十四日具保停止羈押，共受羈押五十七日。嗣聲請人經士林地院\r\n以九十八年度訴字第四二二號判決聲請人被訴違反貪污治罪條例\r\n部分無罪，行使公務員登載不實文書罪部分則判處有期徒刑一年\r\n二月，提起上訴後，由台灣高等法院（下稱高院）以一○○年度\r\n上訴字第三五七四號判決撤銷有罪部分，並改判聲請人被訴行使\r\n公務員登載不實文書罪部分無罪，其餘駁回上訴確定，爰依法請\r\n求羈押期間以每日新台幣（下同）五千元計算，共二十八萬五千\r\n元之補償金云云。\r\n惟按刑事補償，由原處分或撤回起訴機關，或為駁回起訴、無罪\r\n、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁\r\n回保安處分之聲請、諭知第一條第五款、第六款裁判之機關管轄\r\n。受理補償事件之機關認為無管轄權者，應諭知移送於管轄機關\r\n。刑事補償法第九條第一項前段、第十七條第一項前段分別定有\r\n明文。查本件聲請人前因渉犯違反貪污治罪條例等案件，經士林\r\n地檢聲請士林地院裁定羈押，嗣士林地檢以九十八年度偵字第一\r\n四五四九號、第一六五三五號、第一六五三六號提起公訴，由士\r\n林地院以九十八年度訴字第四二二號判決聲請人被訴違反貪污治\r\n罪條例部分無罪，行使公務員登載不實文書罪部分判處有期徒刑\r\n一年二月，經提起上訴後，由高院以一○○年度上訴字第三五七\r\n四號判決撤銷有罪部分，改判聲請人被訴行使公務員登載不實文\r\n書部分無罪，其餘上訴駁回確定，有各該起訴書、刑事判決在卷\r\n可稽。士林地院雖曾為無罪之判決，惟參酌刑事補償法第三條第\r\n二款「因判決併合處罰之一部受無罪之宣告，而其他部分受有罪\r\n之宣告時，其羈押、鑑定留置或收容期間未逾有罪確定裁判所定\r\n之刑、拘束人身自由保安處分期間，不得請求補償」之規定，於\r\n士林地院上開有罪判決經撤銷改判前，聲請人尚不得依刑事補償\r\n法第一條第一款規定請求補償。本件既於高院上述改判無罪之判\r\n決確定後，聲請人始得依同法第十三條規定於二年內請求補償，\r\n則刑事補償法第九條第一項前段所稱為無罪裁判之機關，自指高\r\n院而言。原決定機關並無管轄權，其未依刑事補償法第十七條第\r\n一項前段之規定，諭知移送於該管轄機關，而逕為准否賠償之決\r\n定，於法自有未合。聲請覆審意旨，執以指摘原決定不當，求予\r\n撤銷，為有理由，應由本庭將原決定撤銷，並諭知移送於管轄機\r\n關即高院。爰決定如主文。\r\n中    華    民    國  一○二  年    三    月   二十七  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  陳  國  禎\r\n                                法官  吳  三  龍\r\n                                法官  洪  昌  宏\r\n                                法官  鄭  雅  萍\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○二  年    四    月    八    日\r\n                                                      V","type":"","historyHash":"","mainText":"原決定撤銷。\n本件移送於台灣高等法院。","opinion":"理  由 \n本件聲請覆審人即補償請求人劉福明（下稱聲請人）請求意旨略以：聲請人前因涉嫌違反貪污治罪條例等案件，於民國九十八年十月十九日經台灣士林地方法院檢察署（下稱士院地檢）聲請台灣士林地方法院（下稱士林地院）裁定准予羈押，迄同年十二月十四日具保停止羈押，共受羈押五十七日。嗣聲請人經士林地院以九十八年度訴字第四二二號判決聲請人被訴違反貪污治罪條例部分無罪，行使公務員登載不實文書罪部分則判處有期徒刑一年二月，提起上訴後，由台灣高等法院（下稱高院）以一○○年度上訴字第三五七四號判決撤銷有罪部分，並改判聲請人被訴行使公務員登載不實文書罪部分無罪，其餘駁回上訴確定，爰依法請求羈押期間以每日新台幣（下同）五千元計算，共二十八萬五千元之補償金云云。\n惟按刑事補償，由原處分或撤回起訴機關，或為駁回起訴、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、諭知第一條第五款、第六款裁判之機關管轄。受理補償事件之機關認為無管轄權者，應諭知移送於管轄機關。刑事補償法第九條第一項前段、第十七條第一項前段分別定有明文。查本件聲請人前因渉犯違反貪污治罪條例等案件，經士林地檢聲請士林地院裁定羈押，嗣士林地檢以九十八年度偵字第一四五四九號、第一六五三五號、第一六五三六號提起公訴，由士林地院以九十八年度訴字第四二二號判決聲請人被訴違反貪污治罪條例部分無罪，行使公務員登載不實文書罪部分判處有期徒刑一年二月，經提起上訴後，由高院以一○○年度上訴字第三五七四號判決撤銷有罪部分，改判聲請人被訴行使公務員登載不實文書部分無罪，其餘上訴駁回確定，有各該起訴書、刑事判決在卷可稽。士林地院雖曾為無罪之判決，惟參酌刑事補償法第三條第二款「因判決併合處罰之一部受無罪之宣告，而其他部分受有罪之宣告時，其羈押、鑑定留置或收容期間未逾有罪確定裁判所定之刑、拘束人身自由保安處分期間，不得請求補償」之規定，於士林地院上開有罪判決經撤銷改判前，聲請人尚不得依刑事補償法第一條第一款規定請求補償。本件既於高院上述改判無罪之判決確定後，聲請人始得依同法第十三條規定於二年內請求補償，則刑事補償法第九條第一項前段所稱為無罪裁判之機關，自指高院而言。原決定機關並無管轄權，其未依刑事補償法第十七條第一項前段之規定，諭知移送於該管轄機關，而逕為准否賠償之決定，於法自有未合。聲請覆審意旨，執以指摘原決定不當，求予撤銷，為有理由，應由本庭將原決定撤銷，並諭知移送於管轄機關即高院。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"3 1 2"},{"lawName":"刑事補償法","issueRef":"9 1"},{"lawName":"刑事補償法","issueRef":"9 1"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"17 1"}],"party":[]}
