{"court":"司法院－刑事補償","date":"2008-06-23T00:00:00+08:00","no":"97,台覆,142","sys":"刑事","reason":"貪污等","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一四二號\r\n聲請覆審人　甲○○\r\n　　　　　　　　　　106號\r\n上列聲請覆審人因貪污案件，請求冤獄賠償，不服國防部最高軍\r\n事法院中華民國九十七年一月三十日決定（九十六年賠字第五號\r\n），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人前因貪污案件，自民國九十五年九月十五日至九十六\r\n年三月二十二日，經國防部高等軍事法院高雄分院羈押，共計羈\r\n押一百八十九日，嗣於九十六年十二月十日，經國防部最高軍事\r\n法院判決無罪確定，爰依冤獄賠償法請求國家賠償，以新台幣（\r\n下同）五千元折算一日，支付九十四萬五千元等語。原決定意旨\r\n略以：聲請人於偵查及審判中自承：於九十二年間因職務上關係\r\n，認識民人陳文弘，且交情篤深，於九十五年三、四月間，因得\r\n知陳文弘涉嫌詐購漁船油案，由同隊少校查緝員蔡居津偵辦中，\r\n聲請人因知陳文弘另案仍在緩刑期間，如緩刑被撤銷，將入監服\r\n刑，為幫陳文弘求情，乃於九十五年四月間，主動邀約蔡居津、\r\n陳文弘及羅強飛等人餐敘，請蔡居津與陳文弘談論轉作污點證人\r\n，為陳文弘求情，並談論找一位癌症末期病患頂替。及曾先後於\r\n九十五年三月及同年五、六月間，向陳文弘借取二十萬元及十五\r\n萬元，惟無簽立借據，因聲請人曾向陳文弘提及會向蔡居津求情\r\n，然蔡居津在訊問陳文弘時發生口角，陳文弘認為聲請人沒幫他\r\n，所以打電話恐嚇蔡居津，隊長張德興得知後指示聲請人要趕快\r\n擺平，聲請人乃於九十五年八月十五、十六日分兩次歸還。上開\r\n自白核與證人蔡居津、羅強飛、陳文弘及張德興證述情節大致相\r\n符。綜上，聲請人被訴貪污案件，雖經判決無罪確定，然國防部\r\n高等軍事法院高雄分院認聲請人罪嫌重大，應予羈押之理由，乃\r\n以聲請人身為行政院海岸巡防署南部地區巡防局屏東機動查緝隊\r\n少校查緝員，依公務員服務法第五條之規定，負有謹慎行事，保\r\n持品位之義務，其明知民人陳文弘為該署掃除黑金「平安專案」\r\n之偵辦對象，並為同隊少校查緝員蔡居津承辦，竟邀約渠等餐敘\r\n，為陳文弘向蔡居津求情，且期間並與陳文弘有金錢往來關係，\r\n惟無法提供借據資以證明，所為顯已逾越公務員應有之分際，而\r\n有不當之處，在客觀上已足使職司偵查與審判機關，合理懷疑其\r\n具有貪污圖利之犯行，則國防部高等軍事法院高雄分院認聲請人\r\n犯罪嫌疑重大，且有羈押之原因及必要，而予羈押，顯係基於聲\r\n請人上開重大過失行為所致。因認聲請人就其遭受羈押具有重大\r\n過失，其請求冤獄賠償，為無理由，而予駁回。聲請覆審意旨略\r\n稱：聲請人並非陳文弘所涉案件之承辦人，自無構成貪污治罪條\r\n例第四條第一項第五款之餘地。而陳文弘交付聲請人之三十五萬\r\n元係借款，並非賄款，此於裁定羈押時已明，亦無串證之虞。依\r\n相關證據及國防部最高軍事法院之判決，聲請人確實無辜，係在\r\n蔡居津不實供述下險遭冤屈，聲請人對於受羈押，何來重大過失\r\n可言，請撤銷原決定，准予賠償等語。惟查：原決定已就聲請人\r\n邀宴為涉案之陳文弘說情，並與陳文弘有金錢往來，而為國防部\r\n高等軍事法院高雄分院羈押，所為足認其有重大過失等旨，詳予\r\n說明，核無不合。聲請覆審意旨任憑己見，泛稱其無犯罪及串證\r\n之虞，執其經判決無罪之理由，指摘原決定，求為撤銷原決定，\r\n准予賠償，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　六　　月　二十三　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　  七　　月   十四   日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人前因貪污案件，自民國九十五年九月十五日至九十六年三月二十二日，經國防部高等軍事法院高雄分院羈押，共計羈押一百八十九日，嗣於九十六年十二月十日，經國防部最高軍事法院判決無罪確定，爰依冤獄賠償法請求國家賠償，以新台幣（下同）五千元折算一日，支付九十四萬五千元等語。原決定意旨略以：聲請人於偵查及審判中自承：於九十二年間因職務上關係，認識民人陳文弘，且交情篤深，於九十五年三、四月間，因得知陳文弘涉嫌詐購漁船油案，由同隊少校查緝員蔡居津偵辦中，聲請人因知陳文弘另案仍在緩刑期間，如緩刑被撤銷，將入監服刑，為幫陳文弘求情，乃於九十五年四月間，主動邀約蔡居津、陳文弘及羅強飛等人餐敘，請蔡居津與陳文弘談論轉作污點證人，為陳文弘求情，並談論找一位癌症末期病患頂替。及曾先後於九十五年三月及同年五、六月間，向陳文弘借取二十萬元及十五萬元，惟無簽立借據，因聲請人曾向陳文弘提及會向蔡居津求情，然蔡居津在訊問陳文弘時發生口角，陳文弘認為聲請人沒幫他，所以打電話恐嚇蔡居津，隊長張德興得知後指示聲請人要趕快擺平，聲請人乃於九十五年八月十五、十六日分兩次歸還。上開自白核與證人蔡居津、羅強飛、陳文弘及張德興證述情節大致相符。綜上，聲請人被訴貪污案件，雖經判決無罪確定，然國防部高等軍事法院高雄分院認聲請人罪嫌重大，應予羈押之理由，乃以聲請人身為行政院海岸巡防署南部地區巡防局屏東機動查緝隊少校查緝員，依公務員服務法第五條之規定，負有謹慎行事，保持品位之義務，其明知民人陳文弘為該署掃除黑金「平安專案」之偵辦對象，並為同隊少校查緝員蔡居津承辦，竟邀約渠等餐敘，為陳文弘向蔡居津求情，且期間並與陳文弘有金錢往來關係，惟無法提供借據資以證明，所為顯已逾越公務員應有之分際，而有不當之處，在客觀上已足使職司偵查與審判機關，合理懷疑其具有貪污圖利之犯行，則國防部高等軍事法院高雄分院認聲請人犯罪嫌疑重大，且有羈押之原因及必要，而予羈押，顯係基於聲請人上開重大過失行為所致。因認聲請人就其遭受羈押具有重大過失，其請求冤獄賠償，為無理由，而予駁回。聲請覆審意旨略稱：聲請人並非陳文弘所涉案件之承辦人，自無構成貪污治罪條例第四條第一項第五款之餘地。而陳文弘交付聲請人之三十五萬元係借款，並非賄款，此於裁定羈押時已明，亦無串證之虞。依相關證據及國防部最高軍事法院之判決，聲請人確實無辜，係在蔡居津不實供述下險遭冤屈，聲請人對於受羈押，何來重大過失可言，請撤銷原決定，准予賠償等語。惟查：原決定已就聲請人邀宴為涉案之陳文弘說情，並與陳文弘有金錢往來，而為國防部高等軍事法院高雄分院羈押，所為足認其有重大過失等旨，詳予說明，核無不合。聲請覆審意旨任憑己見，泛稱其無犯罪及串證之虞，執其經判決無罪之理由，指摘原決定，求為撤銷原決定，准予賠償，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"公務員服務法","issueRef":"5"},{"lawName":"貪污治罪條例","issueRef":"4 1 5"}],"party":[]}
