{"court":"司法院－刑事補償","date":"2008-07-21T00:00:00+08:00","no":"97,台覆,164","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一六四號\r\n聲請覆審人　甲○○\r\n代　理　人　乙○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院檢察署中華民國九十七年三月二十一日決定（九十七\r\n年賠字第五五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因叛亂案件，於民國七十三年十一月十三日，經前台\r\n灣北部地區警備司令部軍事檢察官羈押，嗣以七十三年警偵清字\r\n第三五號不起訴處分書，予以不起訴處分確定，於七十七年四月\r\n二十二日釋放，共計羈押八百八十五日。爰依冤獄賠償法第一條\r\n第一項第一款規定，請求以新台幣（下同）五千元折算一日，支\r\n付冤獄賠償四百四十二萬五千元云云。原決定意旨略謂：聲請人\r\n因涉嫌叛亂，於七十三年十一月十三日，經新竹縣警察局竹北分\r\n局拘提解送前台灣北部地區警備司令部軍事檢察官羈押，於七十\r\n四年二月二十七日釋放，有卷附該部拘票、押票及釋票回證可稽\r\n，其因本案遭羈押一百零七日之事實，固堪認定。惟聲請人曾於\r\n九十年間，以該項事由向台灣新竹地方法院請求冤獄賠償三十八\r\n萬元，已經該院於九十一年五月二十日，以九十年度賠字第十八\r\n號決定，准予賠償三十七萬四千五百元，其餘聲請駁回確定。聲\r\n請人該項賠償請求，既曾經實體決定，其猶以同一事由更行請求\r\n冤獄賠償，與「一事不再理」原則有違，其請求違背法律上之程\r\n式，而予駁回。聲請覆審意旨雖以：聲請人於七十三年十一月十\r\n三日，遭前台灣北部地區警備司令部以叛亂罪嫌羈押，嗣因一清\r\n專案，解送前台灣警備總司令部職業訓導第三總隊執行矯正處分\r\n，至七十七年四月二十二日始釋放。雖已獲一百零七日之冤獄賠\r\n償，但其於不起訴處分後，未依法釋放，續再羈押七百七十八日\r\n，請求准予賠償三百八十九萬元云云。惟按賠償之請求，經受理\r\n機關決定後，不得以同一事由，更行請求，冤獄賠償法第十二條\r\n第四項定有明文。聲請人因上開案件於不起訴處分確定前，曾受\r\n羈押一百零七日，已經台灣新竹地方法院於九十一年五月二十日\r\n，以九十年度賠字第十八號決定准以賠償確定，有該決定書附卷\r\n可稽。其以同一事由更行請求冤獄賠償，與一事不再理原則有違\r\n，業據原決定說明甚詳。原決定駁回其此部分冤獄賠償之請求，\r\n並無違誤。聲請覆審意旨指摘原決定不當，請求予以撤銷，為無\r\n理由。爰決定如主文。至聲請人請求其餘羈押七百七十八日之冤\r\n獄賠償部分，未經原決定機關為決定，顯有疏漏，應由原決定機\r\n關補行決定，併予敘明。\r\n中　　華　　民　　國　九十七　年　　七　　月  二十一  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　七　　月  三十一  日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因叛亂案件，於民國七十三年十一月十三日，經前台灣北部地區警備司令部軍事檢察官羈押，嗣以七十三年警偵清字第三五號不起訴處分書，予以不起訴處分確定，於七十七年四月二十二日釋放，共計羈押八百八十五日。爰依冤獄賠償法第一條第一項第一款規定，請求以新台幣（下同）五千元折算一日，支付冤獄賠償四百四十二萬五千元云云。原決定意旨略謂：聲請人因涉嫌叛亂，於七十三年十一月十三日，經新竹縣警察局竹北分局拘提解送前台灣北部地區警備司令部軍事檢察官羈押，於七十四年二月二十七日釋放，有卷附該部拘票、押票及釋票回證可稽，其因本案遭羈押一百零七日之事實，固堪認定。惟聲請人曾於九十年間，以該項事由向台灣新竹地方法院請求冤獄賠償三十八萬元，已經該院於九十一年五月二十日，以九十年度賠字第十八號決定，准予賠償三十七萬四千五百元，其餘聲請駁回確定。聲請人該項賠償請求，既曾經實體決定，其猶以同一事由更行請求冤獄賠償，與「一事不再理」原則有違，其請求違背法律上之程式，而予駁回。聲請覆審意旨雖以：聲請人於七十三年十一月十三日，遭前台灣北部地區警備司令部以叛亂罪嫌羈押，嗣因一清專案，解送前台灣警備總司令部職業訓導第三總隊執行矯正處分，至七十七年四月二十二日始釋放。雖已獲一百零七日之冤獄賠償，但其於不起訴處分後，未依法釋放，續再羈押七百七十八日，請求准予賠償三百八十九萬元云云。惟按賠償之請求，經受理機關決定後，不得以同一事由，更行請求，冤獄賠償法第十二條第四項定有明文。聲請人因上開案件於不起訴處分確定前，曾受羈押一百零七日，已經台灣新竹地方法院於九十一年五月二十日，以九十年度賠字第十八號決定准以賠償確定，有該決定書附卷可稽。其以同一事由更行請求冤獄賠償，與一事不再理原則有違，業據原決定說明甚詳。原決定駁回其此部分冤獄賠償之請求，並無違誤。聲請覆審意旨指摘原決定不當，請求予以撤銷，為無理由。爰決定如主文。至聲請人請求其餘羈押七百七十八日之冤獄賠償部分，未經原決定機關為決定，顯有疏漏，應由原決定機關補行決定，併予敘明。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"12 4"}],"party":[{"group":["agentAdLitem"],"title":"代理人","value":"乙○○"}]}
