{"court":"司法院－刑事補償","date":"2016-08-25T00:00:00+08:00","no":"105,台覆,30","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○五年度台覆字第三○號\r\n聲請覆審人　丁詠軒 \r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣宜蘭地方法院檢察署中華民國一○五年二月二十六日決\r\n定（一○五年度刑補字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、原請求意旨略以：聲請覆審人即補償請求人丁詠軒（下稱聲\r\n    請人）前因涉嫌製造第二級毒品及持有第一、二級毒品案件\r\n    ，於民國九十七年七月十七日為警查獲後，移送檢察官訊問\r\n    ，並聲請羈押，經台灣宜蘭地方法院（下稱宜蘭地院）於同\r\n    年七月十八日裁定羈押聲請人，且自同年九月十八日起延長\r\n    羈押期間二月。嗣前揭案件經台灣宜蘭地方法院檢察署（下\r\n    稱宜蘭地檢署）檢察官偵查後，以九十七年度毒偵字第六六\r\n    七號就施用第一、二級毒品部分為不起訴處分確定；再於同\r\n    年十一月十二日將聲請人轉為受刑人，執行宜蘭地院九十七\r\n    年度訴字第四二九號判刑確定之有期徒刑，並於同年十一月\r\n    十八日向該院聲請撤銷羈押，惟經該院以聲請人之羈押期間\r\n    已於九十七年十一月十七日屆滿，且該案目前並未起訴為由\r\n    ，駁回聲請；嗣宜蘭地檢署檢察官以九十七年度偵字第二八\r\n    二五號就聲請人製造第二級毒品及持有施用第一、二級毒品\r\n    部分為不起訴處分確定。聲請人因此受羈押長達一百十九日\r\n    ，爰依法聲請刑事補償新台幣五十九萬五千元等語。\r\n二、原決定意旨略以：聲請人係於一○四年七月二十二日具狀請\r\n    求上開刑事補償案件，而前開宜蘭地檢署九十七年度偵字第\r\n    二八二五號案件，係於九十八年三月三十一日經該署檢察官\r\n    為不起訴處分，並於同年四月十三日確定，有不起訴處分書\r\n    及台灣高等法院被告前案紀錄表附卷足憑，依刑事補償法第\r\n    十三條之規定，聲請人至遲應於該不起訴處分案件確定後二\r\n    年內，即一○○年四月十三日前提出補償之請求。惟聲請人\r\n    卻遲至一○四年七月二十二日始提出請求，有該刑事補償狀\r\n    及收狀日期戳章在卷可參。揆諸前揭說明，本件刑事補償之\r\n    請求，違背法定之期間，應以決定駁回之。\r\n三、聲請覆審意旨雖以：聲請人請求時，雖已逾刑事補償法第十\r\n    三條所規定之期間，惟依同法第四十條規定，其補償支付請\r\n    求權消滅時效應為一○五年九月一日，本件補償之請求，仍\r\n    在合法期間云云。\r\n四、按補償之請求，應於不起訴處分、撤回起訴或駁回起訴、無\r\n    罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處\r\n    分或駁回保安處分之聲請、第一條第五款或第六款之裁判確\r\n    定日起二年內，向管轄機關為之。刑事補償法第十三條定有\r\n    明文。本件聲請人之請求，已逾法律所規定之期間，原決定\r\n    予以駁回，並無違誤。至同法第四十條規定「本法中華民國\r\n    一○○年九月一日修正施行前，補償支付請求權消滅時效業\r\n    已完成，或其時效期間尚未完成者，得於本法修正施行之日\r\n    起五年內行使請求權。」係針對同法第二十八條第一項規定\r\n    之「補償支付請求權」所作延長時效期間之規定。本件聲請\r\n    人既未於法定期間為補償之請求而取得「補償支付請求權」\r\n    ，自無上開規定之適用。乃執以指摘原決定不當，求予撤銷\r\n    ，為無理由。爰決定如主文。\r\n中    華    民    國  一○五  年    八    月  二十五  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  王  居  財\r\n                                法官  吳  麗  惠\r\n                                法官  彭  幸  鳴  \r\n                                法官  林  大  洋\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    九    月    五    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"四、按補償之請求，應於不起訴處分、撤回起訴或駁回起訴、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、第一條第五款或第六款之裁判確定日起二年內，向管轄機關為之。刑事補償法第十三條定有明文。本件聲請人之請求，已逾法律所規定之期間，原決定予以駁回，並無違誤。至同法第四十條規定「本法中華民國一○○年九月一日修正施行前，補償支付請求權消滅時效業已完成，或其時效期間尚未完成者，得於本法修正施行之日起五年內行使請求權。」係針對同法第二十八條第一項規定之「補償支付請求權」所作延長時效期間之規定。本件聲請人既未於法定期間為補償之請求而取得「補償支付請求權」，自無上開規定之適用。乃執以指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"28 1"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"}],"party":[]}
