{"court":"司法院－刑事補償","date":"2013-10-30T00:00:00+08:00","no":"102,台覆,84","sys":"刑事","reason":"贓物","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第八四號\r\n聲請覆審人　陸錦民\r\n上列聲請覆審人因贓物案件，請求刑事補償，不服台灣新北地方\r\n法院中華民國一○二年五月二十八日決定（一○二年度刑補字第\r\n八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人陸錦民（下稱聲請人）原請求\r\n    意旨略以：聲請人因贓物案件，經法院判處拘役二十日，並\r\n    由台灣新北地方法院檢察署（原名台灣板橋地方法院檢察署\r\n    ）以九十七年度執字第六九四六號，執行拘役二十日之易科\r\n    罰金，於民國九十七年五月十四日易科罰金執行完畢。又因\r\n    違反毒品危害防制條例案件，分別經論處罪刑，並定應執行\r\n    刑為有期徒刑二十年。嗣經聲請人對上開拘役之執行命令及\r\n    該署九十八年度執更字第一七一三號執行命令（即執行二十\r\n    年有期徒刑）聲明異議後，台灣高等法院乃於一○二年三月\r\n    五日，以一○二年度抗字第七三號，裁定「應合併執行有期\r\n    徒刑二十年，不執行拘役」。而因執行檢察官疏未詳查聲請\r\n    人有三年以上有期徒刑需執行，即執行拘役二十日之易科罰\r\n    金，致聲請人溢繳新台幣（下同）二萬元之易科罰金款項，\r\n    自應予補償。又聲請人為繳納上開易科罰金之二萬元，導致\r\n    不得不向楊佩琪律師拿回已付之律師費，因而無法委任該律\r\n    師就另案提起第三審上訴，亦應補償。爰依刑事補償法之規\r\n    定，請求予以補償等情。\r\n二、原決定意旨略以：聲請人係因贓物案件，經原決定機關以九\r\n    十六年度簡字第三三七二號判處拘役四十日，減為拘役二十\r\n    日，如易科罰金，以一千元折算一日確定，並於九十七年五\r\n    月十四日繳納易科罰金之二萬元完畢。又聲請人因販賣第一\r\n    、二級毒品案件，經原決定機關於九十七年五月五日，以九\r\n    十六年度訴字第二○○三號分別論處罪刑，並定執行刑為有\r\n    期徒刑二十九年，該案上訴後，經台灣高等法院於九十八年\r\n    一月二十日，以九十七年度上訴字第三二五七號撤銷第一審\r\n    判決，改判應執行有期徒刑二十年，嗣經最高法院於九十八\r\n    年四月九日，以九十八年度台上字第一九五六號判決駁回上\r\n    訴，有相關判決書、台灣高等法院被告前案紀錄表、自行收\r\n    納款項收據等在卷可稽。則聲請人於九十七年五月十四日繳\r\n    納上述拘役易科罰金之二萬元時，尚無「三年以上有期徒刑\r\n    」之執行刑，故檢察官依據當時之客觀情形，依法執行拘役\r\n    二十日之易科罰金，於法並無違誤。至於其後聲請人因執行\r\n    二十年有期徒刑，原拘役二十日部分依法即屬不得執行，乃\r\n    由台灣高等法院於一○二年三月五日，以一○二年度抗字第\r\n    七三號裁定「應合併執行有期徒刑二十年，不執行拘役」，\r\n    並經台灣新北地方法院檢察署執行科於一○二年四月二十四\r\n    日，以匯款方式，返還聲請人溢繳之二萬元，有台灣銀行匯\r\n    款申請書在卷可考。則台灣新北地方法院檢察署執行科之後\r\n    續處理程序，尚無不當稽延。因認聲請人之上開請求，均無\r\n    理由，爰依刑事補償法第十七條第一項規定，駁回其請求。\r\n三、經核原決定於法並無違背。聲請覆審意旨，仍執陳詞，並泛\r\n    稱聲請人請求到庭陳述，原決定機關未依聲請人之請求，即\r\n    以遠距視訊之方式訊問聲請人，自有未當云云，指摘原決定\r\n    不當，求予撤銷。惟原決定機關因聲請人另案於法務部矯正\r\n    署花蓮監獄執行，乃以遠距視訊方式訊問聲請人。而由其訊\r\n    問筆錄以觀，原決定機關給予聲請人充分陳述意見之機會，\r\n    並無妨礙其意見之表達情事（見原決定機關卷第三四至三八\r\n    頁），自難指為不當。從而，本件聲請人之聲請覆審為無理\r\n    由。爰決定如主文。\r\n中    華    民    國  一○二  年    十    月   三十   日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  陳  國  禎\r\n                                法官  洪  昌  宏\r\n                                法官  鄭  雅  萍\r\n                                法官  吳  三  龍     \r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○二  年   十一   月   十一   日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n一、本件聲請覆審人即補償請求人陸錦民（下稱聲請人）原請求意旨略以：聲請人因贓物案件，經法院判處拘役二十日，並由台灣新北地方法院檢察署（原名台灣板橋地方法院檢察署）以九十七年度執字第六九四六號，執行拘役二十日之易科罰金，於民國九十七年五月十四日易科罰金執行完畢。又因違反毒品危害防制條例案件，分別經論處罪刑，並定應執行刑為有期徒刑二十年。嗣經聲請人對上開拘役之執行命令及該署九十八年度執更字第一七一三號執行命令（即執行二十年有期徒刑）聲明異議後，台灣高等法院乃於一○二年三月五日，以一○二年度抗字第七三號，裁定「應合併執行有期徒刑二十年，不執行拘役」。而因執行檢察官疏未詳查聲請人有三年以上有期徒刑需執行，即執行拘役二十日之易科罰金，致聲請人溢繳新台幣（下同）二萬元之易科罰金款項，自應予補償。又聲請人為繳納上開易科罰金之二萬元，導致不得不向楊佩琪律師拿回已付之律師費，因而無法委任該律師就另案提起第三審上訴，亦應補償。爰依刑事補償法之規定，請求予以補償等情。\n二、原決定意旨略以：聲請人係因贓物案件，經原決定機關以九十六年度簡字第三三七二號判處拘役四十日，減為拘役二十日，如易科罰金，以一千元折算一日確定，並於九十七年五月十四日繳納易科罰金之二萬元完畢。又聲請人因販賣第一、二級毒品案件，經原決定機關於九十七年五月五日，以九十六年度訴字第二○○三號分別論處罪刑，並定執行刑為有期徒刑二十九年，該案上訴後，經台灣高等法院於九十八年一月二十日，以九十七年度上訴字第三二五七號撤銷第一審判決，改判應執行有期徒刑二十年，嗣經最高法院於九十八年四月九日，以九十八年度台上字第一九五六號判決駁回上訴，有相關判決書、台灣高等法院被告前案紀錄表、自行收納款項收據等在卷可稽。則聲請人於九十七年五月十四日繳納上述拘役易科罰金之二萬元時，尚無「三年以上有期徒刑」之執行刑，故檢察官依據當時之客觀情形，依法執行拘役二十日之易科罰金，於法並無違誤。至於其後聲請人因執行二十年有期徒刑，原拘役二十日部分依法即屬不得執行，乃由台灣高等法院於一○二年三月五日，以一○二年度抗字第七三號裁定「應合併執行有期徒刑二十年，不執行拘役」，並經台灣新北地方法院檢察署執行科於一○二年四月二十四日，以匯款方式，返還聲請人溢繳之二萬元，有台灣銀行匯款申請書在卷可考。則台灣新北地方法院檢察署執行科之後續處理程序，尚無不當稽延。因認聲請人之上開請求，均無理由，爰依刑事補償法第十七條第一項規定，駁回其請求。\n三、經核原決定於法並無違背。聲請覆審意旨，仍執陳詞，並泛稱聲請人請求到庭陳述，原決定機關未依聲請人之請求，即以遠距視訊之方式訊問聲請人，自有未當云云，指摘原決定不當，求予撤銷。惟原決定機關因聲請人另案於法務部矯正署花蓮監獄執行，乃以遠距視訊方式訊問聲請人。而由其訊問筆錄以觀，原決定機關給予聲請人充分陳述意見之機會，並無妨礙其意見之表達情事（見原決定機關卷第三四至三八頁），自難指為不當。從而，本件聲請人之聲請覆審為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"17 1"}],"party":[]}
