{"court":"司法院－刑事補償","date":"2009-04-22T00:00:00+08:00","no":"98,台覆,132","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一三二號\r\n聲請覆審人　甲○○\r\n代　理　人　黃翎芳律師\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十七年十月二十七日決定（九十七\r\n年賠字第一六０號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨以\r\n：聲請人因涉嫌叛亂案件，於民國七十四年六月十二日經前台灣\r\n南部地區警備司令部（以下簡稱南警部）羈押偵辦，迄同年八月\r\n二十六日為不起訴處分開釋，計受羈押七十五日，依冤獄賠償法\r\n第一條第一項第一款規定，請求以新台幣五千元折算一日之冤獄\r\n賠償等語。原決定意旨以：(一)聲請人於七十四年間因屬不良聚合\r\n分子，霸佔地盤強索保護費，擾亂社會治安，涉嫌叛亂情事，經\r\n台南縣警察局白河分局於七十四年六月十二日解送南警部羈押偵\r\n辦，嗣經軍事檢察官認其叛亂罪嫌不足，於同年八月二十五日處\r\n分不起訴並即開釋，移送前台灣警備總司令部職業訓導第三總隊\r\n執行矯正處分，聲請人於偵查中計受羈押七十五日，業經調閱南\r\n警部七十四法字第五二七號偵查案件卷宗查明（卷宗影本附卷）\r\n。(二)聲請人涉嫌亂部分，雖屬罪證不足，且其矢口否認有不法情\r\n事。然據證人即被害人吳正宗、曾世宗、黃蒼田於軍事檢察官偵\r\n查時分別結證：聲請人夥同均屬台南縣白河鎮大竹里一帶不良分\r\n子，於七十一年八月至七十二年九月、七十三年七月至七十四年\r\n五月間，經常至吳正宗、曾世宗所營攤位吃喝不付帳，復於七十\r\n四年二月間持開山刀向黃蒼田勒索款項等情明確，有相關筆錄及\r\n證人結文在上開偵查卷內可稽。以當時民風純樸，聲請人夥同不\r\n良聚合分子對善良百姓白吃白喝、強索款項，顯屬違反國家社會\r\n之秩序秩序利益及國民一般之道德觀念，亦即有違公共秩序及善\r\n良風俗，情節重大，已逾當時社會通常觀念所能容忍之程度，依\r\n冤獄賠償法第二條第二款之規定，不得請求賠償，因予駁回所請\r\n。聲請覆審意旨則以：原決定所引證人等不利聲請人之指述，無\r\n證據能力，據以認定聲請人有各該不法行為，自嫌率斷；又縱使\r\n聲請人確有白吃白喝行為，亦僅為民事糾葛，且聲請人未曾因恐\r\n嚇取財案件經移送偵辦，原決定認定聲請人所為違反公序良俗而\r\n情節重大，實有違誤云云，求為撤銷原決定。按依軍事審判法受\r\n理之案件，受害人於不起訴處分確定前曾受羈押，固得依冤獄賠\r\n償法請求國家賠償，惟其行為違反公共秩序或善良風俗而情節重\r\n大者，不得請求賠償，冤獄賠償法第一條第一項第一款、第二條\r\n第二款定有明文。所稱「行為違反公共秩序或善良風俗而情節重\r\n大者」，指行為違反國家社會之秩序利益，或國民一般之道德觀\r\n念，其情節重大，已逾社會通常觀念所能容忍之程度而言。查聲\r\n請人於七十四年間因叛亂案件，經南警部軍事檢察官羈押，嗣經\r\n不起訴處分開釋，移送執行矯正處分各情，有南警部上開偵查案\r\n件卷宗影本可稽。觀諸該卷內筆錄記載，聲請人坦承：「我平日\r\n與白河地區不良分子蘇清榮、陳庚、江秋水等人在一塊」，「我\r\n平日常與蘇清榮、陳庚、江秋水等十餘人在白河鎮大竹國小前檳\r\n榔及搖搖冰攤附近遊盪，並且常到白河夜市場吃喝」等情，並經\r\n證人吳正宗、曾世宗分別結證：聲請人與蘇清榮、陳庚、江秋水\r\n等人均為台南縣白河鎮大竹里一帶不良分子，經常到渠等攤位吃\r\n喝不付帳，「如不給他們吃喝，他們就會砸攤位，所以每次來我\r\n都給他們吃喝」，「向他們要帳，他們都說欠著，結果都沒有付\r\n帳。如不給他們吃喝，他們就會在我攤位鬧事，使我無法營業」\r\n等語，證人黃蒼田亦結證：聲請人與蘇清榮、陳庚、江秋水等人\r\n知道伊從事自來水管埋設工程，於七十四年二月間持開山刀至伊\r\n家中勒索，「他們威脅我，如不給錢就要殺我」等語。足證聲請\r\n人確有如原決定所認定之欺壓善良商家、白吃白喝、強索款項情\r\n事，且所為實已違反國家社會之秩序利益及國民一般之道德觀念\r\n，情節重大，已逾當時社會通常觀念所能容忍之程度，依冤獄賠\r\n償法第二條第二款規定，自不得請求賠償，原決定駁回聲請人之\r\n請求並無不合。聲請覆審意旨，但憑己見，任意指摘原決定不當\r\n，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　四　　月  二十二  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳　正　一\r\n                                法官  林　錦　芳\r\n                                法官  王  仁　貴\r\n                                法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　五　　月    四    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨以：聲請人因涉嫌叛亂案件，於民國七十四年六月十二日經前台灣南部地區警備司令部（以下簡稱南警部）羈押偵辦，迄同年八月二十六日為不起訴處分開釋，計受羈押七十五日，依冤獄賠償法第一條第一項第一款規定，請求以新台幣五千元折算一日之冤獄賠償等語。原決定意旨以：(一)聲請人於七十四年間因屬不良聚合分子，霸佔地盤強索保護費，擾亂社會治安，涉嫌叛亂情事，經台南縣警察局白河分局於七十四年六月十二日解送南警部羈押偵辦，嗣經軍事檢察官認其叛亂罪嫌不足，於同年八月二十五日處分不起訴並即開釋，移送前台灣警備總司令部職業訓導第三總隊執行矯正處分，聲請人於偵查中計受羈押七十五日，業經調閱南警部七十四法字第五二七號偵查案件卷宗查明（卷宗影本附卷）。(二)聲請人涉嫌亂部分，雖屬罪證不足，且其矢口否認有不法情事。然據證人即被害人吳正宗、曾世宗、黃蒼田於軍事檢察官偵查時分別結證：聲請人夥同均屬台南縣白河鎮大竹里一帶不良分子，於七十一年八月至七十二年九月、七十三年七月至七十四年五月間，經常至吳正宗、曾世宗所營攤位吃喝不付帳，復於七十四年二月間持開山刀向黃蒼田勒索款項等情明確，有相關筆錄及證人結文在上開偵查卷內可稽。以當時民風純樸，聲請人夥同不良聚合分子對善良百姓白吃白喝、強索款項，顯屬違反國家社會之秩序秩序利益及國民一般之道德觀念，亦即有違公共秩序及善良風俗，情節重大，已逾當時社會通常觀念所能容忍之程度，依冤獄賠償法第二條第二款之規定，不得請求賠償，因予駁回所請。聲請覆審意旨則以：原決定所引證人等不利聲請人之指述，無證據能力，據以認定聲請人有各該不法行為，自嫌率斷；又縱使聲請人確有白吃白喝行為，亦僅為民事糾葛，且聲請人未曾因恐嚇取財案件經移送偵辦，原決定認定聲請人所為違反公序良俗而情節重大，實有違誤云云，求為撤銷原決定。按依軍事審判法受理之案件，受害人於不起訴處分確定前曾受羈押，固得依冤獄賠償法請求國家賠償，惟其行為違反公共秩序或善良風俗而情節重大者，不得請求賠償，冤獄賠償法第一條第一項第一款、第二條第二款定有明文。所稱「行為違反公共秩序或善良風俗而情節重大者」，指行為違反國家社會之秩序利益，或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言。查聲請人於七十四年間因叛亂案件，經南警部軍事檢察官羈押，嗣經不起訴處分開釋，移送執行矯正處分各情，有南警部上開偵查案件卷宗影本可稽。觀諸該卷內筆錄記載，聲請人坦承：「我平日與白河地區不良分子蘇清榮、陳庚、江秋水等人在一塊」，「我平日常與蘇清榮、陳庚、江秋水等十餘人在白河鎮大竹國小前檳榔及搖搖冰攤附近遊盪，並且常到白河夜市場吃喝」等情，並經證人吳正宗、曾世宗分別結證：聲請人與蘇清榮、陳庚、江秋水等人均為台南縣白河鎮大竹里一帶不良分子，經常到渠等攤位吃喝不付帳，「如不給他們吃喝，他們就會砸攤位，所以每次來我都給他們吃喝」，「向他們要帳，他們都說欠著，結果都沒有付帳。如不給他們吃喝，他們就會在我攤位鬧事，使我無法營業」等語，證人黃蒼田亦結證：聲請人與蘇清榮、陳庚、江秋水等人知道伊從事自來水管埋設工程，於七十四年二月間持開山刀至伊家中勒索，「他們威脅我，如不給錢就要殺我」等語。足證聲請人確有如原決定所認定之欺壓善良商家、白吃白喝、強索款項情事，且所為實已違反國家社會之秩序利益及國民一般之道德觀念，情節重大，已逾當時社會通常觀念所能容忍之程度，依冤獄賠償法第二條第二款規定，自不得請求賠償，原決定駁回聲請人之請求並無不合。聲請覆審意旨，但憑己見，任意指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"黃翎芳律師"}]}
