{"court":"司法院－刑事補償","date":"2011-08-30T00:00:00+08:00","no":"100,台覆,96","sys":"刑事","reason":"竊盜","judgement":"司法院冤獄賠償法庭覆審決定書　　一○○年度台覆字第九六號\r\n聲請覆審人　許文榮\r\n上列聲請覆審人因竊盜案件，請求冤獄賠償，不服台灣桃園地方\r\n法院檢察署中華民國九十九年八月十五日決定（九十九年度冤獄\r\n賠償字第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人許文榮（下稱聲請人）主張其因竊\r\n盜案件，經法院裁定羈押，自民國九十八年九月三十日起，至同\r\n年十一月十九日具保停止羈押止，共遭羈押五十日，所涉案件嗣\r\n經檢察官不起訴處分確定，爰依冤獄賠償法規定請求國家賠償。\r\n原決定機關以：聲請人因竊盜案件被羈押五十一日，固有押票、\r\n具保金繳款收據可稽。惟按於不起訴處分確定前，曾受羈押者，\r\n雖得依冤獄賠償法請求國家賠償，但因故意或重大過失行為，致\r\n受羈押，則不得請求賠償。所謂因故意或重大過失行為致受羈押\r\n，係指其羈押之發生，乃由於受害人本人之不當行為所致者。冤\r\n獄賠償法第一條第一項第一款、第二條第三款及辦理冤獄賠償件\r\n應行注意事項第四點，分別定有明文。查聲請人雖於警詢及偵查\r\n中均一再否認共同竊盜，嗣後檢察官亦以罪嫌不足而為不起訴處\r\n分，但依聲請人在偵查中之供述及證人張健（原決定誤為張建，\r\n下同）在警詢時所為之證詞，聲請人既與下手行竊之詹淑惠出現\r\n在同一地點，且詹淑惠竊取張健所有包包後，跳上聲請人騎乘之\r\n機車準備逃逸之際，遭張健拉下車，則聲請人被認為騎機車接應\r\n詹淑惠並為其把風，即非無據。參以詹淑惠趁隙逃離現場而未到\r\n案，與聲請人有串證之虞，及聲請人有多次竊盜前科等情，法院\r\n裁定羈押聲請人，並無可究責之處。至檢察官嗣後認定係詹淑惠\r\n臨時起意行竊，則須調查始能判斷。是聲請人受羈押應係其重大\r\n過失行為所致，依上說明，即不得請求賠償，因而決定駁回聲請\r\n人之賠償請求。惟查檢察官依詹淑惠、張健所為之證詞，認定詹\r\n淑惠下車後經過張健正在裝潢之店面，見有機可乘，始臨時起意\r\n行竊，聲請人與詹淑惠並無犯意聯絡與行為分擔，而聲請人於警\r\n詢及偵查中均一再否認共同竊盜，既為原決定確定之事實，且聲\r\n請人供述之情節，檢察官亦認其與詹淑惠、張健所述相符，則能\r\n否僅因聲請人騎車搭載詹淑惠，途中因故在路旁等候詹淑惠，即\r\n謂其受羈押係由於本人之不當行為所致，非無疑義。至詹淑惠趁\r\n隙逃離現場而未到案，則與聲請人是否因其故意或重大過失行為\r\n而受羈押無涉。另聲請人有竊盜前科，基於一罪一罰原則，尚難\r\n作為此次受羈押可歸責之原因。原決定就此未予細究，即以前揭\r\n理由，認定聲請人因其重大過失行為而受羈押，駁回其賠償請求\r\n，自屬可議。聲請覆審意旨，指摘原決定不當，求予撤銷，為有\r\n理由。爰決定如主文。\r\n中    華    民    國  一○○  年    八    月   三十   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽 \r\n                                法官  邵  燕  玲\r\n                                法官  吳  麗  女\r\n                                法官  蔡  彩  貞\r\n                                法官  鄭  傑  夫\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○○  年    九    月    九    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"原決定機關以：聲請人因竊盜案件被羈押五十一日，固有押票、具保金繳款收據可稽。惟按於不起訴處分確定前，曾受羈押者，雖得依冤獄賠償法請求國家賠償，但因故意或重大過失行為，致受羈押，則不得請求賠償。所謂因故意或重大過失行為致受羈押，係指其羈押之發生，乃由於受害人本人之不當行為所致者。冤獄賠償法第一條第一項第一款、第二條第三款及辦理冤獄賠償件應行注意事項第四點，分別定有明文。查聲請人雖於警詢及偵查中均一再否認共同竊盜，嗣後檢察官亦以罪嫌不足而為不起訴處分，但依聲請人在偵查中之供述及證人張健（原決定誤為張建，下同）在警詢時所為之證詞，聲請人既與下手行竊之詹淑惠出現在同一地點，且詹淑惠竊取張健所有包包後，跳上聲請人騎乘之機車準備逃逸之際，遭張健拉下車，則聲請人被認為騎機車接應詹淑惠並為其把風，即非無據。參以詹淑惠趁隙逃離現場而未到案，與聲請人有串證之虞，及聲請人有多次竊盜前科等情，法院裁定羈押聲請人，並無可究責之處。至檢察官嗣後認定係詹淑惠臨時起意行竊，則須調查始能判斷。是聲請人受羈押應係其重大過失行為所致，依上說明，即不得請求賠償，因而決定駁回聲請人之賠償請求。惟查檢察官依詹淑惠、張健所為之證詞，認定詹淑惠下車後經過張健正在裝潢之店面，見有機可乘，始臨時起意行竊，聲請人與詹淑惠並無犯意聯絡與行為分擔，而聲請人於警詢及偵查中均一再否認共同竊盜，既為原決定確定之事實，且聲請人供述之情節，檢察官亦認其與詹淑惠、張健所述相符，則能否僅因聲請人騎車搭載詹淑惠，途中因故在路旁等候詹淑惠，即謂其受羈押係由於本人之不當行為所致，非無疑義。至詹淑惠趁隙逃離現場而未到案，則與聲請人是否因其故意或重大過失行為而受羈押無涉。另聲請人有竊盜前科，基於一罪一罰原則，尚難作為此次受羈押可歸責之原因。原決定就此未予細究，即以前揭理由，認定聲請人因其重大過失行為而受羈押，駁回其賠償請求，自屬可議。聲請覆審意旨，指摘原決定不當，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
