{"court":"司法院－刑事補償","date":"2009-11-23T00:00:00+08:00","no":"98,台覆,436","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四三六號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十八年三月十九日決定（九十八年\r\n賠字第三六號），聲請覆審，本庭決定如下：\r\n   主  文\r\n覆審之聲請駁回。\r\n   理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因叛亂案件，經前台灣南部地區警備司令部軍事檢察\r\n官為不起訴處分確定前，曾受羈押七十四日，為此請求依冤獄賠\r\n償法第一條第一項第一款規定，以新台幣三千元折算一日之冤獄\r\n賠償等語。原決定意旨略謂：聲請人因涉嫌叛亂，於民國六十九\r\n年十月二十日，經前台灣南部地區警備司令部軍事檢察官羈押至\r\n七十年一月三日止，嗣經以六十九年法字第二八六號不起訴處分\r\n書，為不起訴處分確定，於不起訴處分確定前計受羈押七十六日\r\n（聲請狀誤繕為七十四日），有卷附上開不起訴處分書可稽。聲\r\n請人坦認有於六十九年間，與魏家治、鄭水源等人，在高雄縣鳥\r\n松鄉某銀行，持獵槍射殺被害人黃宗源後逃逸等情。嗣聲請人雖\r\n因叛亂罪嫌不足，予以不起訴處分，但其所犯殺人罪經台灣高等\r\n法院台南分院以七十三年度上重一訴字第六二號判決有期徒刑十\r\n年，聲請人上訴後，亦經最高法院以七十三年度台上字第三四七\r\n七號判決駁回其上訴而告確定，此有最高法院該案刑事判決影本\r\n及聲請人刑案資料前科查註表附卷足憑。足徵聲請人之受羈押，\r\n係因其非法侵害他人生命之行為，顯已違反公共秩序及善良風俗\r\n，且情節重大，逾越當時社會通常觀念所能容忍之程度，自不得\r\n請求冤獄賠償。聲請覆審意旨略以：聲請人固有殺人行為，然與\r\n是否涉嫌叛亂無關，且其殺人案件執行時，未予折抵本件之羈押\r\n，自應准予賠償云云。惟按依軍事審判法受理之案件，於不起訴\r\n處分確定前，曾受羈押者，受害人固得依冤獄賠償法請求國家賠\r\n償，但因受害人之行為違反公共秩序、善良風俗而情節重大致受\r\n羈押者，不得請求賠償，此觀冤獄賠償法第一條第一項第一款、\r\n第二條第二款之規定甚明。所謂「行為違反公共秩序、善良風俗\r\n而情節重大」，係指行為違反國家社會之秩序利益、良善風俗，\r\n已逾社會通常觀念所能容忍之程度而言。聲請人因上開案件於不\r\n起訴處分確定前，雖曾受羈押，然係因其所為違反公共秩序、善\r\n良風俗且情節重大所致，業據原決定說明甚詳。原決定因而駁回\r\n其賠償之請求，並無違誤。至聲請人所涉刑事案件縱未折抵本件\r\n羈押，依上說明，仍不得准許賠償。聲請覆審意旨執以指摘原決\r\n定不當，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　 十一 　月  二十三  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮　富　枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年 　十二 　月    三    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因叛亂案件，經前台灣南部地區警備司令部軍事檢察官為不起訴處分確定前，曾受羈押七十四日，為此請求依冤獄賠償法第一條第一項第一款規定，以新台幣三千元折算一日之冤獄賠償等語。原決定意旨略謂：聲請人因涉嫌叛亂，於民國六十九年十月二十日，經前台灣南部地區警備司令部軍事檢察官羈押至七十年一月三日止，嗣經以六十九年法字第二八六號不起訴處分書，為不起訴處分確定，於不起訴處分確定前計受羈押七十六日（聲請狀誤繕為七十四日），有卷附上開不起訴處分書可稽。聲請人坦認有於六十九年間，與魏家治、鄭水源等人，在高雄縣鳥松鄉某銀行，持獵槍射殺被害人黃宗源後逃逸等情。嗣聲請人雖因叛亂罪嫌不足，予以不起訴處分，但其所犯殺人罪經台灣高等法院台南分院以七十三年度上重一訴字第六二號判決有期徒刑十年，聲請人上訴後，亦經最高法院以七十三年度台上字第三四七七號判決駁回其上訴而告確定，此有最高法院該案刑事判決影本及聲請人刑案資料前科查註表附卷足憑。足徵聲請人之受羈押，係因其非法侵害他人生命之行為，顯已違反公共秩序及善良風俗，且情節重大，逾越當時社會通常觀念所能容忍之程度，自不得請求冤獄賠償。聲請覆審意旨略以：聲請人固有殺人行為，然與是否涉嫌叛亂無關，且其殺人案件執行時，未予折抵本件之羈押，自應准予賠償云云。惟按依軍事審判法受理之案件，於不起訴處分確定前，曾受羈押者，受害人固得依冤獄賠償法請求國家賠償，但因受害人之行為違反公共秩序、善良風俗而情節重大致受羈押者，不得請求賠償，此觀冤獄賠償法第一條第一項第一款、第二條第二款之規定甚明。所謂「行為違反公共秩序、善良風俗而情節重大」，係指行為違反國家社會之秩序利益、良善風俗，已逾社會通常觀念所能容忍之程度而言。聲請人因上開案件於不起訴處分確定前，雖曾受羈押，然係因其所為違反公共秩序、善良風俗且情節重大所致，業據原決定說明甚詳。原決定因而駁回其賠償之請求，並無違誤。至聲請人所涉刑事案件縱未折抵本件羈押，依上說明，仍不得准許賠償。聲請覆審意旨執以指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
