{"court":"司法院－刑事補償","date":"2013-04-25T00:00:00+08:00","no":"102,台覆,35","sys":"刑事","reason":"詐欺","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第三五號\r\n聲請覆審人　最高法院檢察署\r\n補償請求人　劉育彬 \r\n上列補償請求人因詐欺案件，請求刑事補償，聲請覆審人不服台\r\n灣台南地方法院中華民國一○一年十一月三十日決定（一○一年\r\n度刑補更(一)字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件補償請求人劉育彬（下稱請求人）請求意旨略以：伊因涉犯\r\n常業詐欺案件，經台灣台南地方法院檢察署聲請法院裁定自民國\r\n九十五年三月二十二日起羈押，起訴後復經台灣台南地方法院（\r\n下稱台南地院）於同年五月十九日裁定羈押，迄同年六月二十一\r\n日始具保獲釋，共計羈押九十二日。該案嗣經台灣高等法院台南\r\n分院以九十七年度上訴字第五六○號判決（下稱系爭確定判決）\r\n無罪確定，請求以每日新台幣（下同）五千元折算羈期間之補償\r\n等語。\r\n原決定以：請求人主張之事實，經調取上開常業詐欺案卷核閱無\r\n訛，堪認其於受無罪判決確定前，受羈押九十二日屬實。查本案\r\n檢察官係認請求人及同案被告鄭坤宏、呂元宏、林英銘（下稱鄭\r\n坤宏等三人）以虛設服飾公司而大量訂貨之方式，由吳丁壽出面\r\n向廠商訂購大量衣貨，待該等廠商出貨完畢，吳丁壽開立支票支\r\n付貨款後，隨即潛逃至大陸地區藏匿，使廠商追償無著，所詐得\r\n之衣貨則由請求人與鄭坤宏等三人銷售後朋分贓款，涉犯修正前\r\n刑法第三百四十條之常業詐欺罪嫌疑重大，且繼續進貨，有反覆\r\n實施同一犯罪之嫌，另有共犯吳丁壽、鄭坤宏二人尚未到案，請\r\n求人與渠等間有串供之虞為由，聲請台南地院裁定准予羈押。惟\r\n請求人自始均堅詞否認犯罪，且呂元宏前曾以其個人支票向請求\r\n人調現而有資金往來，已據請求人於偵查及台南地院羈押訊問時\r\n供述甚明，雖其關於借款金額之供述前後有所出入，且與呂元宏\r\n所述內容亦不盡相符，然人之記憶有限，尚難執細節上之差異，\r\n即認其主要借款情節之供述不實。台南地院審酌羈押要件時，證\r\n據取捨上採信檢察官所提之證據及推斷，並有共犯尚未到案等客\r\n觀事實存在而羈押請求人，自難認請求人就上開陳述有何意圖招\r\n致犯罪嫌疑，而為誤導偵查或審判之行為可言。此外，請求人復\r\n無刑事補償法第三條各款所列不得請求補償或同法第四條所列受\r\n理補償事件之機關得不為補償之事由，是其自得依刑事補償法之\r\n相關規定請求國家補償。經依職權調閱本件刑事案件全卷，核閱\r\n後並未發現相關公務員行為有何違法或不當之情節。另持票向他\r\n人調現之行為，係商場交易上之常態，斷無因此即將請求人上開\r\n所為逕以常業詐欺之共犯視之，更不能因此遽認係導致其遭受羈\r\n押之可歸責事由。復參酌請求人於原決定機關一○一年度刑補字\r\n第五號刑事補償案件（該案業經本庭一○一年度台覆字第九六號\r\n決定認請求人以與本件同一事由更行請求，於法不合為由，決定\r\n駁回其請求）調查時，陳稱其受本案羈押前係幫人管理薑母鴨店\r\n，有正當工作，月收入近十萬元，且受羈押九十二日間，非但與\r\n外界隔離，身體自由遭受限制，精神上亦蒙受痛苦，其經營之事\r\n業及名譽均因而遭受影響等情，並斟酌其年齡、身分、地位、智\r\n識程度等一切情狀，認以每日賠償五千元為適當，因而決定准予\r\n補償請求人四十六萬元。\r\n按補償請求之受害人具有可歸責事由者，就其個案情節，依社會\r\n一般通念，認為依刑事補償法第六條第一項之標準支付補償金顯\r\n然過高時，固得依第七條第一項第一款規定之標準，按其羈押執\r\n行日數，以一千元以上三千元未滿之金額折算一日支付之。惟該\r\n法第七條第一項第一款之規定，必以補償請求之受害人具有可歸\r\n責事由，且以該可歸責之事由與受害人之受羈押有相當之關聯性\r\n，並就其個案情節，依社會一般通念，認為依第六條第一項之標\r\n準支付補償金顯然過高時，始有其適用。查原決定已就請求人遭\r\n羈押並無可歸責之情形加以說明，復審酌請求人羈押時之年齡、\r\n職業，羈押期間所受財產上損失、精神上之痛苦、名譽減損及自\r\n由受拘束等一切情狀，謂以按每日五千元標準計算為當，核已依\r\n刑事補償法第八條之規定，審酌一切情狀後，認與同法第七條第\r\n一項第一款規定之情形不符，始依同法第六條第一項規定准予補\r\n償如上金額，經核並無不合。況請求人雖於警訊中就匯款入施榮\r\n嬌支票帳戶之時間及金額，與其當日提出施榮嬌名義所簽發支票\r\n之時間、金額不符，且所述借款、貨款金額，與呂元宏所述亦有\r\n不同。然請求人稱呂元宏自九十一年間起即持個人支票向其調現\r\n，迄九十五年三月止共三十五次，呂元宏另持吳丁壽之妻施榮嬌\r\n名義簽發之支票來調現，其依呂元宏指示將資金匯入施榮嬌帳戶\r\n云云，已提出收取之支票，且整理出列載支票明細之附表，與其\r\n提供之帳戶存摺明細表互核，可證請求人所稱資金往來早自九十\r\n一年即已開始屬實；請求人亦提出收取之支票與各次匯款紀錄比\r\n對，部分支票並由請求人兌領，足認請求人與吳丁壽間係調借資\r\n金關係，而非資助吳丁壽進行詐騙等情，已據系爭確定判決於理\r\n由中論述極詳，依上說明，殊難謂請求人有刑事補償法第七條第\r\n一項第一款規定之適用。又刑事補償法第三十五條第二項關於應\r\n傳喚補償請求人到場，並予陳述意見之機會，無非係為保障補償\r\n請求人之程序權，並明其請求有無理由及決定補償金額，以維補\r\n償請求人之權益。原決定參酌請求人於與本件係同一事件之原決\r\n定機關一○一年度刑補字第五號刑事補償事件中到場陳述之意見\r\n，准以最高額即每日五千元折算補償金額，對請求人並無不利，\r\n自無礙其權益之維護。聲請覆審意旨，以原決定有未適用刑事補\r\n償法第七條、第八條及第三十五條第二項規定之情事，指摘原決\r\n定不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  一○二  年    四    月  二十五  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  呂  丹  玉\r\n                                法官  魏  大  喨\r\n                                法官  呂  永  福 \r\n                                法官  陳  重  瑜\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    五    月    六    日\r\n                                                     m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件補償請求人劉育彬（下稱請求人）請求意旨略以：伊因涉犯常業詐欺案件，經台灣台南地方法院檢察署聲請法院裁定自民國九十五年三月二十二日起羈押，起訴後復經台灣台南地方法院（下稱台南地院）於同年五月十九日裁定羈押，迄同年六月二十一日始具保獲釋，共計羈押九十二日。該案嗣經台灣高等法院台南分院以九十七年度上訴字第五六○號判決（下稱系爭確定判決）無罪確定，請求以每日新台幣（下同）五千元折算羈期間之補償等語。\n原決定以：請求人主張之事實，經調取上開常業詐欺案卷核閱無訛，堪認其於受無罪判決確定前，受羈押九十二日屬實。查本案檢察官係認請求人及同案被告鄭坤宏、呂元宏、林英銘（下稱鄭坤宏等三人）以虛設服飾公司而大量訂貨之方式，由吳丁壽出面向廠商訂購大量衣貨，待該等廠商出貨完畢，吳丁壽開立支票支付貨款後，隨即潛逃至大陸地區藏匿，使廠商追償無著，所詐得之衣貨則由請求人與鄭坤宏等三人銷售後朋分贓款，涉犯修正前刑法第三百四十條之常業詐欺罪嫌疑重大，且繼續進貨，有反覆實施同一犯罪之嫌，另有共犯吳丁壽、鄭坤宏二人尚未到案，請求人與渠等間有串供之虞為由，聲請台南地院裁定准予羈押。惟請求人自始均堅詞否認犯罪，且呂元宏前曾以其個人支票向請求人調現而有資金往來，已據請求人於偵查及台南地院羈押訊問時供述甚明，雖其關於借款金額之供述前後有所出入，且與呂元宏所述內容亦不盡相符，然人之記憶有限，尚難執細節上之差異，即認其主要借款情節之供述不實。台南地院審酌羈押要件時，證據取捨上採信檢察官所提之證據及推斷，並有共犯尚未到案等客觀事實存在而羈押請求人，自難認請求人就上開陳述有何意圖招致犯罪嫌疑，而為誤導偵查或審判之行為可言。此外，請求人復無刑事補償法第三條各款所列不得請求補償或同法第四條所列受理補償事件之機關得不為補償之事由，是其自得依刑事補償法之相關規定請求國家補償。經依職權調閱本件刑事案件全卷，核閱後並未發現相關公務員行為有何違法或不當之情節。另持票向他人調現之行為，係商場交易上之常態，斷無因此即將請求人上開所為逕以常業詐欺之共犯視之，更不能因此遽認係導致其遭受羈押之可歸責事由。復參酌請求人於原決定機關一○一年度刑補字第五號刑事補償案件（該案業經本庭一○一年度台覆字第九六號決定認請求人以與本件同一事由更行請求，於法不合為由，決定駁回其請求）調查時，陳稱其受本案羈押前係幫人管理薑母鴨店，有正當工作，月收入近十萬元，且受羈押九十二日間，非但與外界隔離，身體自由遭受限制，精神上亦蒙受痛苦，其經營之事業及名譽均因而遭受影響等情，並斟酌其年齡、身分、地位、智識程度等一切情狀，認以每日賠償五千元為適當，因而決定准予補償請求人四十六萬元。\n按補償請求之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依刑事補償法第六條第一項之標準支付補償金顯然過高時，固得依第七條第一項第一款規定之標準，按其羈押執行日數，以一千元以上三千元未滿之金額折算一日支付之。惟該法第七條第一項第一款之規定，必以補償請求之受害人具有可歸責事由，且以該可歸責之事由與受害人之受羈押有相當之關聯性，並就其個案情節，依社會一般通念，認為依第六條第一項之標準支付補償金顯然過高時，始有其適用。查原決定已就請求人遭羈押並無可歸責之情形加以說明，復審酌請求人羈押時之年齡、職業，羈押期間所受財產上損失、精神上之痛苦、名譽減損及自由受拘束等一切情狀，謂以按每日五千元標準計算為當，核已依刑事補償法第八條之規定，審酌一切情狀後，認與同法第七條第一項第一款規定之情形不符，始依同法第六條第一項規定准予補償如上金額，經核並無不合。況請求人雖於警訊中就匯款入施榮嬌支票帳戶之時間及金額，與其當日提出施榮嬌名義所簽發支票之時間、金額不符，且所述借款、貨款金額，與呂元宏所述亦有不同。然請求人稱呂元宏自九十一年間起即持個人支票向其調現，迄九十五年三月止共三十五次，呂元宏另持吳丁壽之妻施榮嬌名義簽發之支票來調現，其依呂元宏指示將資金匯入施榮嬌帳戶云云，已提出收取之支票，且整理出列載支票明細之附表，與其提供之帳戶存摺明細表互核，可證請求人所稱資金往來早自九十一年即已開始屬實；請求人亦提出收取之支票與各次匯款紀錄比對，部分支票並由請求人兌領，足認請求人與吳丁壽間係調借資金關係，而非資助吳丁壽進行詐騙等情，已據系爭確定判決於理由中論述極詳，依上說明，殊難謂請求人有刑事補償法第七條第一項第一款規定之適用。又刑事補償法第三十五條第二項關於應傳喚補償請求人到場，並予陳述意見之機會，無非係為保障補償請求人之程序權，並明其請求有無理由及決定補償金額，以維補償請求人之權益。原決定參酌請求人於與本件係同一事件之原決定機關一○一年度刑補字第五號刑事補償事件中到場陳述之意見，准以最高額即每日五千元折算補償金額，對請求人並無不利，自無礙其權益之維護。聲請覆審意旨，以原決定有未適用刑事補償法第七條、第八條及第三十五條第二項規定之情事，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"340"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"35 2"},{"lawName":"刑事補償法","issueRef":"35 2"}],"party":[]}
