{"court":"司法院－刑事補償","date":"2015-07-23T00:00:00+08:00","no":"104,台覆,30","sys":"刑事","reason":"竊盜","judgement":"司法院刑事補償法庭覆審決定書　　一○四年度台覆字第三○號\r\n聲請覆審人　邱瑩德\r\n上列聲請覆審人因竊盜案件，請求刑事補償，不服台灣新竹地方\r\n法院檢察署中華民國一○四年三月十八日決定（一○四年度刑補\r\n字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。   \r\n    理  由\r\n本件聲請覆審人即補償請求人甲○○（下稱聲請人）請求意旨略\r\n以：伊前因竊盜案件，經台灣新竹地方法院檢察署（下稱新竹地\r\n檢署）檢察官聲請台灣新竹地方法院（下稱新竹地院）於民國一\r\n○一年六月二十六日裁定羈押，至同年八月二十三日停止羈押獲\r\n釋，共遭羈押五十九日。惟上開案件嗣經新竹地檢署檢察官以一\r\n○一年度偵緝字第三○三號為不起訴處分確定，爰請求以每日新\r\n台幣（下同）五千元，共二十九萬五千元之補償等語（聲請人原\r\n主張遭羈押六十一日，請求補償三十萬五千元）。\r\n原決定意旨略以：按依刑事訴訟法、軍事審判法或少年事件處理\r\n法受理之案件，具有下列情形之一者，受害人得依本法請求國家\r\n補償：一因行為不罰或犯罪嫌疑不足而經不起訴處分或撤回起訴\r\n、受駁回起訴裁定或無罪之判決確定前，曾受羈押、鑑定留置或\r\n收容。刑事補償法第一條第一款定有明文。查聲請人前因涉嫌竊\r\n盜，經新竹地檢署以一○一年度偵字第一二一九號案件偵查，因\r\n傳拘未到，而遭通緝，至一○一年六月二十六日經警逮捕，解送\r\n新竹地檢署，檢察官訊問後聲請新竹地院裁定羈押。嗣該案件雖\r\n經檢察官以一○一年度偵緝字第三○三號為不起訴處分確定，但\r\n聲請人經逮捕到案時，尚有多件竊盜案件，由檢察官偵辦中（一\r\n○一年度偵字第八七五號、第一四八二號、第五五八六號，下稱\r\n八七五號等案），檢察官聲請羈押，係包括八七五等案之犯罪事\r\n實，此觀一○一年六月二十六日之偵訊筆錄即明。而八七五等案\r\n嗣經檢察官提起公訴，分別經新竹地院以一○一年度審易字第八\r\n○○號、七九七號、七九六號判決依序判處有期徒刑七月、六月\r\n、六月確定。是聲請人遭羈押所涉犯罪事實，業經法院判決有罪\r\n確定，自不符合請求補償之規定，其請求應予駁回。\r\n按依刑事訴訟法、軍事審判法或少年事件處理法受理之案件，因\r\n行為不罰或犯罪嫌疑不足而經不起訴處分或撤回起訴、受駁回起\r\n訴裁定或無罪之判決確定前，曾受羈押、鑑定留置或收容者，受\r\n害人得依本法請求國家補償，刑事補償法第一條第一款固定有明\r\n文。然「因判決併合處罰之一部受無罪之宣告，而其他部分受有\r\n罪之宣告時，其羈押、鑑定留置或收容期間未逾有罪確定裁判所\r\n定之刑、拘束人身自由保安處分期間者，不得請求補償。」同法\r\n第三條第二款亦有規定。此係因受害人既因數罪經起訴並受羈押\r\n、鑑定留置或收容，該羈押、鑑定留置或收容與經起訴各罪即具\r\n關聯性，換言之，受害人係因經起訴各罪而受羈押、鑑定留置或\r\n收容，非僅因其中一罪所致，是雖有部分起訴罪嫌經判決無罪確\r\n定，亦不得據此請求補償。基於相同法理，受害人在偵查中因數\r\n罪嫌經法院裁定羈押，嗣部分罪嫌經檢察官為不起訴處分確定，\r\n其餘部分經提起公訴，並經法院判決有罪確定者，倘其羈押期間\r\n未逾其餘有罪確定裁判所定之刑期，即不得請求補償。原決定機\r\n關係因聲請人遭羈押之其他罪嫌（即八七五號等案），經提起公\r\n訴，並均經法院判決有罪，其刑期已逾聲請人遭羈押之期間，而\r\n否准其補償之請求，與刑事補償法第四條第一項規定顯不相涉。\r\n聲請人以其堅詞否認竊盜，未有刑事補償法第四條第一項所稱意\r\n圖招致犯罪嫌疑，而為誤導偵查或審判行為之情形，其遭羈押，\r\n未有任何責任等詞，指摘原決定不當，求予撤銷，非有理由，爰\r\n決定如主文。\r\n中    華    民    國  一○四  年    七    月  二十三  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  李  伯  道\r\n                                法官  彭  昭  芬  \r\n                                法官  林  英  志\r\n                                法官  高  孟  焄\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    八    月    三    日\r\n                                                      V","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即補償請求人甲○○（下稱聲請人）請求意旨略以：伊前因竊盜案件，經台灣新竹地方法院檢察署（下稱新竹地檢署）檢察官聲請台灣新竹地方法院（下稱新竹地院）於民國一○一年六月二十六日裁定羈押，至同年八月二十三日停止羈押獲釋，共遭羈押五十九日。惟上開案件嗣經新竹地檢署檢察官以一○一年度偵緝字第三○三號為不起訴處分確定，爰請求以每日新台幣（下同）五千元，共二十九萬五千元之補償等語（聲請人原主張遭羈押六十一日，請求補償三十萬五千元）。\n原決定意旨略以：按依刑事訴訟法、軍事審判法或少年事件處理法受理之案件，具有下列情形之一者，受害人得依本法請求國家補償：一因行為不罰或犯罪嫌疑不足而經不起訴處分或撤回起訴、受駁回起訴裁定或無罪之判決確定前，曾受羈押、鑑定留置或收容。刑事補償法第一條第一款定有明文。查聲請人前因涉嫌竊盜，經新竹地檢署以一○一年度偵字第一二一九號案件偵查，因傳拘未到，而遭通緝，至一○一年六月二十六日經警逮捕，解送新竹地檢署，檢察官訊問後聲請新竹地院裁定羈押。嗣該案件雖經檢察官以一○一年度偵緝字第三○三號為不起訴處分確定，但聲請人經逮捕到案時，尚有多件竊盜案件，由檢察官偵辦中（一○一年度偵字第八七五號、第一四八二號、第五五八六號，下稱八七五號等案），檢察官聲請羈押，係包括八七五等案之犯罪事實，此觀一○一年六月二十六日之偵訊筆錄即明。而八七五等案嗣經檢察官提起公訴，分別經新竹地院以一○一年度審易字第八○○號、七九七號、七九六號判決依序判處有期徒刑七月、六月、六月確定。是聲請人遭羈押所涉犯罪事實，業經法院判決有罪確定，自不符合請求補償之規定，其請求應予駁回。\n按依刑事訴訟法、軍事審判法或少年事件處理法受理之案件，因行為不罰或犯罪嫌疑不足而經不起訴處分或撤回起訴、受駁回起訴裁定或無罪之判決確定前，曾受羈押、鑑定留置或收容者，受害人得依本法請求國家補償，刑事補償法第一條第一款固定有明文。然「因判決併合處罰之一部受無罪之宣告，而其他部分受有罪之宣告時，其羈押、鑑定留置或收容期間未逾有罪確定裁判所定之刑、拘束人身自由保安處分期間者，不得請求補償。」同法第三條第二款亦有規定。此係因受害人既因數罪經起訴並受羈押、鑑定留置或收容，該羈押、鑑定留置或收容與經起訴各罪即具關聯性，換言之，受害人係因經起訴各罪而受羈押、鑑定留置或收容，非僅因其中一罪所致，是雖有部分起訴罪嫌經判決無罪確定，亦不得據此請求補償。基於相同法理，受害人在偵查中因數罪嫌經法院裁定羈押，嗣部分罪嫌經檢察官為不起訴處分確定，其餘部分經提起公訴，並經法院判決有罪確定者，倘其羈押期間未逾其餘有罪確定裁判所定之刑期，即不得請求補償。原決定機關係因聲請人遭羈押之其他罪嫌（即八七五號等案），經提起公訴，並均經法院判決有罪，其刑期已逾聲請人遭羈押之期間，而否准其補償之請求，與刑事補償法第四條第一項規定顯不相涉。\n聲請人以其堅詞否認竊盜，未有刑事補償法第四條第一項所稱意圖招致犯罪嫌疑，而為誤導偵查或審判行為之情形，其遭羈押，未有任何責任等詞，指摘原決定不當，求予撤銷，非有理由，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"}],"party":[]}
