{"court":"司法院－刑事補償","date":"2008-03-26T00:00:00+08:00","no":"97,台覆,59","sys":"刑事","reason":"非法羈押","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第五九號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因非法羈押案件，請求冤獄賠償，不服台灣台北\r\n地方法院中華民國九十六年十月三十一日決定（九十六年度賠字\r\n第十八號），聲請覆審，本庭決定如下：\r\n    主　文\r\n原決定撤銷。\r\n賠償之請求駁回。\r\n    理　由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國五十一年一月二十二日，接獲行政院國軍退除\r\n役官兵輔導委員會通知，前往接受約談，經仲裁科科長牟敦墀告\r\n知，奉上級諭令「自由日拘禁一日」，嗣遭牟敦墀夥同前台灣警\r\n備總司令部保安處中校參謀郁秉周，非法將其送往台北縣板橋市\r\n該部職業訓導第一總隊收押，又於同年三月十二日移送台東縣蘭\r\n嶼農場管訓，並交該部職業訓導第二總隊第三大隊代管，至五十\r\n六年七月二十日始獲釋，其被非法羈押二千零六日，爰依司法院\r\n釋字第六二四號解釋及冤獄賠償法規定，請求冤獄賠償云云。原\r\n決定意旨略謂：聲請人並未提出不起訴處分書、無罪判決或相關\r\n資料供查證，而經原決定機關函國防部後備司令部，亦查無其管\r\n訓相關資料，無從判斷其究係因司法機關依刑事訴訟法令受理案\r\n件，抑或軍事機關依軍事審判法令受理案件所致自由、權利受損\r\n害。惟依其聲請狀之記載，或可認其所聲請之事實，屬感訓處分\r\n及不依刑事訴訟法令之羈押，然前者並非修正前冤獄賠償法及司\r\n法院釋字第六二四號解釋允許行使賠償請求權之範疇。又聲請人\r\n縱以戒嚴時期人民受損權利回復條例第六條第一項為其請求權基\r\n礎，依同條第二項規定，其請求權亦已罹於時效而消滅。再不依\r\n刑事訴訟法令之羈押，受害人雖得依冤獄賠償法請求國家賠償，\r\n但應自停止羈押之日起二年內向管轄機關聲請，逾期聲請者，應\r\n以決定駁回之。此觀冤獄賠償法第一條第二項、第八條後段規定\r\n自明。聲請人自承於五十六年七月二十日獲釋，乃遲至九十六年\r\n六月十一日始聲請冤獄賠償，顯已逾二年之聲請期間，而駁回其\r\n冤獄賠償之請求。聲請覆審意旨雖以：軍事機關於戒嚴時期未依\r\n據法令對聲請人為羈押，聲請人自不能提出不起訴處分書或無罪\r\n判決等證明文件。原決定機關僅向國防部後備司令部調取聲請人\r\n之相關卷宗資料，未向台北榮譽國民之家等單位調取資料，有再\r\n行調查之必要。聲請人聲請傳喚其與廖隆明等人到庭說明，並函\r\n台東縣蘭嶼鄉戶政事務所等，以查明其遷址是否出於自願云云。\r\n惟按非依法律受羈押，受害人得依冤獄賠償法請求國家賠償，此\r\n觀該法第一條第二項規定甚明。又依該項規定請求賠償者，軍法\r\n案件，由地方軍事法院管轄，該法第四條第一項但書定有明文。\r\n查依聲請人請求意旨觀之，其係主張非依法律受軍事機關羈押，\r\n顯屬軍法案件，其冤獄賠償之請求，依首開說明，自應由地方軍\r\n事法院管轄，其向原決定機關請求，尚有未合。原決定不以無管\r\n轄權，予以駁回，竟誤為有管轄權，而以其有上開其他違背法律\r\n上程式之情形，予以駁回，殊有未當。自應將原決定撤銷，並由\r\n本庭自為決定駁回聲請人冤獄賠償之請求。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　  三　  月  二十六  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　  四　　月    七    日\r\n                                                H","type":"","historyHash":"","mainText":"原決定撤銷。\n賠償之請求駁回。","opinion":"理　由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於民國五十一年一月二十二日，接獲行政院國軍退除役官兵輔導委員會通知，前往接受約談，經仲裁科科長牟敦墀告知，奉上級諭令「自由日拘禁一日」，嗣遭牟敦墀夥同前台灣警備總司令部保安處中校參謀郁秉周，非法將其送往台北縣板橋市該部職業訓導第一總隊收押，又於同年三月十二日移送台東縣蘭嶼農場管訓，並交該部職業訓導第二總隊第三大隊代管，至五十六年七月二十日始獲釋，其被非法羈押二千零六日，爰依司法院釋字第六二四號解釋及冤獄賠償法規定，請求冤獄賠償云云。原決定意旨略謂：聲請人並未提出不起訴處分書、無罪判決或相關資料供查證，而經原決定機關函國防部後備司令部，亦查無其管訓相關資料，無從判斷其究係因司法機關依刑事訴訟法令受理案件，抑或軍事機關依軍事審判法令受理案件所致自由、權利受損害。惟依其聲請狀之記載，或可認其所聲請之事實，屬感訓處分及不依刑事訴訟法令之羈押，然前者並非修正前冤獄賠償法及司法院釋字第六二四號解釋允許行使賠償請求權之範疇。又聲請人縱以戒嚴時期人民受損權利回復條例第六條第一項為其請求權基礎，依同條第二項規定，其請求權亦已罹於時效而消滅。再不依刑事訴訟法令之羈押，受害人雖得依冤獄賠償法請求國家賠償，但應自停止羈押之日起二年內向管轄機關聲請，逾期聲請者，應以決定駁回之。此觀冤獄賠償法第一條第二項、第八條後段規定自明。聲請人自承於五十六年七月二十日獲釋，乃遲至九十六年六月十一日始聲請冤獄賠償，顯已逾二年之聲請期間，而駁回其冤獄賠償之請求。聲請覆審意旨雖以：軍事機關於戒嚴時期未依據法令對聲請人為羈押，聲請人自不能提出不起訴處分書或無罪判決等證明文件。原決定機關僅向國防部後備司令部調取聲請人之相關卷宗資料，未向台北榮譽國民之家等單位調取資料，有再行調查之必要。聲請人聲請傳喚其與廖隆明等人到庭說明，並函台東縣蘭嶼鄉戶政事務所等，以查明其遷址是否出於自願云云。\n惟按非依法律受羈押，受害人得依冤獄賠償法請求國家賠償，此觀該法第一條第二項規定甚明。又依該項規定請求賠償者，軍法案件，由地方軍事法院管轄，該法第四條第一項但書定有明文。\n查依聲請人請求意旨觀之，其係主張非依法律受軍事機關羈押，顯屬軍法案件，其冤獄賠償之請求，依首開說明，自應由地方軍事法院管轄，其向原決定機關請求，尚有未合。原決定不以無管轄權，予以駁回，竟誤為有管轄權，而以其有上開其他違背法律上程式之情形，予以駁回，殊有未當。自應將原決定撤銷，並由本庭自為決定駁回聲請人冤獄賠償之請求。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"}],"party":[]}
