{"court":"司法院－刑事補償","date":"2017-09-27T00:00:00+08:00","no":"106,台覆,31","sys":"刑事","reason":"敵前逃亡等","judgement":"司法院刑事補償法庭覆審決定書　　　　 106年度台覆字第31號\r\n聲請覆審人　李維新\r\n上列聲請覆審人因敵前逃亡等案件，請求刑事補償，不服國防部\r\n北部地方軍事法院中華民國106年5月1日決定（106年刑補字第 1\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按補償之請求，經受理機關決定後，不得以同一事由，更行請求\r\n；受理機關對於補償之請求曾經實體決定者，應以決定駁回之，\r\n刑事補償法第17條第4 項、辦理刑事補償事件應行注意事項第11\r\n點分別定有明文。查聲請覆審人即補償請求人李維新（下稱聲請\r\n人）前以其因涉嫌敵前逃亡及偽造文書等案件，遭前第1410部隊\r\n軍事檢察官於民國44年8月8日羈押，並經該部隊於同年9 月14日\r\n以44年度有審字第083號判決，分別判處有期徒刑15年及1年，定\r\n應執行有期徒刑15年確定，於同年12月11日入監服刑，至54年10\r\n月5 日刑滿出獄，嗣國防部主任軍事檢察官於76年間對該案提起\r\n非常審判，由國防部於同年9 月23日以76年覆非律復字第07號判\r\n決，將原判決撤銷，改判諭知不受理，並移送該管地方法院，其\r\n中偽造文書部分，復經前臺灣臺北地方法院板橋分院檢察處為不\r\n起訴處分確定為由，於98年間具狀向原決定機關，請求其在非常\r\n上訴程序判決不受理確定前，所受刑之執行之刑事補償，並經原\r\n決定機關於98年5 月26日以98年賠字第11號決定書，認聲請人受\r\n刑之執行，係因行為不當，且違反公共秩序及善良風俗情節重大\r\n，依法不得請求賠償，而決定駁回其請求，聲請人嗣雖向前司法\r\n院冤獄賠償法庭聲請覆審，惟該法庭亦於同年9 月29日以98年度\r\n台覆字第377 號決定書駁回確定，有各該決定書、臺灣高等法院\r\n被告全國前案紀錄表及相關資料影本可稽。是聲請人以前開同一\r\n事由，更行請求，自非適法。原決定駁回其請求，於法核無不合\r\n，應予維持。聲請覆審意旨，指摘原決定不當，求予撤銷，為無\r\n理由。爰決定如主文。\r\n中    華    民    國    106   年     9    月    27    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  沈  方  維  \r\n                                法官  李  錦  樑\r\n                                法官  梁  玉  芬\r\n                                法官  吳  信  銘  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國    106   年    10    月     7    日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按補償之請求，經受理機關決定後，不得以同一事由，更行請求；受理機關對於補償之請求曾經實體決定者，應以決定駁回之，刑事補償法第17條第4 項、辦理刑事補償事件應行注意事項第11點分別定有明文。查聲請覆審人即補償請求人李維新（下稱聲請人）前以其因涉嫌敵前逃亡及偽造文書等案件，遭前第1410部隊軍事檢察官於民國44年8月8日羈押，並經該部隊於同年9 月14日以44年度有審字第083號判決，分別判處有期徒刑15年及1年，定應執行有期徒刑15年確定，於同年12月11日入監服刑，至54年10月5 日刑滿出獄，嗣國防部主任軍事檢察官於76年間對該案提起非常審判，由國防部於同年9 月23日以76年覆非律復字第07號判決，將原判決撤銷，改判諭知不受理，並移送該管地方法院，其中偽造文書部分，復經前臺灣臺北地方法院板橋分院檢察處為不起訴處分確定為由，於98年間具狀向原決定機關，請求其在非常上訴程序判決不受理確定前，所受刑之執行之刑事補償，並經原決定機關於98年5 月26日以98年賠字第11號決定書，認聲請人受刑之執行，係因行為不當，且違反公共秩序及善良風俗情節重大，依法不得請求賠償，而決定駁回其請求，聲請人嗣雖向前司法院冤獄賠償法庭聲請覆審，惟該法庭亦於同年9 月29日以98年度台覆字第377 號決定書駁回確定，有各該決定書、臺灣高等法院被告全國前案紀錄表及相關資料影本可稽。是聲請人以前開同一事由，更行請求，自非適法。原決定駁回其請求，於法核無不合，應予維持。聲請覆審意旨，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"17 4"}],"party":[]}
