{"court":"司法院－刑事補償","date":"2009-01-14T00:00:00+08:00","no":"98,台覆,10","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　　九十八年度台覆字第一０號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求冤獄賠償，\r\n不服台灣高雄地方法院中華民國九十七年九月二十五日決定（九\r\n十七年度賠字第五十三號），聲請覆審，本庭決定如下：\r\n　　主　文\r\n覆審之聲請駁回。\r\n　　理　由\r\n按依冤獄賠償法第一條第一項第一款請求賠償者，以不起訴處分\r\n或無罪、不受理之判決確定前，曾受羈押或收容為前提，故如雖\r\n受羈押，惟其刑事案件尚未經檢察官為不起訴處分，或經法院為\r\n無罪、不受理之判決，且經確定，即不符請求賠償要件，不得請\r\n求賠償。本件聲請覆審人即賠償請求人甲○○（下稱請求人）主\r\n張其於民國九十七年四月二十九日回溯二十四小時內某時，因施\r\n用第一級毒品海洛因，涉犯毒品危害防制條例第十條第一項之施\r\n用第一級毒品罪，經台灣高雄地方法院檢察署檢察官以有逃亡之\r\n虞為由，聲請原決定法院以九十七年度羈字第九０七號裁定執行\r\n羈押，嗣檢察官又以本件請求人係於前犯施用毒品案件，經法院\r\n裁定令入戒治處所強制戒治執行完畢五年後始再犯，乃於九十七\r\n年七月二十九日以九十七年度毒偵字第五五六三號聲請書聲請原\r\n決定法院以九十七年度毒聲字第九七二號裁定令入勒戒處所觀察\r\n、勒戒，並於九十七年八月十四日移送執行，總計請求人於移送\r\n觀察、勒戒前，自九十七年七月十六日起，至同年八月十三日止\r\n共被羈押二十八日等情，固有各該聲請書、裁定書、觀察勒戒處\r\n分執行指揮書、押票等附卷可證。惟查請求人所涉本件施用第一\r\n級毒品案件，雖經裁定並移送觀察、勒戒，但檢察官嗣又對該案\r\n件提起公訴，現由台灣高雄地方法院審理中，有台灣高雄地方法\r\n院檢察署九十七年度毒偵字第五五六三號起訴書影本及台灣高等\r\n法院被告前案紀錄表附卷可查，則本件既經檢察官提起公訴，復\r\n尚未經法院為無罪或不受理之判決確定，即不符首揭條款所定得\r\n請求賠償之要件。況行為違反公共秩序或善良風俗情節重大，或\r\n應施以保安處分者，不得請求賠償，復為冤獄賠償法第二條第二\r\n款所明定，本件請求人所涉施用第一級毒品案件，既應施以觀察\r\n，勒戒之保安處分，縱已經檢察官為不起訴處分或經法院為無罪\r\n、不受理之判決確定，亦不得據以請求賠償。原決定法院駁回其\r\n賠償之請求，於法並無不合。聲請覆審意旨以請求人既經法院裁\r\n定令入勒戒處所觀察、勒戒，所涉施用第一級毒品案件終將不起\r\n訴處分云云，指摘原決定不當，難認有理由，爰決定如主文。\r\n中　　華　　民　　國　九十八　年　  一    月　 十四   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　二　　月　　九　　日\r\n                                                     Ｖ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"按依冤獄賠償法第一條第一項第一款請求賠償者，以不起訴處分或無罪、不受理之判決確定前，曾受羈押或收容為前提，故如雖受羈押，惟其刑事案件尚未經檢察官為不起訴處分，或經法院為無罪、不受理之判決，且經確定，即不符請求賠償要件，不得請求賠償。本件聲請覆審人即賠償請求人甲○○（下稱請求人）主張其於民國九十七年四月二十九日回溯二十四小時內某時，因施用第一級毒品海洛因，涉犯毒品危害防制條例第十條第一項之施用第一級毒品罪，經台灣高雄地方法院檢察署檢察官以有逃亡之虞為由，聲請原決定法院以九十七年度羈字第九０七號裁定執行羈押，嗣檢察官又以本件請求人係於前犯施用毒品案件，經法院裁定令入戒治處所強制戒治執行完畢五年後始再犯，乃於九十七年七月二十九日以九十七年度毒偵字第五五六三號聲請書聲請原決定法院以九十七年度毒聲字第九七二號裁定令入勒戒處所觀察、勒戒，並於九十七年八月十四日移送執行，總計請求人於移送觀察、勒戒前，自九十七年七月十六日起，至同年八月十三日止共被羈押二十八日等情，固有各該聲請書、裁定書、觀察勒戒處分執行指揮書、押票等附卷可證。惟查請求人所涉本件施用第一級毒品案件，雖經裁定並移送觀察、勒戒，但檢察官嗣又對該案件提起公訴，現由台灣高雄地方法院審理中，有台灣高雄地方法院檢察署九十七年度毒偵字第五五六三號起訴書影本及台灣高等法院被告前案紀錄表附卷可查，則本件既經檢察官提起公訴，復尚未經法院為無罪或不受理之判決確定，即不符首揭條款所定得請求賠償之要件。況行為違反公共秩序或善良風俗情節重大，或應施以保安處分者，不得請求賠償，復為冤獄賠償法第二條第二款所明定，本件請求人所涉施用第一級毒品案件，既應施以觀察，勒戒之保安處分，縱已經檢察官為不起訴處分或經法院為無罪、不受理之判決確定，亦不得據以請求賠償。原決定法院駁回其賠償之請求，於法並無不合。聲請覆審意旨以請求人既經法院裁定令入勒戒處所觀察、勒戒，所涉施用第一級毒品案件終將不起訴處分云云，指摘原決定不當，難認有理由，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"毒品危害防制條例","issueRef":"10 1"}],"party":[]}
