{"court":"司法院－刑事補償","date":"2014-01-23T00:00:00+08:00","no":"103,台覆,6","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　　一○三年度台覆字第六號\r\n聲請覆審人　高聰田\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣台北地方法院檢察署中華民國一○二年八月二十一日決\r\n定（一○二年度刑補字第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n一、原請求意旨略以：本件聲請覆審人即補償請求人甲○○（下\r\n    稱請求人）因毒品案件，經台灣台北地方法院檢察署檢察官\r\n    聲請台灣台北地方法院，准以所犯係五年以上有期徒刑之重\r\n    罪，且有相當理由認為有勾串共犯或證人之虞，並有羈押必\r\n    要，於民國一○○年十一月二十一日裁定羈押，迄一○一年\r\n    一月二十日釋放，計受羈押六十日，終經檢察官認為犯罪嫌\r\n    疑不足，處分不起訴，並經台灣高等法院檢察署維持原不起\r\n    訴處分確定。爰依刑事補償法，請求以每日新台幣（下同）\r\n    五千元折算之刑事補償共三十萬元等語。\r\n二、原決定意旨略以：請求人因涉嫌違反毒品危害防制條例之罪\r\n    ，於民國一○○年十一月二十日，經警盤查，發覺請求人搭\r\n    坐屈鵬瑞（違反毒品危害防制條例部分，亦經處分不起訴，\r\n    但違反槍砲彈藥刀械管制條例部分，則已經提起公訴）所駕\r\n    駛之車牌DO－九五一○號自小客車，形跡可疑，經其等同意\r\n    ，在車內搜獲改造手槍一支、彈匣一個、子彈四顆，及「敲\r\n    打成錠、製成之搖頭丸產品五十二包」，復同至屈鵬瑞住處\r\n    ，起出「十包搖頭丸」與製造毒品工具一批。案經警局移送\r\n    檢察官，聲請法院准許以犯罪嫌疑重大，且有勾串在逃共犯\r\n    之虞為由，裁定羈押請求人，嗣因扣案之藥錠未檢出第二級\r\n    毒品ＭＤＭＡ成分，始於一○一年一月二十日交保停押。此\r\n    涉嫌毒品之事，雖經檢察官處分不起訴，有各相關書類在案\r\n    可稽，但扣案之藥錠經鑑定含 3，4-methylenedioxypyrova\r\n    lerone成分，參以請求人曾自承受僱從事「減肥藥」打錠工\r\n    作，足認請求人尚另涉犯製造偽藥罪嫌，且業經檢察官以一\r\n    ○二年度他字第六○九○號案件偵辦中，是難認請求人就製\r\n    造扣案藥錠之犯罪事實已經不起訴處分確定。本件請求，於\r\n    法不合，因而決定駁回請求人刑事補償之請求。\r\n三、聲請覆審意旨略為：請求人之所以遭受羈押，主要係肇因於\r\n    警局初步鑑定之錯誤，當初據以羈押之法定要件並未完備，\r\n    侵害請求人之權益。而檢察官係以請求人涉犯毒品危害防制\r\n    條例第四條第二項及第十一條第七項之罪嫌聲請羈押，該案\r\n    並已經偵查後受不起訴處分確定，即已符合刑事補償法得聲\r\n    請補償之規定。原決定機關竟以另涉製造偽藥罪嫌，駁回請\r\n    求，顯係將當初聲請羈押之罪名及理由無限上綱，有違正當\r\n    法律程序，亦悖於刑事補償法之立法意旨，自應依法給予補\r\n    償等語。\r\n四、按依刑事訴訟法、軍事審判法或少年事件處理法受理之案件\r\n    ，因犯罪嫌疑不足而經不起訴處分確定前，曾受羈押、鑑定\r\n    留置或收容者，受害人得依刑事補償法請求國家補償，此觀\r\n    刑事補償法第一條第一款之規定即明。經查，本件檢察官以\r\n    請求人涉犯毒品危害防制條例第四條第二項及第十一條第七\r\n    項之罪嫌聲請法院裁准羈押，嗣該案經檢察官偵查後，認請\r\n    求人犯罪嫌疑不足，而為不起訴處分確定等情，此有台灣台\r\n    北地方法院檢察署一○○年度偵字第二四五八四號不起訴處\r\n    分書及台灣高等法院檢察署一○一年度上職議字第四一四七\r\n    號處分書在卷可稽，已難謂請求人所涉犯之毒品案件，非因\r\n    犯罪嫌疑不足而經不起訴處分確定；雖檢察官復以請求人涉\r\n    嫌製造偽藥，於一○二年六月二十五日另分他案偵辦，但距\r\n    不起訴處分之一○一年二月十三日已近八月之久；且兩案之\r\n    案號復不相同，則原不起訴處分似係就全部犯罪事實偵查終\r\n    結處分不起訴，而非僅就移送之一部犯罪事實處分不起訴；\r\n    且檢察官又非依刑事訴訟法第二百六十條規定，就同一案件\r\n    再行起訴，能否僅因事後另分他案偵辦，即謂原移送之犯罪\r\n    事實尚未不起訴處分確定，不得請求補償？非無疑義。況檢\r\n    察官就請求人涉嫌製造偽藥部分之偵辦結果如何，該製造偽\r\n    藥部分與上述不起訴處分之案件是否同一案件，猶未明確，\r\n    原決定機關即逕以請求人涉嫌製造偽藥另分他案偵辦為由，\r\n    駁回請求人之補償請求，自屬可議。聲請覆審意旨指摘原決\r\n    定不當，求予撤銷，為有理由。爰決定如主文。\r\n中    華    民    國  一○三  年    一    月  二十三  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  吳  麗  女\r\n                                法官  洪  佳  濱\r\n                                法官  林  恩  山\r\n                                法官  徐  昌  錦\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n\r\n中    華    民    國  一○三  年    二    月    六    日\r\n                                                      v","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"四、按依刑事訴訟法、軍事審判法或少年事件處理法受理之案件，因犯罪嫌疑不足而經不起訴處分確定前，曾受羈押、鑑定留置或收容者，受害人得依刑事補償法請求國家補償，此觀刑事補償法第一條第一款之規定即明。經查，本件檢察官以請求人涉犯毒品危害防制條例第四條第二項及第十一條第七項之罪嫌聲請法院裁准羈押，嗣該案經檢察官偵查後，認請求人犯罪嫌疑不足，而為不起訴處分確定等情，此有台灣台北地方法院檢察署一○○年度偵字第二四五八四號不起訴處分書及台灣高等法院檢察署一○一年度上職議字第四一四七號處分書在卷可稽，已難謂請求人所涉犯之毒品案件，非因犯罪嫌疑不足而經不起訴處分確定；雖檢察官復以請求人涉嫌製造偽藥，於一○二年六月二十五日另分他案偵辦，但距不起訴處分之一○一年二月十三日已近八月之久；且兩案之案號復不相同，則原不起訴處分似係就全部犯罪事實偵查終結處分不起訴，而非僅就移送之一部犯罪事實處分不起訴；且檢察官又非依刑事訴訟法第二百六十條規定，就同一案件再行起訴，能否僅因事後另分他案偵辦，即謂原移送之犯罪事實尚未不起訴處分確定，不得請求補償？非無疑義。況檢察官就請求人涉嫌製造偽藥部分之偵辦結果如何，該製造偽藥部分與上述不起訴處分之案件是否同一案件，猶未明確，原決定機關即逕以請求人涉嫌製造偽藥另分他案偵辦為由，駁回請求人之補償請求，自屬可議。聲請覆審意旨指摘原決定不當，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事訴訟法","issueRef":"260"},{"lawName":"毒品危害防制條例","issueRef":"4 2"},{"lawName":"毒品危害防制條例","issueRef":"4 2"},{"lawName":"毒品危害防制條例","issueRef":"11 7"},{"lawName":"毒品危害防制條例","issueRef":"11 7"}],"party":[]}
