{"court":"司法院－刑事補償","date":"2009-03-25T00:00:00+08:00","no":"98,台覆,70","sys":"刑事","reason":"違警罰法","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第七０號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違警罰法案件，請求冤獄賠償，不服國防部中\r\n部地方軍事法院中華民國九十七年十一月六日決定（九十七年度\r\n賠字第二七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱請求人）請求意旨略\r\n稱：請求人於民國六十五年八月二十一日經憲警提報流氓並予逮\r\n捕，解送台北縣板橋市○○路○段一九一號前台灣警備總司令部\r\n（下稱警總）職業訓導第一總隊執行矯正（管訓）處分，至六十\r\n八年八月十八日始獲開釋，爰依冤獄賠償法第一條第一項規定請\r\n求賠償云云。原決定略以：請求人所指遭提報流氓執行管訓處分\r\n一節，經向國防部後備司令部函調該案卷，據覆「並無相關涉案\r\n資料」，有該部督察室九十七年九月十一日國後督法字第０九七\r\n０００一二五四號函可稽，雖請求人提供之戶籍謄本內載「民國\r\n六十五年八月二十一日遷出台北縣板橋市○○里○鄰○○路○段\r\n一九一號。民國六十八年八月十八日自遷徙地遷入」等語，亦僅\r\n能證明請求人於該期間設籍於該址。況請求人所稱遭移送管訓云\r\n云，縱然屬實，但其既未經軍事審判機關依軍事審判法受理，即\r\n非軍法案件，依冤獄賠償法第四條第一項規定，原決定機關並無\r\n管轄權，因依冤獄賠償法第十二條第一項後段規定，駁回請求人\r\n賠償之請求。聲請覆審意旨則以：請求人於六十五年八月二十一\r\n日經警逮捕解送警總職業訓導第一總隊執行矯正處分，有戶籍謄\r\n本之記載為憑。原決定機關亦可向警政署、法務部調查局、憲兵\r\n司令部、警總職訓處等單位調閱六十五年間之流氓管訓矯正相關\r\n資料，且當時為戒嚴時期，以軍方（警總）為管訓業務之綜管、\r\n主導單位，原決定機關並未盡職權調查能事，亦未依聲請傳喚村\r\n長等證人為調查，均有疏漏云云。惟查：本件請求人既稱其經憲\r\n警單位提報流氓並逮捕後，即送前警總職業訓導第一總隊執行矯\r\n正處分，其於原決定機關訊問時，亦供陳：未曾因本件受不起訴\r\n處分或無罪之判決，則本件顯非由軍事審判機關依軍事審判法受\r\n理之軍法案件，且未受不起訴處分或無罪之判決確定，其主張遭\r\n提報流氓並執行矯正處分一節，縱屬實情，亦只能依冤獄賠償法\r\n第一條第二項之規定請求賠償。而依上開規定請求賠償者，依同\r\n法第四條第一項但書規定，「由為羈押、收容、留置或執行之機\r\n關所在地或受害人之住所地、居所地或最後住所地之地方法院管\r\n轄」，原決定機關並無管轄權，原決定以其無管轄權，因依冤獄\r\n賠償法第十二條第一項後段規定駁回其請求，於法核無不合。聲\r\n請覆審意旨指摘原決定機關未向警政署等相關單位查明，亦未依\r\n聲請傳喚證人為調查云云，惟如前述，本件既非屬軍事審判機關\r\n依軍事審判法受理之軍法案件，原決定機關縱予查明，亦無管轄\r\n權，其據此指摘原決定不當，求為撤銷，為無理由。爰決定如主\r\n文。\r\n中　　華　　民　　國　九十八　年　　三　　月　二十五　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  四　  月  　六　  日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱請求人）請求意旨略稱：請求人於民國六十五年八月二十一日經憲警提報流氓並予逮捕，解送台北縣板橋市○○路○段一九一號前台灣警備總司令部（下稱警總）職業訓導第一總隊執行矯正（管訓）處分，至六十八年八月十八日始獲開釋，爰依冤獄賠償法第一條第一項規定請求賠償云云。原決定略以：請求人所指遭提報流氓執行管訓處分一節，經向國防部後備司令部函調該案卷，據覆「並無相關涉案資料」，有該部督察室九十七年九月十一日國後督法字第０九七０００一二五四號函可稽，雖請求人提供之戶籍謄本內載「民國六十五年八月二十一日遷出台北縣板橋市○○里○鄰○○路○段一九一號。民國六十八年八月十八日自遷徙地遷入」等語，亦僅能證明請求人於該期間設籍於該址。況請求人所稱遭移送管訓云云，縱然屬實，但其既未經軍事審判機關依軍事審判法受理，即非軍法案件，依冤獄賠償法第四條第一項規定，原決定機關並無管轄權，因依冤獄賠償法第十二條第一項後段規定，駁回請求人賠償之請求。聲請覆審意旨則以：請求人於六十五年八月二十一日經警逮捕解送警總職業訓導第一總隊執行矯正處分，有戶籍謄本之記載為憑。原決定機關亦可向警政署、法務部調查局、憲兵司令部、警總職訓處等單位調閱六十五年間之流氓管訓矯正相關資料，且當時為戒嚴時期，以軍方（警總）為管訓業務之綜管、主導單位，原決定機關並未盡職權調查能事，亦未依聲請傳喚村長等證人為調查，均有疏漏云云。惟查：本件請求人既稱其經憲警單位提報流氓並逮捕後，即送前警總職業訓導第一總隊執行矯正處分，其於原決定機關訊問時，亦供陳：未曾因本件受不起訴處分或無罪之判決，則本件顯非由軍事審判機關依軍事審判法受理之軍法案件，且未受不起訴處分或無罪之判決確定，其主張遭提報流氓並執行矯正處分一節，縱屬實情，亦只能依冤獄賠償法第一條第二項之規定請求賠償。而依上開規定請求賠償者，依同法第四條第一項但書規定，「由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄」，原決定機關並無管轄權，原決定以其無管轄權，因依冤獄賠償法第十二條第一項後段規定駁回其請求，於法核無不合。聲請覆審意旨指摘原決定機關未向警政署等相關單位查明，亦未依聲請傳喚證人為調查云云，惟如前述，本件既非屬軍事審判機關依軍事審判法受理之軍法案件，原決定機關縱予查明，亦無管轄權，其據此指摘原決定不當，求為撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事補償法","issueRef":"12 1"}],"party":[]}
