{"court":"司法院－刑事補償","date":"2018-01-30T00:00:00+08:00","no":"107,台覆,2","sys":"刑事","reason":"詐欺等","judgement":"司法院刑事補償法庭覆審決定書　　　　　107年度台覆字第2號\r\n聲請覆審人　林明宏\r\n上列聲請覆審人因詐欺等罪案件，請求刑事補償，不服臺灣屏東\r\n地方法院中華民國106年9月4日決定（106年度刑補字第13號），\r\n聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人林明宏（下稱聲請人）請求意\r\n    旨略以：伊前因詐欺等案件，經最高法院以81年度台非字第\r\n    408號判決（原決定書誤載為620號，下稱408 號非常上訴判\r\n    決）判處有期徒刑7 月確定。因伊認為該判決違背法令，不\r\n    需入監執行，遂於檢察官執行時拒絕入監執行，憤而自臺灣\r\n    屏東地方法院檢察署帶銬脫逃。嗣因脫逃罪，經臺灣屏東地\r\n    方法院以81年度訴字第306號判決（下稱306號判決），判處\r\n    有期徒刑6月確定，並接續入監執行，共被違法執行1年1 月\r\n    冤獄。因伊應受無罪之判決，408 號非常上訴判決為違法，\r\n    故亦不能認為伊為脫免該7 月有期徒刑執行而脫逃之行為違\r\n    法，因此聲請刑事補償等語。\r\n二、原決定以：聲請人雖未具體說明其聲請刑事補償所依據之規\r\n    定為何，然依刑事補償法第1條或第2條之規定，聲請刑事補\r\n    償必須有同法第13條規定之「不起訴處分、撤回起訴或駁回\r\n    起訴、無罪、免訴、不受理、不付審理、不付保護處分、撤\r\n    銷保安處分、駁回保安處分之聲請、第1條第5款或第6 款之\r\n    裁判」為前題，若無該等裁判，形式上即不符合刑事補償法\r\n    之要件。本件聲請人聲請意旨所指其所受刑之宣告及執行，\r\n    並無上述刑事補償法規定得請求國家補償之情形存在，自難\r\n    認其聲請有據等詞，因予駁回其聲請。\r\n三、聲請覆審意旨略以：原確定判決之承辦檢察官違法濫權起訴\r\n    ，法官枉法裁判，有諸多適用法則不當、應調查之證據未調\r\n    查、認定事實與採證不合、判決理由矛盾，及未兼顧被告利\r\n    益之違法情形等語。\r\n四、按「補償之請求，經受理機關決定後，不得以同一事由，更\r\n    行請求。」刑事補償法第17條第4 項定有明文（修正前冤獄\r\n    賠償法第12條第4 項規定亦同）。查聲請人於民國80年間因\r\n    詐欺案件，經臺灣高等法院臺南分院以80年度上易字第 620\r\n    號判決依詐欺未遂罪判處有期徒刑8月確定，嗣408號非常上\r\n    訴判決撤銷上開判決，改論聲請人僭行公務員職權罪，其被\r\n    訴牽連犯詐欺未遂罪部分，雖不構成犯罪，但因與有罪之僭\r\n    行公務員職權罪部分為裁判上一罪關係，而不另為無罪之諭\r\n    知，而判處聲請人有期徒刑7 月確定。聲請人另於81年間因\r\n    脫逃案件，經臺灣屏東地方法院以306號判決判處有期徒刑6\r\n    月確定。二案所處之刑接續執行，自81年4 月29日起算，於\r\n    82年5 月27日執行完畢出獄，有臺灣高等法院被告前案紀錄\r\n    表及408 號非常上訴判決在卷可稽。聲請人前曾以上開事實\r\n    ，主張遭枉法裁判致受刑之執行，向原決定機關請求按日賠\r\n    償新臺幣5000元。經原決定機關以96年度賠字第6 號決定，\r\n    認聲請人既非受不起訴處分確定，亦未經無罪或不受理判決\r\n    確定，復未經依再審或非常上訴程序判決無罪、不受理確定\r\n    ，顯不合聲請賠償之要件，而駁回其請求。聲請人不服，聲\r\n    請覆審，亦經本庭（前稱司法院冤獄賠償法庭）以97年度台\r\n    覆字第78號決定，駁回其覆審之聲請確定，有上揭決定書可\r\n    憑。聲請人再以同一事實，主張係因受上開2 案件枉法裁判\r\n    及刑之執行，據以請求補償，自有未合。原決定駁回聲請人\r\n    聲請之理由，雖未盡當，惟結論尚無不合，依刑事補償事件\r\n    審理細則第24條第2 項之規定，仍應予維持。聲請覆審意旨\r\n    徒以原確定判決為枉法裁判云云，任意指摘原決定違誤，非\r\n    有理由，應予駁回。\r\n中    華    民    國   107    年    1     月    30    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  吳      燦  \r\n                                法官  段  景  榕  \r\n                                法官  吳  謀  焰  \r\n                                法官  劉  靜  嫻  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    2     月    1     日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"四、按「補償之請求，經受理機關決定後，不得以同一事由，更行請求。」刑事補償法第17條第4 項定有明文（修正前冤獄賠償法第12條第4 項規定亦同）。查聲請人於民國80年間因詐欺案件，經臺灣高等法院臺南分院以80年度上易字第 620號判決依詐欺未遂罪判處有期徒刑8月確定，嗣408號非常上訴判決撤銷上開判決，改論聲請人僭行公務員職權罪，其被訴牽連犯詐欺未遂罪部分，雖不構成犯罪，但因與有罪之僭行公務員職權罪部分為裁判上一罪關係，而不另為無罪之諭知，而判處聲請人有期徒刑7 月確定。聲請人另於81年間因脫逃案件，經臺灣屏東地方法院以306號判決判處有期徒刑6月確定。二案所處之刑接續執行，自81年4 月29日起算，於82年5 月27日執行完畢出獄，有臺灣高等法院被告前案紀錄表及408 號非常上訴判決在卷可稽。聲請人前曾以上開事實，主張遭枉法裁判致受刑之執行，向原決定機關請求按日賠償新臺幣5000元。經原決定機關以96年度賠字第6 號決定，認聲請人既非受不起訴處分確定，亦未經無罪或不受理判決確定，復未經依再審或非常上訴程序判決無罪、不受理確定，顯不合聲請賠償之要件，而駁回其請求。聲請人不服，聲請覆審，亦經本庭（前稱司法院冤獄賠償法庭）以97年度台覆字第78號決定，駁回其覆審之聲請確定，有上揭決定書可憑。聲請人再以同一事實，主張係因受上開2 案件枉法裁判及刑之執行，據以請求補償，自有未合。原決定駁回聲請人聲請之理由，雖未盡當，惟結論尚無不合，依刑事補償事件審理細則第24條第2 項之規定，仍應予維持。聲請覆審意旨徒以原確定判決為枉法裁判云云，任意指摘原決定違誤，非有理由，應予駁回。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"17 4"}],"party":[]}
