{"court":"司法院－刑事補償","date":"2009-10-27T00:00:00+08:00","no":"98,台覆,406","sys":"刑事","reason":"妨害性自主罪","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四０六號\r\n聲請覆審人　許國邦\r\n上列聲請覆審人因妨害性自主案件，請求冤獄賠償，不服台灣台\r\n北地方法院中華民國九十八年六月六日決定（九十八年度賠字第\r\n二九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按因故意或重大過失行為，致受羈押者，不得請求賠償，冤獄賠\r\n償法第二條第三款定有明文。本件聲請覆審人即賠償請求人許國\r\n邦（下稱聲請人）前因涉嫌妨害性自主案件，經台灣台北地方法\r\n院（下稱台北地院）檢察署（下稱台北地檢署）檢察官提起公訴\r\n，由台北地院以九十四年度訴字第九三號受理後，因對於聲請人\r\n傳拘無著，經台北地院發佈通緝。嗣聲請人於民國九十四年八月\r\n二十九日被緝獲，遭該院法官於當日予以羈押，迄同年十一月二\r\n十二日，始准其具保，停止羈押。其後，雖經台北地院以九十四\r\n年度訴字第九三號判決無罪，並經台灣高等法院以九十六年度上\r\n訴字第四０九二號判決，駁回檢察官之上訴而告確定，於獲無罪\r\n判決前，受有（合計八十五日）之羈押。惟查，聲請人於台北地\r\n檢署檢察官偵查中，既曾因傳拘無著，遭該署發佈通緝。於緝獲\r\n後，聲請人在檢察官訊問時，供陳其住所地在「台北縣板橋市○\r\n○街一三八巷二八號」，居所地在「台中市○○路二之五一號」\r\n綦詳。乃聲請人於檢察官提起公訴，由台北地院受理後，又經該\r\n院向聲請人上開所陳住居處所為傳喚及拘提，仍屬無著，因而又\r\n遭通緝。再參以聲請人又被獲緝後，坦言：伊於九十二年五月份\r\n離開台北前往台中，曾於九十四年二月間至南投籌備診所，同年\r\n四月間正式看診。斯時本案已進入司法程序，伊認為應該沒事了\r\n，故未向法院陳報新址等語。有各該警詢筆錄、通緝書、刑事保\r\n證金收據；訊問筆錄、報到單、押票；審理單、戶役政連結作業\r\n查詢戶籍資、送達證書、拘票等，附於相關偵審卷宗可稽等情。\r\n足見聲請人明知其所涉妨害性自主案件，已進入司法程序，縱係\r\n為迴避媒體追蹤報導，始走避南投，然卻怠於依法向戶政機關申\r\n報流動戶口或辦理戶籍遷移登記，更未向該案件之偵審司法機關\r\n，陳報相關新址。待台北地院按其原陳報之住居處所，傳拘無著\r\n後，乃以通緝，並於緝獲後，終經該院以有逃亡之事實而予以羈\r\n押。是以，聲請人之所以被羈押，顯係因其自身重大過失之不當\r\n行為所致。原決定機關（台北地院）因而認為依冤獄賠償法第二\r\n條第三款規定，聲請人不得請求國家賠償，爰以決定駁回其按所\r\n受羈押之日數，以新台幣五千元折算一日之國家賠償請求，經核\r\n於法並無違誤。聲請覆審意旨，徒以：伊係因檢察官之怠隋，及\r\n未接獲開庭通知，始未依傳喚到庭，無故意或重大過失云云。指\r\n摘原決定為不當，求予撤銷，非有理由。爰決定如主文。\r\n中    華    民    國  九十八  年    十    月  二十七  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  九十八  年   十一   月    九    日\r\n                                                     m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"按因故意或重大過失行為，致受羈押者，不得請求賠償，冤獄賠償法第二條第三款定有明文。本件聲請覆審人即賠償請求人許國邦（下稱聲請人）前因涉嫌妨害性自主案件，經台灣台北地方法院（下稱台北地院）檢察署（下稱台北地檢署）檢察官提起公訴，由台北地院以九十四年度訴字第九三號受理後，因對於聲請人傳拘無著，經台北地院發佈通緝。嗣聲請人於民國九十四年八月二十九日被緝獲，遭該院法官於當日予以羈押，迄同年十一月二十二日，始准其具保，停止羈押。其後，雖經台北地院以九十四年度訴字第九三號判決無罪，並經台灣高等法院以九十六年度上訴字第四０九二號判決，駁回檢察官之上訴而告確定，於獲無罪判決前，受有（合計八十五日）之羈押。惟查，聲請人於台北地檢署檢察官偵查中，既曾因傳拘無著，遭該署發佈通緝。於緝獲後，聲請人在檢察官訊問時，供陳其住所地在「台北縣板橋市○○街一三八巷二八號」，居所地在「台中市○○路二之五一號」綦詳。乃聲請人於檢察官提起公訴，由台北地院受理後，又經該院向聲請人上開所陳住居處所為傳喚及拘提，仍屬無著，因而又遭通緝。再參以聲請人又被獲緝後，坦言：伊於九十二年五月份離開台北前往台中，曾於九十四年二月間至南投籌備診所，同年四月間正式看診。斯時本案已進入司法程序，伊認為應該沒事了，故未向法院陳報新址等語。有各該警詢筆錄、通緝書、刑事保證金收據；訊問筆錄、報到單、押票；審理單、戶役政連結作業查詢戶籍資、送達證書、拘票等，附於相關偵審卷宗可稽等情。\n足見聲請人明知其所涉妨害性自主案件，已進入司法程序，縱係為迴避媒體追蹤報導，始走避南投，然卻怠於依法向戶政機關申報流動戶口或辦理戶籍遷移登記，更未向該案件之偵審司法機關，陳報相關新址。待台北地院按其原陳報之住居處所，傳拘無著後，乃以通緝，並於緝獲後，終經該院以有逃亡之事實而予以羈押。是以，聲請人之所以被羈押，顯係因其自身重大過失之不當行為所致。原決定機關（台北地院）因而認為依冤獄賠償法第二條第三款規定，聲請人不得請求國家賠償，爰以決定駁回其按所受羈押之日數，以新台幣五千元折算一日之國家賠償請求，經核於法並無違誤。聲請覆審意旨，徒以：伊係因檢察官之怠隋，及未接獲開庭通知，始未依傳喚到庭，無故意或重大過失云云。指摘原決定為不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
