{"court":"司法院－刑事補償","date":"2008-02-26T00:00:00+08:00","no":"97,台覆,24","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第二四號\r\n聲請覆審人　甲　○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院軍事檢察署中華民國九十六年十月二日決定（九十六\r\n年賠字第六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○（下稱聲請人）請求意旨略以\r\n：聲請人於民國四十五年參加國防部軍事情報局局慶，當面舉手\r\n向先總統蔣中正報告，被認為思想有問題，行為不當，疑為匪諜\r\n而自四十五年三月十一日起遭拘禁於芝山岩看守所，迄至四十六\r\n年四月十八日始經保釋後出所，保釋後仍經管訓一年，前後共遭\r\n列管七百六十日，爰請求冤獄賠償云云。原決定意旨以：按冤獄\r\n賠償之聲請，軍事法院檢察署管轄範圍限於曾依軍事審判法受理\r\n之軍法案件，冤獄賠償法第四條規定甚明。查聲請人以同上事由\r\n於八十九年十月二十六日具狀向台灣基隆地方法院請求冤獄賠償\r\n；該院以聲請人係受軍事機關內部關禁閉處分，並非因內亂、外\r\n患、懲治叛亂條例或檢肅匪諜條例之罪，而受羈押、或人身自由\r\n受拘束，與戒嚴時期人民受損權利回復條例第六條之規定不合，\r\n而為駁回其請求之決定，並經司法院冤獄賠償覆議委員會維持原\r\n決定，有該院九十二年度賠更(一)字第一號決定書、司法院冤獄賠\r\n償覆議委員會九十二年度台覆字第二五八號決定書可稽，足證聲\r\n請人之請求，並無理由。況其既係受軍事機關內部關禁閉處分，\r\n即非軍事審判法受理之案件，依冤獄賠償法第四條第一項但書之\r\n規定，亦非原決定機關應管轄之案件，其請求不應准許。聲請覆\r\n審意旨雖謂：聲請人遭受拘禁無妄之災，原決定卻以軍事機關內\r\n部關禁閉處分之決定已確定為由拒予賠償，為明顯瑕疵之決定，\r\n不符合公平正義原則云云。惟按賠償之請求，經受理機關決定後\r\n，不得以同一事由，更行請求。冤獄賠償法第十二條第四項定有\r\n明文。聲請人以同一事由，向台灣基隆地方法院請求冤獄賠償，\r\n既經該法院實體認定係受其任職服役機關內部關禁閉處分，而為\r\n駁回之決定，並經司法院冤獄賠償覆議委員會維持原決定在案，\r\n聲請人再事請求，於法自有未合，原決定駁回其請求，理由雖未\r\n盡一致，但結論尚無不合。聲請覆審意旨，指摘原決定不當，求\r\n予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　二　　月　二十六　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  蘇　茂　秋\r\n  　                            法官  劉　福　聲\r\n    　                          法官  陳　世　淙\r\n      　                        法官  吳　謀　焰\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　三　　月　　六　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○（下稱聲請人）請求意旨略以：聲請人於民國四十五年參加國防部軍事情報局局慶，當面舉手向先總統蔣中正報告，被認為思想有問題，行為不當，疑為匪諜而自四十五年三月十一日起遭拘禁於芝山岩看守所，迄至四十六年四月十八日始經保釋後出所，保釋後仍經管訓一年，前後共遭列管七百六十日，爰請求冤獄賠償云云。原決定意旨以：按冤獄賠償之聲請，軍事法院檢察署管轄範圍限於曾依軍事審判法受理之軍法案件，冤獄賠償法第四條規定甚明。查聲請人以同上事由於八十九年十月二十六日具狀向台灣基隆地方法院請求冤獄賠償；該院以聲請人係受軍事機關內部關禁閉處分，並非因內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，而受羈押、或人身自由受拘束，與戒嚴時期人民受損權利回復條例第六條之規定不合，而為駁回其請求之決定，並經司法院冤獄賠償覆議委員會維持原決定，有該院九十二年度賠更(一)字第一號決定書、司法院冤獄賠償覆議委員會九十二年度台覆字第二五八號決定書可稽，足證聲請人之請求，並無理由。況其既係受軍事機關內部關禁閉處分，即非軍事審判法受理之案件，依冤獄賠償法第四條第一項但書之規定，亦非原決定機關應管轄之案件，其請求不應准許。聲請覆審意旨雖謂：聲請人遭受拘禁無妄之災，原決定卻以軍事機關內部關禁閉處分之決定已確定為由拒予賠償，為明顯瑕疵之決定，不符合公平正義原則云云。惟按賠償之請求，經受理機關決定後，不得以同一事由，更行請求。冤獄賠償法第十二條第四項定有明文。聲請人以同一事由，向台灣基隆地方法院請求冤獄賠償，既經該法院實體認定係受其任職服役機關內部關禁閉處分，而為駁回之決定，並經司法院冤獄賠償覆議委員會維持原決定在案，聲請人再事請求，於法自有未合，原決定駁回其請求，理由雖未盡一致，但結論尚無不合。聲請覆審意旨，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"}],"party":[]}
