{"court":"司法院－刑事補償","date":"2015-07-23T00:00:00+08:00","no":"104,台覆,33","sys":"刑事","reason":"家庭暴力防治法之重傷害","judgement":"司法院刑事補償法庭覆審決定書　　一○四年度台覆字第三三號\r\n聲請覆審人　許玉蘭\r\n　　　　　　鄭亦涵\r\n上列聲請覆審人等因家庭暴力防治法之重傷害案件，請求刑事補\r\n償，不服台灣高等法院中華民國一○四年三月三十一日決定（一\r\n○三年度刑補字第三一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請均駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人甲○○、乙○○（下稱聲請人等）\r\n原請求意旨略以：聲請人等前因家庭暴力防治法之重傷害案件，\r\n經台灣台北地方法院檢察署（下稱台北地檢署）檢察官聲請台灣\r\n台北地方法院（下稱台北地院）於民國（下同）九十九年九月十\r\n八日裁定羈押，迄一○一年一月五日始經釋放，各受羈押共計四\r\n百七十五日。該案嗣經台灣高等法院一○三年度上更(二)字第二七\r\n號判決均論以故意對兒童犯傷害罪，各處有期徒刑八月確定，並\r\n經檢察官以羈押日數折抵刑期（即自九十九年九月十七日起至一\r\n○○年五月十六日止）執行完畢。故本件聲請人等遭羈押期間逾\r\n有罪確定判決所定之刑，自一○○年五月十七日起算，迄一○一\r\n年一月五日釋放之日止，各為二百三十四日。爰各依法聲請按新\r\n台幣（下同）五千元折算一日支付之補償金等語。\r\n原決定意旨略以：聲請人等因家庭暴力防治法重傷害案件，經檢\r\n察官於九十九年九月十七日拘提到案後聲請羈押。嗣台北地院法\r\n官經訊問後，以其等犯罪嫌疑重大，且有勾串共犯、證人及反覆\r\n實施同一傷害犯罪之虞，而有羈押之必要，裁定均自九十九年九\r\n月十八日起羈押並禁止接見通信，迄一○一年一月五日始經台灣\r\n高等法院裁定准予具保停止羈押並釋放。聲請人等自九十九年九\r\n月十七日遭拘提之日起算，至一○一年一月五日停止羈押，各受\r\n羈押共計四百七十六日。而聲請人等所犯家庭暴力防治法重傷害\r\n案件，經台北地院以一○○年度訴字第四二號判決，均論以成年\r\n人傷害兒童之身體，因而致兒童受重傷罪，分別量處甲○○、乙\r\n○○各有期徒刑五年六月、四年八月；聲請人等不服提起上訴，\r\n嗣經台灣高等法院以一○三年度上更(二)字第二七號判決，撤銷第\r\n一審判決，改判均論以成年人故意對兒童犯傷害罪，各量處有期\r\n徒刑八月確定。其等自九十九年九月十七日起至一○○年五月十\r\n六日止之羈押期間，經折抵刑期八月；故本件聲請人等遭羈押，\r\n其期間逾有罪確定判決所定之刑，自一○○年五月十七日起算，\r\n迄一○一年一月五日釋放之日止，各為二百三十四日。\r\n本件復查無刑事補償法第三條各款所列不得請求補償之情形，且\r\n聲請人等自偵訊至法院審理以來，均否認有何公訴意旨所指故意\r\n對兒童犯重傷害犯行；又無事證足資證明聲請人等受前開羈押，\r\n係因其等意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致，\r\n自均得依刑事補償法第一條第五款規定聲請刑事補償。惟聲請人\r\n等於偵、審中均陳述曾毆打被害人手、屁股或耳光，平均每月三\r\n、四次或十次左右等語，客觀上確有故意對兒童犯傷害罪犯行，\r\n並有反覆實施之虞，其等對於受羈押原因自均具有可歸責之事由\r\n。台北地院、台灣高等法院裁定對聲請人等羈押或延長羈押並無\r\n違法或不當之情事。就本件個案情節及社會一般通念，認依刑事\r\n補償法第六條之標準支付補償金顯然過高，應依同法第七條第一\r\n項第一款之規定核給。並審酌甲○○自陳遭羈押之前曾擔任遊覽\r\n車隨車服務人員，每月所得約為二萬元。然其九十六年、九十七\r\n年度僅有少許收入，九十八年度薪資收入則為十四萬七千元，九\r\n十九年度並無收入資料。乙○○自陳羈押前曾擔任會計或診所櫃\r\n台人員，每月薪水平均二萬五千至二萬九千元；然其九十六年至\r\n九十九年度薪資所得各為二十一萬七千四百六十八元、八萬六千\r\n一百二十七元、十六萬二千七百五十一元及二萬四千三百八十五\r\n元；並斟酌其等羈押期間所受財產上之損害、精神上之痛苦、名\r\n譽之減損、自由受拘束、前揭可歸責之事由及其程度等一切情狀\r\n，認均以每日補償一千元為適當，因而准予補償聲請人等各二十\r\n三萬四千元，逾此部分之聲請，則均予駁回。\r\n按補償請求之受害人具有可歸責事由者，就其個案情節，依社會\r\n一般通念，認為依第六條之標準支付補償金顯然過高時，得依其\r\n羈押執行日數，以一千元以上三千元未滿之金額折算一日支付，\r\n刑事補償法第七條第一項第一款規定甚明。聲請人等既均有反覆\r\n傷害兒童之事實，台北地院裁定予以羈押，難謂無因，其等對於\r\n受羈押原因自均具有可歸責之事由。原決定機關依上開規定，審\r\n酌一切情況，認為聲請人等所請求補償以每日一千元為適當，因\r\n而准予補償聲請人等各二十三萬四千元，逾該部分金額之請求，\r\n均不應准許，經核於法並無違誤。聲請人等聲請覆審意旨略以：\r\n其等並無傷害兒童犯行，而遭羈押並冤判，致家庭破碎、身心嚴\r\n重受創，並因而失業、求職無門云云，指摘原決定駁回聲請人等\r\n其餘聲請部分不當，求予撤銷，非有理由，俱應予駁回。爰決定\r\n如主文。\r\n中    華    民    國  一○四  年    七    月  二十三  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  李  伯  道\r\n                                法官  高  孟  焄\r\n                                法官  彭  昭  芬\r\n                                法官  林  英  志\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○四  年    八    月    三    日\r\n                                                     G","type":"","historyHash":"","mainText":"覆審之聲請均駁回。","opinion":"理  由\n本件聲請覆審人即補償請求人甲○○、乙○○（下稱聲請人等）原請求意旨略以：聲請人等前因家庭暴力防治法之重傷害案件，經台灣台北地方法院檢察署（下稱台北地檢署）檢察官聲請台灣台北地方法院（下稱台北地院）於民國（下同）九十九年九月十八日裁定羈押，迄一○一年一月五日始經釋放，各受羈押共計四百七十五日。該案嗣經台灣高等法院一○三年度上更(二)字第二七號判決均論以故意對兒童犯傷害罪，各處有期徒刑八月確定，並經檢察官以羈押日數折抵刑期（即自九十九年九月十七日起至一○○年五月十六日止）執行完畢。故本件聲請人等遭羈押期間逾有罪確定判決所定之刑，自一○○年五月十七日起算，迄一○一年一月五日釋放之日止，各為二百三十四日。爰各依法聲請按新台幣（下同）五千元折算一日支付之補償金等語。\n原決定意旨略以：聲請人等因家庭暴力防治法重傷害案件，經檢察官於九十九年九月十七日拘提到案後聲請羈押。嗣台北地院法官經訊問後，以其等犯罪嫌疑重大，且有勾串共犯、證人及反覆實施同一傷害犯罪之虞，而有羈押之必要，裁定均自九十九年九月十八日起羈押並禁止接見通信，迄一○一年一月五日始經台灣高等法院裁定准予具保停止羈押並釋放。聲請人等自九十九年九月十七日遭拘提之日起算，至一○一年一月五日停止羈押，各受羈押共計四百七十六日。而聲請人等所犯家庭暴力防治法重傷害案件，經台北地院以一○○年度訴字第四二號判決，均論以成年人傷害兒童之身體，因而致兒童受重傷罪，分別量處甲○○、乙○○各有期徒刑五年六月、四年八月；聲請人等不服提起上訴，嗣經台灣高等法院以一○三年度上更(二)字第二七號判決，撤銷第一審判決，改判均論以成年人故意對兒童犯傷害罪，各量處有期徒刑八月確定。其等自九十九年九月十七日起至一○○年五月十六日止之羈押期間，經折抵刑期八月；故本件聲請人等遭羈押，其期間逾有罪確定判決所定之刑，自一○○年五月十七日起算，迄一○一年一月五日釋放之日止，各為二百三十四日。\n本件復查無刑事補償法第三條各款所列不得請求補償之情形，且聲請人等自偵訊至法院審理以來，均否認有何公訴意旨所指故意對兒童犯重傷害犯行；又無事證足資證明聲請人等受前開羈押，係因其等意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致，自均得依刑事補償法第一條第五款規定聲請刑事補償。惟聲請人等於偵、審中均陳述曾毆打被害人手、屁股或耳光，平均每月三、四次或十次左右等語，客觀上確有故意對兒童犯傷害罪犯行，並有反覆實施之虞，其等對於受羈押原因自均具有可歸責之事由。台北地院、台灣高等法院裁定對聲請人等羈押或延長羈押並無違法或不當之情事。就本件個案情節及社會一般通念，認依刑事補償法第六條之標準支付補償金顯然過高，應依同法第七條第一項第一款之規定核給。並審酌甲○○自陳遭羈押之前曾擔任遊覽車隨車服務人員，每月所得約為二萬元。然其九十六年、九十七年度僅有少許收入，九十八年度薪資收入則為十四萬七千元，九十九年度並無收入資料。乙○○自陳羈押前曾擔任會計或診所櫃台人員，每月薪水平均二萬五千至二萬九千元；然其九十六年至九十九年度薪資所得各為二十一萬七千四百六十八元、八萬六千一百二十七元、十六萬二千七百五十一元及二萬四千三百八十五元；並斟酌其等羈押期間所受財產上之損害、精神上之痛苦、名譽之減損、自由受拘束、前揭可歸責之事由及其程度等一切情狀，認均以每日補償一千元為適當，因而准予補償聲請人等各二十三萬四千元，逾此部分之聲請，則均予駁回。\n按補償請求之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依第六條之標準支付補償金顯然過高時，得依其羈押執行日數，以一千元以上三千元未滿之金額折算一日支付，刑事補償法第七條第一項第一款規定甚明。聲請人等既均有反覆傷害兒童之事實，台北地院裁定予以羈押，難謂無因，其等對於受羈押原因自均具有可歸責之事由。原決定機關依上開規定，審酌一切情況，認為聲請人等所請求補償以每日一千元為適當，因而准予補償聲請人等各二十三萬四千元，逾該部分金額之請求，均不應准許，經核於法並無違誤。聲請人等聲請覆審意旨略以：\n其等並無傷害兒童犯行，而遭羈押並冤判，致家庭破碎、身心嚴重受創，並因而失業、求職無門云云，指摘原決定駁回聲請人等其餘聲請部分不當，求予撤銷，非有理由，俱應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"}],"party":[]}
