{"court":"司法院－刑事補償","date":"2011-03-30T00:00:00+08:00","no":"100,台重覆,13","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭重審決定書　一○○年度台重覆字第一三號\r\n聲請重審人　黃耀弘原名黃少宏.\r\n上列聲請重審人因叛亂案件，請求冤獄賠償，對於本庭中華民國\r\n九十九年十二月二十二日確定決定（九十九年度台覆字第二四二\r\n號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按對於本庭之確定覆審決定有所不服者，除合於法定重審事由得\r\n聲請重審外，不容以其他方法聲明不服。故不服本庭覆審確定決\r\n定而未依聲請重審之程序為之者，仍應視為重審之聲請。本件聲\r\n請重審人即賠償請求人黃耀弘（下稱聲請人）對於本庭九十九年\r\n度台覆字第二四二號確定決定駁回其覆審之聲請，雖係提出「上\r\n訴狀」，表示不服，惟依上開說明，仍應依重審程序審理，合先\r\n敘明。次按非依法律受羈押、收容、留置或執行者，依冤獄賠償\r\n法請求賠償，應自停止羈押、收容、留置或執行之日起二年內，\r\n向管轄機關為之，冤獄賠償法第八條但書定有明文。又戒嚴時期\r\n人民受損權利回復條例第六條第一項之國家賠償請求權，自該條\r\n例修正公布日起，因五年間不行使而消滅，亦為同條第二項所明\r\n定，而該條例第六條係於民國八十九年二月二日修正公布，同年\r\n月四日生效，是同條第二項所定五年請求期間，算至九十四年二\r\n月三日止，即告屆滿。聲請人對原確定決定聲請重審，雖以其於\r\n七十三年十二月十日因涉嫌叛亂，被羈押於前台灣警備總司令部\r\n，嗣於七十四年三月二十八日經不起訴處分。依戒嚴時期人民受\r\n損權利回復條例第三條及同條第六項規定，因不可抗力之事由致\r\n不能行使者，其時效自該聲請權可行使時起算，聲請人因案入監\r\n執行，於九十七年九月十七日出監後，至九十九年五月十九日聲\r\n請賠償，並未逾期，且聲請人符合戒嚴時期不當叛亂暨匪諜審判\r\n案件補償條例規定，可申請補償金額，請給予賠償云云。然依聲\r\n請人原聲請冤獄賠償之意旨，其非依法律受羈押之期間係自七十\r\n三年十二月十日起至七十四年三月二十八日止，則其迄九十九年\r\n五月十九日始具狀聲請冤獄賠償，非但已逾上開冤獄賠償法所定\r\n二年之請求期間，亦逾戒嚴時期人民受損權利回復條例第六條第\r\n二項規定之五年請求期間，依冤獄賠償法第十二條第一項後段規\r\n定，原確定決定併以聲請人之請求逾期，予以決定駁回，核無違\r\n誤。另聲請重審意旨所引戒嚴時期人民受損權利回復條例第三條\r\n第六項關於不可抗力之情形，時效應自可行使時起算之規定，係\r\n針對人民回復所喪失或被撤銷之資格申請權而言，要與冤獄賠償\r\n請求權無涉，重審意旨憑以主張其冤獄賠償請求自入監執行完畢\r\n時起算尚未逾期云云，顯有誤會。至聲請人得否依戒嚴時期不當\r\n叛亂暨匪諜審判案件補償條例，向財團法人戒嚴時期不當叛亂暨\r\n匪諜審判案件補償基金會申請補償，核屬另一問題，亦與本件冤\r\n獄賠償請求無涉。從而聲請重審意旨，執以指摘原確定決定不當\r\n，非有理由，應予駁回。爰決定如主文。\r\n中    華    民    國  一○○  年    三    月   三十   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  邵  燕  玲\r\n                                法官  吳  麗  女\r\n                                法官  沈  方  維\r\n                                法官  蔡  彩  貞\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○○  年    四    月   十一   日\r\n                                                      v","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n按對於本庭之確定覆審決定有所不服者，除合於法定重審事由得聲請重審外，不容以其他方法聲明不服。故不服本庭覆審確定決定而未依聲請重審之程序為之者，仍應視為重審之聲請。本件聲請重審人即賠償請求人黃耀弘（下稱聲請人）對於本庭九十九年度台覆字第二四二號確定決定駁回其覆審之聲請，雖係提出「上訴狀」，表示不服，惟依上開說明，仍應依重審程序審理，合先敘明。次按非依法律受羈押、收容、留置或執行者，依冤獄賠償法請求賠償，應自停止羈押、收容、留置或執行之日起二年內，向管轄機關為之，冤獄賠償法第八條但書定有明文。又戒嚴時期人民受損權利回復條例第六條第一項之國家賠償請求權，自該條例修正公布日起，因五年間不行使而消滅，亦為同條第二項所明定，而該條例第六條係於民國八十九年二月二日修正公布，同年月四日生效，是同條第二項所定五年請求期間，算至九十四年二月三日止，即告屆滿。聲請人對原確定決定聲請重審，雖以其於七十三年十二月十日因涉嫌叛亂，被羈押於前台灣警備總司令部，嗣於七十四年三月二十八日經不起訴處分。依戒嚴時期人民受損權利回復條例第三條及同條第六項規定，因不可抗力之事由致不能行使者，其時效自該聲請權可行使時起算，聲請人因案入監執行，於九十七年九月十七日出監後，至九十九年五月十九日聲請賠償，並未逾期，且聲請人符合戒嚴時期不當叛亂暨匪諜審判案件補償條例規定，可申請補償金額，請給予賠償云云。然依聲請人原聲請冤獄賠償之意旨，其非依法律受羈押之期間係自七十三年十二月十日起至七十四年三月二十八日止，則其迄九十九年五月十九日始具狀聲請冤獄賠償，非但已逾上開冤獄賠償法所定二年之請求期間，亦逾戒嚴時期人民受損權利回復條例第六條第二項規定之五年請求期間，依冤獄賠償法第十二條第一項後段規定，原確定決定併以聲請人之請求逾期，予以決定駁回，核無違誤。另聲請重審意旨所引戒嚴時期人民受損權利回復條例第三條第六項關於不可抗力之情形，時效應自可行使時起算之規定，係針對人民回復所喪失或被撤銷之資格申請權而言，要與冤獄賠償請求權無涉，重審意旨憑以主張其冤獄賠償請求自入監執行完畢時起算尚未逾期云云，顯有誤會。至聲請人得否依戒嚴時期不當叛亂暨匪諜審判案件補償條例，向財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會申請補償，核屬另一問題，亦與本件冤獄賠償請求無涉。從而聲請重審意旨，執以指摘原確定決定不當，非有理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"3"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"3 6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"3 6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"}],"party":[]}
