{"court":"司法院－刑事補償","date":"2016-02-25T00:00:00+08:00","no":"105,台覆,10","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○五年度台覆字第一○號\r\n聲請覆審人　呂建華 \r\n上列聲請覆審人因違反毒品危害防制條例案件，聲請重審，不服\r\n台灣基隆地方法院中華民國一○四年七月三十一日決定（一○四\r\n年度刑補字第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人呂建華（下稱聲請人）請求意\r\n    旨略以：聲請人前因違反毒品危害防制條例案件受羈押，經\r\n    判決無罪確定後，曾聲請冤獄賠償，台灣基隆地方法院（下\r\n    稱基隆地院）八十九年賠字第二四號決定認聲請人係因其故\r\n    意或重大過失而受羈押，依冤獄賠償法第二條第三款規定，\r\n    而予駁回，並經前司法院冤獄賠償覆議委員會（現為司法院\r\n    刑事補償法庭）九十一年度台覆字第四九號決定（下稱原確\r\n    定決定）駁回其覆議之聲請。嗣司法院釋字第六七○號解釋\r\n    認冤獄賠償法第二條第三款規定違反比例原則，應定期失效\r\n    ，爰請審查原確定決定是否符合釋字第六七○號解釋意旨，\r\n    而給予補償或賠償等語。\r\n二、原決定意旨略以：因冤獄賠償法第二條第三款規定，經司法\r\n    院釋字第六七○號解釋宣告違憲定期失效，刑事補償法第三\r\n    十九條乃增訂第二項，賦予該法民國一○○年九月一日修正\r\n    施行前五年，經依冤獄賠償法第二條第三款駁回賠償請求之\r\n    受害人，得以原確定決定所適用之法律牴觸憲法為由，自一\r\n    ○○年九月一日起二年內聲請重審。原決定機關雖非本件聲\r\n    請重審之管轄機關，惟原確定決定已於九十一年二月二十六\r\n    日確定，聲請人至遲應於一○二年九月一日前提出重審聲請\r\n    ，而聲請人於一○三年十二月二十五日始為聲請重審，顯逾\r\n    法定期限之違誤，因認無移轉本庭管轄之必要及實益，逕以\r\n    重審聲請為不合法而以決定駁回之。\r\n三、按不利於補償請求人之決定確定後，有刑事補償法第二十一\r\n    條所列各款情形之一，足以影響原決定之結果，或有同法第\r\n    三十九條第二項規定之情形者，原補償請求人得向為原確定\r\n    決定機關聲請重審。又聲請重審，應以書狀敘述理由，附具\r\n    原確定決定之繕本及證據，向原確定決定機關為之，此觀刑\r\n    事補償法第二十一條、第二十三條、第三十九條第二項之規\r\n    定自明。是聲請重審，應以確定之刑事補償決定為對象，並\r\n    向原確定決定機關為之。查聲請人前聲請冤獄賠償，經基隆\r\n    地院八十九年賠字第二四號決定駁回其聲請，並經原確定決\r\n    定予以維持而確定，有各該決定書足憑。故原確定決定機關\r\n    應為本庭，聲請人誤向原決定機關聲請重審，即屬管轄錯誤\r\n    ，原決定機關未依本庭一○一年度第一次會議決議，移送本\r\n    庭，而逕以逾聲請期間為由，駁回聲請人之聲請，尚有未洽\r\n    。聲請人聲請覆審意旨，雖未以此為據，而僅泛稱：伊自八\r\n    十七年七月一日起至今均受羈押或執行，法律資訊封蔽，應\r\n    從寬解釋，不應認為逾越法定期限等語。惟有無管轄權，係\r\n    屬法院應依職權調查之事項，原決定既有未合，仍應由本庭\r\n    予以撤銷，另行分案審理聲請人之重審聲請。爰決定如主文\r\n    。\r\n中    華    民    國  一○五  年    二    月  二十五  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山\r\n                                法官  林  大  洋\r\n                                法官  王  居  財\r\n                                法官  彭  幸  鳴\r\n                                法官  吳  麗  惠\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○五  年    三    月    七    日\r\n\r\n                                                      G","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"三、按不利於補償請求人之決定確定後，有刑事補償法第二十一條所列各款情形之一，足以影響原決定之結果，或有同法第三十九條第二項規定之情形者，原補償請求人得向為原確定決定機關聲請重審。又聲請重審，應以書狀敘述理由，附具原確定決定之繕本及證據，向原確定決定機關為之，此觀刑事補償法第二十一條、第二十三條、第三十九條第二項之規定自明。是聲請重審，應以確定之刑事補償決定為對象，並向原確定決定機關為之。查聲請人前聲請冤獄賠償，經基隆地院八十九年賠字第二四號決定駁回其聲請，並經原確定決定予以維持而確定，有各該決定書足憑。故原確定決定機關應為本庭，聲請人誤向原決定機關聲請重審，即屬管轄錯誤，原決定機關未依本庭一○一年度第一次會議決議，移送本庭，而逕以逾聲請期間為由，駁回聲請人之聲請，尚有未洽。聲請人聲請覆審意旨，雖未以此為據，而僅泛稱：伊自八十七年七月一日起至今均受羈押或執行，法律資訊封蔽，應從寬解釋，不應認為逾越法定期限等語。惟有無管轄權，係屬法院應依職權調查之事項，原決定既有未合，仍應由本庭予以撤銷，另行分案審理聲請人之重審聲請。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"21"},{"lawName":"刑事補償法","issueRef":"21"},{"lawName":"刑事補償法","issueRef":"23"},{"lawName":"刑事補償法","issueRef":"39"},{"lawName":"刑事補償法","issueRef":"39 2"},{"lawName":"刑事補償法","issueRef":"39 2"}],"party":[]}
