{"court":"司法院－刑事補償","date":"2009-07-21T00:00:00+08:00","no":"98,台覆,268","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二六八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十八年二月二十四日決定（九十七\r\n年賠字第三九七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因叛亂嫌疑案件，於前台灣南部地區警備司令部（下\r\n稱前南警部）軍事檢察官處分不起訴前，曾於民國六十九年八月\r\n二日至同年十月二日受羈押六十一日（實係六十二日），爰依冤\r\n獄賠償法第一條第一項第一款之規定，請求以新台幣（下同）五\r\n千元折算一日，支付國家賠償三十萬五千元等語。原決定意旨以\r\n：聲請人僅具狀並檢附戶籍謄本及前台灣高雄地方法院檢察處（\r\n下稱前高雄地檢處）六十九年度偵字第一○七七六號不起訴處分\r\n書各一份請求賠償，惟所附不起訴處分書非前南警部所為處分，\r\n核與冤獄賠償法第五條第四款規定不符，經向國防部後備司令部\r\n函調聲請人叛亂案卷，據覆無卷宗資料，有國防部後備司令部督\r\n察室九十七年十月三十一日國後督法字第○九七○○○一四九九\r\n號函在卷可稽，嗣於九十八年一月十六日命聲請人於收文後十日\r\n內補正相關證明文件，仍未檢附押票及釋票等相關資料，復於同\r\n年二月二十三日傳訊聲請人到庭陳稱無法提供，亦有訊問筆錄可\r\n證，致無從辨明聲請人是否確受冤獄、何時受羈押及羈押日數等\r\n詞，認聲請人之請求，違背法律上之程式，依冤獄賠償法第十一\r\n條之規定，予以駁回。聲請覆審意旨略謂：本件事隔三十年，應\r\n由原決定機關調查，不得命聲請人補正云云，求為撤銷原決定。\r\n按冤獄賠償之請求，應附具不起訴處分書之正本或其他相關之證\r\n明文件，冤獄賠償法第五條第四款定有明文。又同法第十一條規\r\n定賠償之請求，違背法律上之程式，經定期命其補正而逾期不補\r\n正者，應以決定駁回之。查聲請人所提前高雄地檢處六十九年度\r\n偵字第一○七七六號不起訴處分書理由第一段記載：「一、移送\r\n意旨略以：被告甲○○（即聲請人）於六十八年十二月間出售仿\r\n造之梅花嘜手錶八百只與黃聯邦，黃某再將之交與『明明發』號\r\n漁船船長黃清陽，由黃清陽夾帶出海至大陸地區交換黃金，因與\r\n大陸地區漁民發生衝突，漁船及貨物均為大陸地區所扣留，因認\r\n被告涉有妨害農工商罪嫌」等情，經檢察官偵查終結，以聲請人\r\n罪嫌不足，處分不起訴。縱聲請人係由前南警部移送前高雄地檢\r\n處偵辦，亦係以妨害農工商罪嫌移送，實與聲請人所述其因涉嫌\r\n叛亂而受羈押之情形迥異。觀之聲請人所提戶籍謄本「記事」欄\r\n，並無相關羈押資料之記載。此外原決定機關既已依職權向權責\r\n機關調閱聲請人之卷宗資料，均無所獲，乃依法定期命聲請人補\r\n正，聲請人逾期未補正，依上說明，原決定機關以其請求違背法\r\n律上之程式，予以駁回，於法並無違誤。聲請覆審意旨任意指摘\r\n原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　七　　月　二十一　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  謝  俊　雄\r\n  　                            法官  賴　忠　星\r\n                                法官　阮　富　枝\r\n                                法官　黃　梅　月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　八　　月　　三　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因叛亂嫌疑案件，於前台灣南部地區警備司令部（下稱前南警部）軍事檢察官處分不起訴前，曾於民國六十九年八月二日至同年十月二日受羈押六十一日（實係六十二日），爰依冤獄賠償法第一條第一項第一款之規定，請求以新台幣（下同）五千元折算一日，支付國家賠償三十萬五千元等語。原決定意旨以：聲請人僅具狀並檢附戶籍謄本及前台灣高雄地方法院檢察處（下稱前高雄地檢處）六十九年度偵字第一○七七六號不起訴處分書各一份請求賠償，惟所附不起訴處分書非前南警部所為處分，核與冤獄賠償法第五條第四款規定不符，經向國防部後備司令部函調聲請人叛亂案卷，據覆無卷宗資料，有國防部後備司令部督察室九十七年十月三十一日國後督法字第○九七○○○一四九九號函在卷可稽，嗣於九十八年一月十六日命聲請人於收文後十日內補正相關證明文件，仍未檢附押票及釋票等相關資料，復於同年二月二十三日傳訊聲請人到庭陳稱無法提供，亦有訊問筆錄可證，致無從辨明聲請人是否確受冤獄、何時受羈押及羈押日數等詞，認聲請人之請求，違背法律上之程式，依冤獄賠償法第十一條之規定，予以駁回。聲請覆審意旨略謂：本件事隔三十年，應由原決定機關調查，不得命聲請人補正云云，求為撤銷原決定。\n按冤獄賠償之請求，應附具不起訴處分書之正本或其他相關之證明文件，冤獄賠償法第五條第四款定有明文。又同法第十一條規定賠償之請求，違背法律上之程式，經定期命其補正而逾期不補正者，應以決定駁回之。查聲請人所提前高雄地檢處六十九年度偵字第一○七七六號不起訴處分書理由第一段記載：「一、移送意旨略以：被告甲○○（即聲請人）於六十八年十二月間出售仿造之梅花嘜手錶八百只與黃聯邦，黃某再將之交與『明明發』號漁船船長黃清陽，由黃清陽夾帶出海至大陸地區交換黃金，因與大陸地區漁民發生衝突，漁船及貨物均為大陸地區所扣留，因認被告涉有妨害農工商罪嫌」等情，經檢察官偵查終結，以聲請人罪嫌不足，處分不起訴。縱聲請人係由前南警部移送前高雄地檢處偵辦，亦係以妨害農工商罪嫌移送，實與聲請人所述其因涉嫌叛亂而受羈押之情形迥異。觀之聲請人所提戶籍謄本「記事」欄，並無相關羈押資料之記載。此外原決定機關既已依職權向權責機關調閱聲請人之卷宗資料，均無所獲，乃依法定期命聲請人補正，聲請人逾期未補正，依上說明，原決定機關以其請求違背法律上之程式，予以駁回，於法並無違誤。聲請覆審意旨任意指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"11"},{"lawName":"刑事補償法","issueRef":"11"}],"party":[]}
