{"court":"司法院－刑事補償","date":"2012-11-28T00:00:00+08:00","no":"101,台覆,112","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　一○一年度台覆字第一一二號\r\n聲請覆審人　殷室平 \r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣高雄地方法院中華民國一○一年七月十八日決定（一\r\n○一年度刑補字第二二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。 \r\n    理  由\r\n本件聲請覆審人即補償請求人殷室平（下稱聲請人）前因違反毒\r\n品危害防制條例案件，於民國九十九年一月二十四日遭原決定機\r\n關即台灣高雄地方法院羈押，迄至同年三月二十日止，共受羈押\r\n五十六日，嗣經原決定機關判決其無罪，因於一○一年六月二十\r\n五日，依刑事補償法（下稱新法）第一條第一款及第六條第一項\r\n規定，請求准予國家補償。原決定機關以：聲請人所據之無罪判\r\n決係於新法修正公布前之一○○年三月十四日確定，該原因事實\r\n發生在新法修正施行前，即應適用修正前冤獄賠償法（下稱舊法\r\n）之規定，不因聲請人援用新法而受影響。又聲請人雖於受無罪\r\n判決確定前受羈押六十日，然聲請人因上開案件被逮捕時，遭查\r\n扣持有第二級毒品甲基安非他命三包及第三級毒品愷他命三百二\r\n十顆，其於原決定機關審理時亦坦承有施用甲基安非他命及遭查\r\n扣之甲基安非他命、搖頭丸，且為其所有，堪認聲請人確有持有\r\n並施用第二級毒品行為，並犯有毒品危害防制條例第十條第二項\r\n之施用第二級毒品罪，衡量其因羈押所受損失與因實現刑罰權之\r\n公共利益，及避免補償失當或浮濫之必要，認聲請人該行為已屬\r\n於舊法第二條第二款所指違反公共秩序及善良風俗而情節重大，\r\n自不得請求賠償，因以決定駁回聲請人刑事補償之請求（原決定\r\n誤載為聲請）。\r\n按上揭舊法經修正為新法後，已於第一條及第二條規定，擴大得\r\n請求補償之處遇種類、事由及請求補償之程序事由範圍；並於第\r\n三條、第四條及第五條規定得不為補償之情形，減縮不得請求補\r\n償之事由，將原「行為違反公共秩序或善良風俗而情節重大，或\r\n應施以保安處分」及「因故意或重大過失行為致受羈押」而不得\r\n請求補償之事由，予以刪除；復分別於第六條至第九條明定補償\r\n金額之決定標準，增訂補償請求之受害人具有可歸責事由者，得\r\n分別情節不予或酌減補償金額之決定標準，以建立公平之補償法\r\n制，修正後新法之規定顯較為有利於受害人。本件聲請人遭受羈\r\n押期間及受無罪判決確定（一○○年三月十四日）時，固均於新\r\n法修正施行前，新法又未設有溯及適用之明文，然參酌中央法規\r\n標準法第十八條所定「從新從優」之法律適用原則，及尋繹新法\r\n修正之宗旨，聲請人之請求是否合於刑事補償之要件？有無不得\r\n請求刑事補償之事由？自應依修正後新法之規定為審查，始符合\r\n該新法修正之趣旨。乃原決定機關見未及此，逕依修正前舊法而\r\n未注意修正後新法有利於聲請人之規定，進而為聲請人不利之決\r\n定，依上說明，自有可議。聲請覆審意旨，指摘原決定不當，求\r\n予撤銷，不能認為無理由，並為維護聲請人之審級利益，自有發\r\n回由原決定機關，再行斟酌審認之必要。爰決定如主文。\r\n中    華    民    國  一○一  年   十一   月  二十八  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  郭  毓  洲\r\n                                法官  劉  靜  嫻\r\n                                法官  李  英  勇\r\n                                法官  顏  南  全\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年   十二   月    七    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即補償請求人殷室平（下稱聲請人）前因違反毒品危害防制條例案件，於民國九十九年一月二十四日遭原決定機關即台灣高雄地方法院羈押，迄至同年三月二十日止，共受羈押五十六日，嗣經原決定機關判決其無罪，因於一○一年六月二十五日，依刑事補償法（下稱新法）第一條第一款及第六條第一項規定，請求准予國家補償。原決定機關以：聲請人所據之無罪判決係於新法修正公布前之一○○年三月十四日確定，該原因事實發生在新法修正施行前，即應適用修正前冤獄賠償法（下稱舊法）之規定，不因聲請人援用新法而受影響。又聲請人雖於受無罪判決確定前受羈押六十日，然聲請人因上開案件被逮捕時，遭查扣持有第二級毒品甲基安非他命三包及第三級毒品愷他命三百二十顆，其於原決定機關審理時亦坦承有施用甲基安非他命及遭查扣之甲基安非他命、搖頭丸，且為其所有，堪認聲請人確有持有並施用第二級毒品行為，並犯有毒品危害防制條例第十條第二項之施用第二級毒品罪，衡量其因羈押所受損失與因實現刑罰權之公共利益，及避免補償失當或浮濫之必要，認聲請人該行為已屬於舊法第二條第二款所指違反公共秩序及善良風俗而情節重大，自不得請求賠償，因以決定駁回聲請人刑事補償之請求（原決定誤載為聲請）。\n按上揭舊法經修正為新法後，已於第一條及第二條規定，擴大得請求補償之處遇種類、事由及請求補償之程序事由範圍；並於第三條、第四條及第五條規定得不為補償之情形，減縮不得請求補償之事由，將原「行為違反公共秩序或善良風俗而情節重大，或應施以保安處分」及「因故意或重大過失行為致受羈押」而不得請求補償之事由，予以刪除；復分別於第六條至第九條明定補償金額之決定標準，增訂補償請求之受害人具有可歸責事由者，得分別情節不予或酌減補償金額之決定標準，以建立公平之補償法制，修正後新法之規定顯較為有利於受害人。本件聲請人遭受羈押期間及受無罪判決確定（一○○年三月十四日）時，固均於新法修正施行前，新法又未設有溯及適用之明文，然參酌中央法規標準法第十八條所定「從新從優」之法律適用原則，及尋繹新法修正之宗旨，聲請人之請求是否合於刑事補償之要件？有無不得請求刑事補償之事由？自應依修正後新法之規定為審查，始符合該新法修正之趣旨。乃原決定機關見未及此，逕依修正前舊法而未注意修正後新法有利於聲請人之規定，進而為聲請人不利之決定，依上說明，自有可議。聲請覆審意旨，指摘原決定不當，求予撤銷，不能認為無理由，並為維護聲請人之審級利益，自有發回由原決定機關，再行斟酌審認之必要。爰決定如主文。","relatedIssues":[{"lawName":"中央法規標準法","issueRef":"18"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"毒品危害防制條例","issueRef":"10 2"}],"party":[]}
