{"court":"司法院－刑事補償","date":"2009-11-24T00:00:00+08:00","no":"98,台覆,450","sys":"刑事","reason":"違反社會秩序維護法","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四五０號\r\n聲請覆審人　甲　○\r\n上列聲請覆審人因違反社會秩序維護法案件，請求冤獄賠償，不\r\n服台灣台北地方法院中華民國九十八年八月二十日（九十八年度\r\n賠字第四一號）、九十八年八月三十一日（九十八年度賠更字第\r\n一號、九十八年度賠更字第四號）決定，聲請覆審，本庭決定如\r\n下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按受害人得依冤獄賠償法規定請求國家賠償，以具有下列情形之\r\n一者為要件﹕(一)曾受羈押、收容、留置或徒刑、拘役、感化教育\r\n、感訓處分或強制工作執行，嗣經受不起訴處分或無罪、不受理\r\n、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分\r\n裁判者；或(二)非依法律受羈押、收容、留置或執行者，冤獄賠償\r\n法第一條定有明文。本件聲請覆審人即賠償請求人甲○（下稱聲\r\n請人）請求意旨略以：聲請人於民國九十八年（下同）五月六及\r\n七日、五月十八日、八月十四日上午十時，在總統府前吶喊、陳\r\n情、抗議，均經台北市政府警察局中正第一分局介壽路派出所員\r\n警非法逮捕拘留，爰依冤獄賠償法規定請求國家賠償等語。原決\r\n定意旨以：(一)聲請人於五月六日十時、十二時五十分許及五月七\r\n日十五時五十六分許，先後三次在總統府前陳情、抗議，經介壽\r\n路派出所員警據報前往處理，因聲請人表示心臟甫動手術、身體\r\n不適，經員警或以公務車載送，或請其同至該派出所稍事休息，\r\n聲請人隨後即自由離去，此二日警方並未以聲請人所為有何不法\r\n而予移送等情，有台灣台北地方法院九十八年度賠更字第一號卷\r\n附公務電話紀錄一紙、台北市政府警察局中正第一分局受理各類\r\n案件紀錄表及員警工作登記簿各三份可稽。(二)聲請人所指警方於\r\n五月十八日對其所為，經查無其曾遭羈押或拘留之事證（該院九\r\n十八年度賠更字第四號）。(三)聲請人於八月十四日九時五十八分\r\n許，因在總統府前大叫，且情緒失控，往馬路中間跑，員警據報\r\n為避免其遭往來車輛撞擊及保護其安全，乃以巡邏車帶其至該派\r\n出所安撫，並無逮捕情事，聲請人於當日十時十五分許即自行離\r\n去等情，亦有該院九十八年度賠字第四一號卷附公務電話紀錄及\r\n台北市政府警察局中正第一分局受理各類案件紀錄表影本可考。\r\n(四)依上述查證，聲請人顯無其所稱遭逮捕或留置情事，不符首揭\r\n得聲請冤獄賠償之要件，其聲請為無理由，應予駁回等語。經核\r\n原三件決定於法皆無不合。聲請覆審意旨徒謂聲請人遭警方濫權\r\n強制拘捕、侵害人身自由云云，指摘原裁定不當，求予撤銷，為\r\n無理由，應予駁回。爰決定如主文。\r\n中    華    民    國  九十八  年   十一   月  二十四  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十二   月    三    日\r\n                                                      m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"按受害人得依冤獄賠償法規定請求國家賠償，以具有下列情形之一者為要件﹕(一)曾受羈押、收容、留置或徒刑、拘役、感化教育、感訓處分或強制工作執行，嗣經受不起訴處分或無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判者；或(二)非依法律受羈押、收容、留置或執行者，冤獄賠償法第一條定有明文。本件聲請覆審人即賠償請求人甲○（下稱聲請人）請求意旨略以：聲請人於民國九十八年（下同）五月六及七日、五月十八日、八月十四日上午十時，在總統府前吶喊、陳情、抗議，均經台北市政府警察局中正第一分局介壽路派出所員警非法逮捕拘留，爰依冤獄賠償法規定請求國家賠償等語。原決定意旨以：(一)聲請人於五月六日十時、十二時五十分許及五月七日十五時五十六分許，先後三次在總統府前陳情、抗議，經介壽路派出所員警據報前往處理，因聲請人表示心臟甫動手術、身體不適，經員警或以公務車載送，或請其同至該派出所稍事休息，聲請人隨後即自由離去，此二日警方並未以聲請人所為有何不法而予移送等情，有台灣台北地方法院九十八年度賠更字第一號卷附公務電話紀錄一紙、台北市政府警察局中正第一分局受理各類案件紀錄表及員警工作登記簿各三份可稽。(二)聲請人所指警方於五月十八日對其所為，經查無其曾遭羈押或拘留之事證（該院九十八年度賠更字第四號）。(三)聲請人於八月十四日九時五十八分許，因在總統府前大叫，且情緒失控，往馬路中間跑，員警據報為避免其遭往來車輛撞擊及保護其安全，乃以巡邏車帶其至該派出所安撫，並無逮捕情事，聲請人於當日十時十五分許即自行離去等情，亦有該院九十八年度賠字第四一號卷附公務電話紀錄及台北市政府警察局中正第一分局受理各類案件紀錄表影本可考。\n(四)依上述查證，聲請人顯無其所稱遭逮捕或留置情事，不符首揭得聲請冤獄賠償之要件，其聲請為無理由，應予駁回等語。經核原三件決定於法皆無不合。聲請覆審意旨徒謂聲請人遭警方濫權強制拘捕、侵害人身自由云云，指摘原裁定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"}],"party":[]}
