{"court":"司法院－刑事補償","date":"2010-05-26T00:00:00+08:00","no":"99,台覆,155","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第一五五號\r\n聲請覆審人　甲○○\r\n代　理　人　乙○○\r\n上列聲請覆審人因毒品危害防制條例案件，請求冤獄賠償，不服\r\n台灣桃園地方法院中華民國九十八年十二月三十一日決定（九十\r\n七年度賠字第二○號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人前因涉嫌違反毒品危害防制條例案件，於民國九十六\r\n年九月十九日為警逮捕，經檢察官聲請原決定機關裁定羈押，迄\r\n至九十七年四月一日始具保停止羈押。該案嗣經原決定機關以九\r\n十六年度訴字第一六八○號刑事判決諭知聲請人無罪確定。聲請\r\n人於無罪判決確定前曾受羈押一百九十四日，爰依冤獄賠償法之\r\n規定，請求以新台幣五千元折算一日之國家賠償等語。原決定則\r\n以：聲請人因上述案件，於無罪判決確定前，曾受羈押之事實，\r\n固經調閱該案卷宗核閱無誤。惟依卷附監聽譯文所載內容，陳建\r\n隆在九十六年五月三十日上午十一時二十九分許，撥打聲請人之\r\n配偶蔡劍峰0000000000號行動電話給蔡劍峰，係由聲\r\n請人接聽，其對話內容為：「Ａ（即陳建隆）：喂？嫂子？「豐\r\n哥」呢？Ｂ（即甲○○）：他剛剛才去睡覺。Ａ：他在睡覺？你\r\n沒有幫我叫他一下？我要拿錢還他。Ｂ：你是「阿隆」？Ａ：對\r\n。Ｂ：讓他睡一下好了，他才剛去睡。Ａ：是喔！我想說還要拿\r\n東西啊，好不好？Ｂ：好吧。」等語。依上開通話內容，有隱晦\r\n不明之「拿東西」之疑似販賣毒品之通話暗語，且聲請人亦坦承\r\n確與陳建隆為上開通話內容，參諸聲請人與其配偶蔡劍峰於九十\r\n六年九月十九日下午三時十分許，在其桃園縣桃園市○○街一二\r\n八之一號十三樓住處遭警查獲時，警方除在蔡劍峰隨身攜帶之包\r\n包內扣得第一級毒品海洛因四包、第二級毒品甲基安非他命七包\r\n、毒品分裝袋二十五個外，尚於其二人臥室內扣得海洛因一包、\r\n甲基安非他命二包、電子磅秤一個、施用甲基安非他命之吸食器\r\n二組等物。聲請人雖為大陸人士，然其理應明知海洛因及甲基安\r\n非他命均為毒品，對人身心健康戕害甚鉅，且其與蔡劍峰係夫妻\r\n關係，而警方於其二人同住臥室桌上，尚扣得毒品、吸食器及電\r\n子磅秤等物。縱上開物品並非聲請人所有，然聲請人對蔡劍峰持\r\n有上開物品，已難謂不知情，聲請人復代為接聽欲購買毒品者所\r\n撥打予蔡劍峰之電話，足見其行為已違反國家社會之秩序及國民\r\n一般道德觀念，情節重大，逾越社會通常觀念所能容忍之程度。\r\n且依警方監聽內容可知其涉案程度甚深，外觀上已足為合理懷疑\r\n，認其有與蔡劍峰共同販賣第一、二級毒品之犯意聯絡及行為分\r\n擔，其因而受羈押顯係緣於本人之不當重大過失行為所致。因認\r\n聲請人不得請求國家賠償，而駁回其請求，固非無見。惟按依刑\r\n事訟法受理之案件，於無罪判決確定前曾受羈押者，如受害人行\r\n為違反公共秩序或善良風俗而情節重大，或因故意或重大過失行\r\n為致受羈押者，依冤獄賠償法第二條第二款、第三款之規定，固\r\n不得請求賠償。所謂行為違反公共秩序或善良風俗而情節重大，\r\n係指行為違反國家社會之秩序利益或國民一般之道德觀念，且情\r\n節重大，逾越社會通常觀念所能容忍之程度而言。所稱因受害人\r\n之故意或重大過失行為致受羈押者，係指羈押之發生，乃由於受\r\n害人本人之不當行為所致。例如意圖使偵查或審判陷於錯誤而湮\r\n滅或偽造證據、或冒名頂替、或虛偽自白，或因重大過失不及時\r\n提出有利證據，及依刑事訴訟法第二百五十四條為不起訴處分之\r\n情形等。查陳建隆在九十六年五月三十日上午十一時二十九分許\r\n，撥打0000000000號行動電話給蔡劍峰，其對話內容\r\n，依卷附原決定機關九十六年度訴字第一六八○號刑事判決所載\r\n，除原決定所援引部分外，緊接著由蔡劍峰接聽，其內容為「Ｂ\r\n（以下Ｂ為蔡劍峰）: 喂！Ａ：阿哥不好意思把你吵起來Ｂ：嘿\r\n按那？Ａ：我想說要還錢給你，順便拿東西。Ｂ：好啊。Ａ：我\r\n到的時候再打給你。」等語。如果無誤，陳建隆撥通該電話時，\r\n是否因蔡劍峰正在睡覺，聲請人才先代為接聽，然後轉交蔡劍峰\r\n自己接聽；聲請人是否知悉陳建隆打該電話之目的何在，有無與\r\n其談及毒品交易之事，能否僅因對方提及「要拿東西」，即謂其\r\n涉及毒品交易，均非全無疑義而待釐清。按諸聲請人與蔡劍峰係\r\n夫妻關係，其代為接聽友人打來之電話，乃極其平常之事，如無\r\n談及毒品交易或其他不法情事，憑何而可認定聲請人此舉已違反\r\n國家社會之秩序及國民一般道德觀念，且情節重大，已逾越社會\r\n通常觀念所能容忍之程度，自有再詳予調查審酌之必要。又警方\r\n在聲請人與蔡劍峰住所，於蔡劍峰隨身攜帶之包包內扣得海洛因\r\n、甲基安非他命、分裝袋，以及在彼等臥室內扣得海洛因、甲基\r\n安非他命、電子磅秤、吸食器等物。究係何人所有，聲請人是否\r\n知悉家中藏有各該毒品等物，憑何認定其知悉，如其知悉，究僅\r\n是單純知悉，抑或有共同持有或為之隱藏之行為，如僅單純知悉\r\n，憑何可認其涉案程度甚深，行為有重大過失，亦有欠明瞭。此\r\n因與判斷聲請人之所以被羈押，是否係因其本人之不當行為所致\r\n攸關，自亦有調查究明之必要。原決定對此均未詳予調查釐清，\r\n剖析明白，遽憑為認定聲請人受羈押係緣於其本人之不當重大行\r\n為過失所致，尚有未洽。聲請覆審意旨，指摘原決定不當，為有\r\n理由，自應予撤銷，由原決定機關另為適法之處理。爰決定如主\r\n文。\r\n中    華    民    國  九十九  年    五    月  二十六  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  陳  淑  敏\r\n                                法官  林  茂  雄\r\n                                法官  陳  重  瑜\r\n                                法官  林  勤  純\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    六    月    七    日\r\n                                                     Ｍ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人前因涉嫌違反毒品危害防制條例案件，於民國九十六年九月十九日為警逮捕，經檢察官聲請原決定機關裁定羈押，迄至九十七年四月一日始具保停止羈押。該案嗣經原決定機關以九十六年度訴字第一六八○號刑事判決諭知聲請人無罪確定。聲請人於無罪判決確定前曾受羈押一百九十四日，爰依冤獄賠償法之規定，請求以新台幣五千元折算一日之國家賠償等語。原決定則以：聲請人因上述案件，於無罪判決確定前，曾受羈押之事實，固經調閱該案卷宗核閱無誤。惟依卷附監聽譯文所載內容，陳建隆在九十六年五月三十日上午十一時二十九分許，撥打聲請人之配偶蔡劍峰0000000000號行動電話給蔡劍峰，係由聲請人接聽，其對話內容為：「Ａ（即陳建隆）：喂？嫂子？「豐哥」呢？Ｂ（即甲○○）：他剛剛才去睡覺。Ａ：他在睡覺？你沒有幫我叫他一下？我要拿錢還他。Ｂ：你是「阿隆」？Ａ：對。Ｂ：讓他睡一下好了，他才剛去睡。Ａ：是喔！我想說還要拿東西啊，好不好？Ｂ：好吧。」等語。依上開通話內容，有隱晦不明之「拿東西」之疑似販賣毒品之通話暗語，且聲請人亦坦承確與陳建隆為上開通話內容，參諸聲請人與其配偶蔡劍峰於九十六年九月十九日下午三時十分許，在其桃園縣桃園市○○街一二八之一號十三樓住處遭警查獲時，警方除在蔡劍峰隨身攜帶之包包內扣得第一級毒品海洛因四包、第二級毒品甲基安非他命七包、毒品分裝袋二十五個外，尚於其二人臥室內扣得海洛因一包、甲基安非他命二包、電子磅秤一個、施用甲基安非他命之吸食器二組等物。聲請人雖為大陸人士，然其理應明知海洛因及甲基安非他命均為毒品，對人身心健康戕害甚鉅，且其與蔡劍峰係夫妻關係，而警方於其二人同住臥室桌上，尚扣得毒品、吸食器及電子磅秤等物。縱上開物品並非聲請人所有，然聲請人對蔡劍峰持有上開物品，已難謂不知情，聲請人復代為接聽欲購買毒品者所撥打予蔡劍峰之電話，足見其行為已違反國家社會之秩序及國民一般道德觀念，情節重大，逾越社會通常觀念所能容忍之程度。\n且依警方監聽內容可知其涉案程度甚深，外觀上已足為合理懷疑，認其有與蔡劍峰共同販賣第一、二級毒品之犯意聯絡及行為分擔，其因而受羈押顯係緣於本人之不當重大過失行為所致。因認聲請人不得請求國家賠償，而駁回其請求，固非無見。惟按依刑事訟法受理之案件，於無罪判決確定前曾受羈押者，如受害人行為違反公共秩序或善良風俗而情節重大，或因故意或重大過失行為致受羈押者，依冤獄賠償法第二條第二款、第三款之規定，固不得請求賠償。所謂行為違反公共秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利益或國民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度而言。所稱因受害人之故意或重大過失行為致受羈押者，係指羈押之發生，乃由於受害人本人之不當行為所致。例如意圖使偵查或審判陷於錯誤而湮滅或偽造證據、或冒名頂替、或虛偽自白，或因重大過失不及時提出有利證據，及依刑事訴訟法第二百五十四條為不起訴處分之情形等。查陳建隆在九十六年五月三十日上午十一時二十九分許，撥打0000000000號行動電話給蔡劍峰，其對話內容，依卷附原決定機關九十六年度訴字第一六八○號刑事判決所載，除原決定所援引部分外，緊接著由蔡劍峰接聽，其內容為「Ｂ（以下Ｂ為蔡劍峰）: 喂！Ａ：阿哥不好意思把你吵起來Ｂ：嘿按那？Ａ：我想說要還錢給你，順便拿東西。Ｂ：好啊。Ａ：我到的時候再打給你。」等語。如果無誤，陳建隆撥通該電話時，是否因蔡劍峰正在睡覺，聲請人才先代為接聽，然後轉交蔡劍峰自己接聽；聲請人是否知悉陳建隆打該電話之目的何在，有無與其談及毒品交易之事，能否僅因對方提及「要拿東西」，即謂其涉及毒品交易，均非全無疑義而待釐清。按諸聲請人與蔡劍峰係夫妻關係，其代為接聽友人打來之電話，乃極其平常之事，如無談及毒品交易或其他不法情事，憑何而可認定聲請人此舉已違反國家社會之秩序及國民一般道德觀念，且情節重大，已逾越社會通常觀念所能容忍之程度，自有再詳予調查審酌之必要。又警方在聲請人與蔡劍峰住所，於蔡劍峰隨身攜帶之包包內扣得海洛因、甲基安非他命、分裝袋，以及在彼等臥室內扣得海洛因、甲基安非他命、電子磅秤、吸食器等物。究係何人所有，聲請人是否知悉家中藏有各該毒品等物，憑何認定其知悉，如其知悉，究僅是單純知悉，抑或有共同持有或為之隱藏之行為，如僅單純知悉，憑何可認其涉案程度甚深，行為有重大過失，亦有欠明瞭。此因與判斷聲請人之所以被羈押，是否係因其本人之不當行為所致攸關，自亦有調查究明之必要。原決定對此均未詳予調查釐清，剖析明白，遽憑為認定聲請人受羈押係緣於其本人之不當重大行為過失所致，尚有未洽。聲請覆審意旨，指摘原決定不當，為有理由，自應予撤銷，由原決定機關另為適法之處理。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"254"}],"party":[{"group":["agentAdLitem"],"title":"代理人","value":"乙○○"}]}
