{"court":"司法院－刑事補償","date":"2013-11-27T00:00:00+08:00","no":"102,台重覆,40","sys":"刑事","reason":"貪污","judgement":"司法院刑事補償法庭重審決定書　一○二年度台重覆字第四○號\r\n聲請重審人　李國憲\r\n代　理　人　徐克銘律師\r\n上列聲請重審人因貪污案件，請求刑事補償（冤獄賠償），對於\r\n前司法院冤獄賠償法庭中華民國九十七年六月二十三日決定（九\r\n十七年度台覆字第一四二號），聲請重審，本庭決定如下：\r\n    主  文\r\n國防部最高軍事法院九十六年賠字第五號決定及前司法院冤獄賠\r\n償法庭九十七年度台覆字第一四二號覆審決定均撤銷。\r\n    理  由\r\n按「冤獄賠償法」已修正為「刑事補償法」，並於民國一○○年\r\n七月六日修正公布，自同年九月一日施行。原冤獄賠償法第二條\r\n關於有其第三款「因故意或重大過失行為，致受羈押、收容、留\r\n置或執行。」之情形，不得請求賠償之規定，業經刪除。其立法\r\n理由係以原冤獄賠償法規定該條款之情形不得請求補償，未斟酌\r\n受害人受羈押之行為係涉嫌實現犯罪構成要件，或係妨礙、誤導\r\n偵查或審判，且無論受害人致受羈押之行為可歸責程度輕重及因\r\n羈押所受損失之大小，皆一律排除全部之補償請求，並非避免補\r\n償失當或浮濫等情事所必要，為符合憲法保障人民基本權利意旨\r\n及比例原則，爰依大法官釋字第六七○號解釋意旨，刪除原條文\r\n第三款不得請求賠償之規定。如受害人因國家為實現刑罰權之公\r\n共利益，受有超越一般應容忍程度之特別犧牲，嗣後提起冤獄賠\r\n償請求，又經受理補償事件之機關適用違憲之法律駁回其請求，\r\n恐失其平，宜例外賦予救濟機會。乃於修正後之刑事補償法第三\r\n十九條第二項規定「本法中華民國一百年九月一日修正施行前五\r\n年，依本法中華民國一百年六月十三日修正前條文第二條第三款\r\n駁回請求賠償之案件，受害人得自中華民國一百年九月一日起二\r\n年內，以原確定決定所適用之法律牴觸憲法為由，向原確定決定\r\n機關聲請重審。」本件國防部最高軍事法院於九十七年一月三十\r\n日以九十六年賠字第五號決定（下稱原決定），及前司法院冤獄\r\n賠償法庭於九十七年六月二十三日，以九十七年度台覆字第一四\r\n二號覆審決定（下稱原確定決定），均以聲請人具有冤獄賠償法\r\n第二條第三款之事由（重大過失行為）駁回其冤獄賠償之請求及\r\n覆審之聲請。而聲請人係於一○二年八月十六日聲請重審，未逾\r\n刑事補償法第三十九條第二項規定自一○○年九月一日起之二年\r\n法定期間，聲請人依刑事補償法第三十九條第二項規定聲請重審\r\n，揆諸上開說明，即非無據。自應將原決定及原確定決定撤銷，\r\n由原決定機關另為適法之決定。爰決定如主文。\r\n中    華    民    國  一○二  年   十一   月  二十七  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章  \r\n                                法官  陳  重  瑜\r\n                                法官  呂  丹  玉\r\n                                法官  魏  大  喨\r\n                                法官  呂  永  福\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年   十二   月    九    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"國防部最高軍事法院九十六年賠字第五號決定及前司法院冤獄賠償法庭九十七年度台覆字第一四二號覆審決定均撤銷。","opinion":"理  由\n按「冤獄賠償法」已修正為「刑事補償法」，並於民國一○○年七月六日修正公布，自同年九月一日施行。原冤獄賠償法第二條關於有其第三款「因故意或重大過失行為，致受羈押、收容、留置或執行。」之情形，不得請求賠償之規定，業經刪除。其立法理由係以原冤獄賠償法規定該條款之情形不得請求補償，未斟酌受害人受羈押之行為係涉嫌實現犯罪構成要件，或係妨礙、誤導偵查或審判，且無論受害人致受羈押之行為可歸責程度輕重及因羈押所受損失之大小，皆一律排除全部之補償請求，並非避免補償失當或浮濫等情事所必要，為符合憲法保障人民基本權利意旨及比例原則，爰依大法官釋字第六七○號解釋意旨，刪除原條文第三款不得請求賠償之規定。如受害人因國家為實現刑罰權之公共利益，受有超越一般應容忍程度之特別犧牲，嗣後提起冤獄賠償請求，又經受理補償事件之機關適用違憲之法律駁回其請求，恐失其平，宜例外賦予救濟機會。乃於修正後之刑事補償法第三十九條第二項規定「本法中華民國一百年九月一日修正施行前五年，依本法中華民國一百年六月十三日修正前條文第二條第三款駁回請求賠償之案件，受害人得自中華民國一百年九月一日起二年內，以原確定決定所適用之法律牴觸憲法為由，向原確定決定機關聲請重審。」本件國防部最高軍事法院於九十七年一月三十日以九十六年賠字第五號決定（下稱原決定），及前司法院冤獄賠償法庭於九十七年六月二十三日，以九十七年度台覆字第一四二號覆審決定（下稱原確定決定），均以聲請人具有冤獄賠償法第二條第三款之事由（重大過失行為）駁回其冤獄賠償之請求及覆審之聲請。而聲請人係於一○二年八月十六日聲請重審，未逾刑事補償法第三十九條第二項規定自一○○年九月一日起之二年法定期間，聲請人依刑事補償法第三十九條第二項規定聲請重審，揆諸上開說明，即非無據。自應將原決定及原確定決定撤銷，由原決定機關另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"39 2"},{"lawName":"刑事補償法","issueRef":"39 2"},{"lawName":"刑事補償法","issueRef":"39 2"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"徐克銘律師"}]}
