{"court":"司法院－刑事補償","date":"2008-03-25T00:00:00+08:00","no":"97,台覆,50","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第五０號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因涉嫌叛亂案件，請求冤獄賠償，不服台灣基隆\r\n地方法院中華民國九十六年十月二十九日決定（九十六年度賠字\r\n第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國六十年初，經治安機關逮捕迄釋放以前，其人\r\n身自由受拘束二百三十七日，而概未經予起訴、審判；又聲請人\r\n雖曾向財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會（\r\n下稱補償基金會）提出補償請求，然未獲准。爰聲請冤獄賠償等\r\n語。原決定意旨略以：按「人民於戒嚴時期因犯內亂、外患、懲\r\n治叛亂條例或檢肅匪諜條例之罪，有於不起訴處分確定前受羈押\r\n之情形者，得聲請所屬地方法院準用冤獄賠償法相關規定，請求\r\n國家賠償。」戒嚴時期人民受損權利回復條例第六條第一項第二\r\n款固有明文。聲請人雖指其前於六十年初，經治安機關逮捕致其\r\n人身自由受拘束二百三十七日云云。然查：聲請人並未提出不起\r\n訴處分書、判決書或其他相關之涉案文件，以證所指「人身自由\r\n受拘束二百三十七日」云云，與戒嚴時期人民受損權利回復條例\r\n第六條第一項第二款所列舉之「內亂、外患、懲治叛亂條例或檢\r\n肅匪諜條例」等四類案件間之關聯。是其究否得依首開規定準用\r\n冤獄賠償法請求賠償，已有疑義。經函詢國防部後備司令部督察\r\n室（下稱後備司令部督察室）並無聲請人於「六十年間」遭受羈\r\n押致人身自由受拘束之相關資料或其紀錄，有後備司令部督察室\r\n九十六年八月三十一日律宣字第０九六０００一一八０號函在卷\r\n可稽。且依向台北高等行政法院函調之相關案卷，足認：補償基\r\n金會未准聲請人本件補償請求，係以：「本件始終查無聲請人曾\r\n於六十年間遭受羈押致人身自由受拘束之相關資料及其紀錄」，\r\n有台北高等行政法院九十三年度訴字第四０一八號判決可稽。聲\r\n請人指其前於六十年初，經治安機關逮捕迄釋放以前之人身自由\r\n受拘束二百三十七日云云，已無可取。至聲請人雖提出前警備總\r\n部職業訓導第一總隊離隊證明書（載明：聲請人在該總隊管訓期\r\n滿，准予離隊等語）、戶籍謄本（記載：聲請人於六十年三月十\r\n七日遷出台北縣板橋鎮○○路一五七號。管訓期滿六十年十一月\r\n八日遷入等情）各一件。然此祇能說明「聲請人自六十年三月十\r\n七日起，即經前警備總部職業訓導第一總隊執行管訓，迨六十年\r\n十一月八日期滿結訓」之事實。惟查，政府於三十五年四月間創\r\n設之「職訓總隊」，係為管訓全省無業流氓所創辦之勞動訓導營\r\n，專司流氓管訓之工作，聲請人之人身自由，就令曾因上開「職\r\n訓」而遭限制，核其性質亦與「政治整肅」即「人民於戒嚴時期\r\n因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪」而遭羈押\r\n之情節迥不相同，自不得藉詞援引而為賠償請求；且參諸四十四\r\n年十月二十四日制定公布之台灣省戒嚴時期取締流氓辦法第六條\r\n規定：「依本辦法逮捕之流氓，合於刑法保安處分之規定者，軍\r\n司法機關於裁判時應併宣付保安處分，其屬違警而有違警罰法第\r\n二十八條之情形，或曾有前科，或違警處分而有妨害社會治安之\r\n虞者，送交相當處所施行矯正或命其學習技能。」顯然聲請人自\r\n六十年三月十七日起，至六十年十一月八日止，由「前台灣警備\r\n總司令部職業訓導第一總隊」予以執行之管訓，係本於當時有效\r\n之法律規定（台灣省戒嚴時期取締流氓辦法、違警罰法）所實施\r\n之矯正處分，而非因犯內亂、外患、懲治叛亂條例或檢肅匪諜條\r\n例之罪所受之人身拘束。即其管訓，非戒嚴時期人民受損權利回\r\n復條例第六條所能涵括。因認其請求為無理由，予以駁回。聲請\r\n覆審意旨略稱：聲請人係於六十年三月，遭警備總部找去問話，\r\n嗣未經任何司法機關起訴或裁判，將聲請人以疑似匪諜扣住，最\r\n後送至板橋管訓隊，直至六十年十月九日才釋回，此有聲請人之\r\n戶籍資料及前警備總部職業訓導第一總隊離隊證明書可證。聲請\r\n人是直接由警備總部問話，故並非涉軍火走私、持有槍械、煙毒\r\n、流氓的案件，實符合戒嚴時期人民受損權利回復條例第六條之\r\n規定。又職訓總隊於六十九年以前確為「匪俘感訓機構」，有國\r\n防部後備司令部督察長室九十二年十一月二十一日律宣字第０九\r\n二０００四三０三號書函說明二：「據前台灣總司令部七十八年\r\n編撰之『警備在台建軍史（上冊）』第一編組織發展第五款綠島\r\n警備指揮部，載述略以：三十八年，前台灣保安司令部奉命籌組\r\n匪俘感訓機構。三十九年一月二十四日，將該機構編制為『新生\r\n總隊』，四十年春，改編為『新生訓導處』，同年五月十五日，\r\n遷移駐址至台東縣綠島鄉。五十九年八月一日，因任務需要，改\r\n編為『綠島地區警備指揮部』，下轄二個新生訓導大隊。六十九\r\n年一月一日，奉命將該二個新生訓導大隊，改編為一個大隊，接\r\n收職訓一總隊一個大隊，與前述新生一個大隊，編成二個職訓大\r\n隊。另據前建軍史載述：新生總隊設置目的係專司匪俘、匪嫌之\r\n感訓，而職訓總隊則專司流氓等管訓工作。」可證聲請人當時確\r\n係以匪俘案件而遭管訓非虛，符合戒嚴時期人民受損權利回復條\r\n例第六條之規定，原決定將聲請人六十五年間所涉案件，與本件\r\n聲請混為一件，也有不當，請撤銷原決定，准予賠償等語。惟查\r\n：原決定已敘明雖聲請人自六十年三月十七日至六十年十一月八\r\n日止，由「前台灣警備總司令部職業訓導第一總隊」予以執行之\r\n管訓，然顯係本於當時有效之法律規定（台灣省戒嚴時期取締流\r\n氓辦法、違警罰法）所實施之矯正處分，而非因犯內亂、外患、\r\n懲治叛亂條例或檢肅匪諜條例之罪所受之人身拘束；即其管訓，\r\n不合於戒嚴時期人民受損權利回復條例第六條之規定之理由，因\r\n而駁回其請求，核無不合。又依聲請覆審所舉之國防部後備司令\r\n部督察長室九十二年十一月二十一日律宣字第０九二０００四三\r\n０三號書函所載，亦足認聲請人於「職訓總隊」管訓，係屬流氓\r\n管訓。至原決定就聲請人與本件無關之六十五年間遭羈押之情形\r\n並為說明，固屬贅餘，然不影響於本件決定之結論。聲請覆審意\r\n旨就原決定已說明論斷之事由，任憑己見，再事爭執，並曲解國\r\n防部後備司令部督察長室書函，請求撤銷原決定，為無理由。爰\r\n決定如主文。\r\n中　　華　　民　　國　九十七　年　　三　　月　二十五　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  陳　正　庸\r\n  　                            法官  何　菁　莪\r\n    　                          法官  徐　昌　錦\r\n      　                        法官  蔡　國　在\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　四　　月　　七 　 日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於民國六十年初，經治安機關逮捕迄釋放以前，其人身自由受拘束二百三十七日，而概未經予起訴、審判；又聲請人雖曾向財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會（下稱補償基金會）提出補償請求，然未獲准。爰聲請冤獄賠償等語。原決定意旨略以：按「人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，有於不起訴處分確定前受羈押之情形者，得聲請所屬地方法院準用冤獄賠償法相關規定，請求國家賠償。」戒嚴時期人民受損權利回復條例第六條第一項第二款固有明文。聲請人雖指其前於六十年初，經治安機關逮捕致其人身自由受拘束二百三十七日云云。然查：聲請人並未提出不起訴處分書、判決書或其他相關之涉案文件，以證所指「人身自由受拘束二百三十七日」云云，與戒嚴時期人民受損權利回復條例第六條第一項第二款所列舉之「內亂、外患、懲治叛亂條例或檢肅匪諜條例」等四類案件間之關聯。是其究否得依首開規定準用冤獄賠償法請求賠償，已有疑義。經函詢國防部後備司令部督察室（下稱後備司令部督察室）並無聲請人於「六十年間」遭受羈押致人身自由受拘束之相關資料或其紀錄，有後備司令部督察室九十六年八月三十一日律宣字第０九六０００一一八０號函在卷可稽。且依向台北高等行政法院函調之相關案卷，足認：補償基金會未准聲請人本件補償請求，係以：「本件始終查無聲請人曾於六十年間遭受羈押致人身自由受拘束之相關資料及其紀錄」，有台北高等行政法院九十三年度訴字第四０一八號判決可稽。聲請人指其前於六十年初，經治安機關逮捕迄釋放以前之人身自由受拘束二百三十七日云云，已無可取。至聲請人雖提出前警備總部職業訓導第一總隊離隊證明書（載明：聲請人在該總隊管訓期滿，准予離隊等語）、戶籍謄本（記載：聲請人於六十年三月十七日遷出台北縣板橋鎮○○路一五七號。管訓期滿六十年十一月八日遷入等情）各一件。然此祇能說明「聲請人自六十年三月十七日起，即經前警備總部職業訓導第一總隊執行管訓，迨六十年十一月八日期滿結訓」之事實。惟查，政府於三十五年四月間創設之「職訓總隊」，係為管訓全省無業流氓所創辦之勞動訓導營，專司流氓管訓之工作，聲請人之人身自由，就令曾因上開「職訓」而遭限制，核其性質亦與「政治整肅」即「人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪」而遭羈押之情節迥不相同，自不得藉詞援引而為賠償請求；且參諸四十四年十月二十四日制定公布之台灣省戒嚴時期取締流氓辦法第六條規定：「依本辦法逮捕之流氓，合於刑法保安處分之規定者，軍司法機關於裁判時應併宣付保安處分，其屬違警而有違警罰法第二十八條之情形，或曾有前科，或違警處分而有妨害社會治安之虞者，送交相當處所施行矯正或命其學習技能。」顯然聲請人自六十年三月十七日起，至六十年十一月八日止，由「前台灣警備總司令部職業訓導第一總隊」予以執行之管訓，係本於當時有效之法律規定（台灣省戒嚴時期取締流氓辦法、違警罰法）所實施之矯正處分，而非因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪所受之人身拘束。即其管訓，非戒嚴時期人民受損權利回復條例第六條所能涵括。因認其請求為無理由，予以駁回。聲請覆審意旨略稱：聲請人係於六十年三月，遭警備總部找去問話，嗣未經任何司法機關起訴或裁判，將聲請人以疑似匪諜扣住，最後送至板橋管訓隊，直至六十年十月九日才釋回，此有聲請人之戶籍資料及前警備總部職業訓導第一總隊離隊證明書可證。聲請人是直接由警備總部問話，故並非涉軍火走私、持有槍械、煙毒、流氓的案件，實符合戒嚴時期人民受損權利回復條例第六條之規定。又職訓總隊於六十九年以前確為「匪俘感訓機構」，有國防部後備司令部督察長室九十二年十一月二十一日律宣字第０九二０００四三０三號書函說明二：「據前台灣總司令部七十八年編撰之『警備在台建軍史（上冊）』第一編組織發展第五款綠島警備指揮部，載述略以：三十八年，前台灣保安司令部奉命籌組匪俘感訓機構。三十九年一月二十四日，將該機構編制為『新生總隊』，四十年春，改編為『新生訓導處』，同年五月十五日，遷移駐址至台東縣綠島鄉。五十九年八月一日，因任務需要，改編為『綠島地區警備指揮部』，下轄二個新生訓導大隊。六十九年一月一日，奉命將該二個新生訓導大隊，改編為一個大隊，接收職訓一總隊一個大隊，與前述新生一個大隊，編成二個職訓大隊。另據前建軍史載述：新生總隊設置目的係專司匪俘、匪嫌之感訓，而職訓總隊則專司流氓等管訓工作。」可證聲請人當時確係以匪俘案件而遭管訓非虛，符合戒嚴時期人民受損權利回復條例第六條之規定，原決定將聲請人六十五年間所涉案件，與本件聲請混為一件，也有不當，請撤銷原決定，准予賠償等語。惟查：原決定已敘明雖聲請人自六十年三月十七日至六十年十一月八日止，由「前台灣警備總司令部職業訓導第一總隊」予以執行之管訓，然顯係本於當時有效之法律規定（台灣省戒嚴時期取締流氓辦法、違警罰法）所實施之矯正處分，而非因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪所受之人身拘束；即其管訓，不合於戒嚴時期人民受損權利回復條例第六條之規定之理由，因而駁回其請求，核無不合。又依聲請覆審所舉之國防部後備司令部督察長室九十二年十一月二十一日律宣字第０九二０００四三０三號書函所載，亦足認聲請人於「職訓總隊」管訓，係屬流氓管訓。至原決定就聲請人與本件無關之六十五年間遭羈押之情形並為說明，固屬贅餘，然不影響於本件決定之結論。聲請覆審意旨就原決定已說明論斷之事由，任憑己見，再事爭執，並曲解國防部後備司令部督察長室書函，請求撤銷原決定，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1 2"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1 2"}],"party":[]}
