{"court":"司法院－刑事補償","date":"2009-12-17T00:00:00+08:00","no":"98,台覆,520","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠法庭覆審決定書　九十八年度台覆字第五二０號\r\n聲請覆審人　甲○○\r\n代　理　人　乙○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服台灣高雄地方\r\n法院中華民國九十八年四月十七日決定（九十八年度賠字第十四\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略\r\n以：聲請人前因涉嫌叛亂案件，於民國七十五年六月十六日遭台\r\n灣南部地區警備司令部予以羈押，嗣因叛亂之犯罪嫌疑不足，而\r\n由該部軍事檢察官以七十五年度法字第一一四號處分不起訴，聲\r\n請人自上開時間起至七十五年十月七日止，共遭該部羈押一百十\r\n三日，以每日新台幣（下同）五千元計算，共計五十六萬五千元\r\n。爰依戒嚴時期人民受損權利回復條例第六條、冤獄賠償法第一\r\n條之規定，請求國家賠償云云。原決定意旨略以：按人民於戒嚴\r\n時期因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，於不\r\n起訴處分確定前受羈押者，得聲請所屬地方法院準用冤獄賠償法\r\n相關規定，請求國家賠償；前項請求權，自本條例修正公布日起\r\n，因五年間不行使而消滅，戒嚴時期人民受損權利回復條例第六\r\n條第一項第二款、第二項分別定有明文。經查，本件聲請人固主\r\n張其因涉犯叛亂案件，自七十五年六月十六日起至七十五年十月\r\n七日止，遭台灣南部地區警備司令部羈押一百十三日，嗣經該部\r\n軍事檢察官處分不起訴等情。惟戒嚴時期人民受損權利回復條例\r\n第六條第二項係於八十九年二月二日修正公布，依同條例第八條\r\n規定，自公布日施行，故上開條文所定五年時效期間，應於九十\r\n四年二月三日屆滿，然聲請人遲至九十八年三月九日始具狀提出\r\n本件聲請，有聲請狀上本院收狀戳為憑，顯已逾上開法定期間。\r\n從而，聲請人上開主張縱令屬實，其請求權亦已罹於時效而消滅\r\n，本件聲請既逾法定聲請期間，且無從補正，自應予駁回。次按\r\n冤獄賠償，由原處分或為無罪、不受理、不付審理、不付保護處\r\n分、不付感訓處分、撤銷強制工作處分裁判之機關管轄；前項原\r\n處分或裁判之軍事審判機關，經裁撤或改組者，由承受其業務之\r\n軍事法院或檢察署為管轄機關，冤獄賠償法第四條第一項前段、\r\n第二項分別定有明文。經查，本件聲請人係遭台灣南部地區警備\r\n司令部軍事檢察官羈押乙節，為聲請人所自承，揆諸前揭說明，\r\n聲請人依冤獄賠償法第一條之規定聲請冤獄賠償，應由承受台灣\r\n南部地區警備司令部業務之軍事法院檢察署管轄，該院（即台灣\r\n高雄地方法院）並無管轄權，聲請人以冤獄賠償法第一條為據，\r\n向該院聲請賠償，亦屬於法不合等語。聲請覆審意旨略以：原決\r\n定機關依冤獄賠償法之規定，應有管轄權，原決定認事用法均有\r\n錯誤云云。查戒嚴時期人民受損權利回復條例第六條第二項係於\r\n八十九年二月二日修正公布，依同條例第八條規定，自公布日施\r\n行，故上開條文所定五年時效期間，應於九十四年二月三日屆滿\r\n，然聲請人遲至九十八年三月九日始具狀提出本件聲請，有聲請\r\n狀上收狀戳為憑，顯已逾上開法定期間。且本件聲請人係遭台灣\r\n南部地區警備司令部軍事檢察官羈押，聲請人依冤獄賠償法第一\r\n條之規定聲請冤獄賠償，應由承受台灣南部地區警備司令部業務\r\n之軍事法院檢察署管轄，原決定機關（即台灣高雄地方法院）並\r\n無管轄權。原決定機關因而駁回聲請人之請求，於法核無違誤。\r\n聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如\r\n主文。\r\n中    華    民    國  九十八  年   十二   月   十七   日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  林  永  茂\r\n                                法官  許  澍  林\r\n                                法官  陳  國  禎\r\n                                法官  陳  東  誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十二   月  二十八  日\r\n                                                      V","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略以：聲請人前因涉嫌叛亂案件，於民國七十五年六月十六日遭台灣南部地區警備司令部予以羈押，嗣因叛亂之犯罪嫌疑不足，而由該部軍事檢察官以七十五年度法字第一一四號處分不起訴，聲請人自上開時間起至七十五年十月七日止，共遭該部羈押一百十三日，以每日新台幣（下同）五千元計算，共計五十六萬五千元。爰依戒嚴時期人民受損權利回復條例第六條、冤獄賠償法第一條之規定，請求國家賠償云云。原決定意旨略以：按人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，於不起訴處分確定前受羈押者，得聲請所屬地方法院準用冤獄賠償法相關規定，請求國家賠償；前項請求權，自本條例修正公布日起，因五年間不行使而消滅，戒嚴時期人民受損權利回復條例第六條第一項第二款、第二項分別定有明文。經查，本件聲請人固主張其因涉犯叛亂案件，自七十五年六月十六日起至七十五年十月七日止，遭台灣南部地區警備司令部羈押一百十三日，嗣經該部軍事檢察官處分不起訴等情。惟戒嚴時期人民受損權利回復條例第六條第二項係於八十九年二月二日修正公布，依同條例第八條規定，自公布日施行，故上開條文所定五年時效期間，應於九十四年二月三日屆滿，然聲請人遲至九十八年三月九日始具狀提出本件聲請，有聲請狀上本院收狀戳為憑，顯已逾上開法定期間。\n從而，聲請人上開主張縱令屬實，其請求權亦已罹於時效而消滅，本件聲請既逾法定聲請期間，且無從補正，自應予駁回。次按冤獄賠償，由原處分或為無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判之機關管轄；前項原處分或裁判之軍事審判機關，經裁撤或改組者，由承受其業務之軍事法院或檢察署為管轄機關，冤獄賠償法第四條第一項前段、第二項分別定有明文。經查，本件聲請人係遭台灣南部地區警備司令部軍事檢察官羈押乙節，為聲請人所自承，揆諸前揭說明，聲請人依冤獄賠償法第一條之規定聲請冤獄賠償，應由承受台灣南部地區警備司令部業務之軍事法院檢察署管轄，該院（即台灣高雄地方法院）並無管轄權，聲請人以冤獄賠償法第一條為據，向該院聲請賠償，亦屬於法不合等語。聲請覆審意旨略以：原決定機關依冤獄賠償法之規定，應有管轄權，原決定認事用法均有錯誤云云。查戒嚴時期人民受損權利回復條例第六條第二項係於八十九年二月二日修正公布，依同條例第八條規定，自公布日施行，故上開條文所定五年時效期間，應於九十四年二月三日屆滿，然聲請人遲至九十八年三月九日始具狀提出本件聲請，有聲請狀上收狀戳為憑，顯已逾上開法定期間。且本件聲請人係遭台灣南部地區警備司令部軍事檢察官羈押，聲請人依冤獄賠償法第一條之規定聲請冤獄賠償，應由承受台灣南部地區警備司令部業務之軍事法院檢察署管轄，原決定機關（即台灣高雄地方法院）並無管轄權。原決定機關因而駁回聲請人之請求，於法核無違誤。\n聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 2"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1 2"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"8"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"8"}],"party":[{"group":["agentAdLitem"],"title":"代理人","value":"乙○○"}]}
