{"court":"司法院－刑事補償","date":"2009-02-24T00:00:00+08:00","no":"98,台覆,53","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　 九十八年度台覆字第五三號\r\n聲請覆審人　梁永進\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院檢察署中華民國九十七年十月二十九日決定（九十七\r\n年賠字第二二六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人梁永進（下稱聲請人）請求意旨略\r\n以：聲請人雖非現役軍人，於民國六十九年三月十一日，因叛亂\r\n嫌疑案件，為前台灣警備總司令部（以下簡稱警備總部）予以羈\r\n押，嗣因查無叛亂具體事證，認犯罪嫌疑不足，而處分不起訴，\r\n並於同年七月十一日開釋，共計羈押一百二十三日，爰依冤獄賠\r\n償法第一條第一項第一款之規定，以新台幣（以下同）五千元折\r\n算一日，請求冤獄賠償共計六十一萬五千元等語。原決定意旨以\r\n：依前台灣中部地區警備司令部（以下簡稱中警部）六十九年警\r\n檢字第一０五號梁永進叛亂案偵查卷以觀：聲請人因持鋼筆手槍\r\n朝被害人潘○朝、林○玉開槍射擊，涉嫌叛亂案件，於六十九年\r\n十月十日向彰化縣警察局鹿港分局自首到案，經該分局於翌（十\r\n一）日解送前中警部偵辦，經該部軍事檢察官訊問後予以羈押，\r\n並轉呈前警備總部偵辦，嗣因查無涉犯叛亂之事證，認其犯罪嫌\r\n疑不足而處分不起訴，並於六十九年十二月二十六日開釋，合計\r\n羈押七十八日（請求狀所載羈押起迄期間及日數均容有誤會），\r\n此有彰化縣警察局鹿港分局六十九年十月十一日鹿警刑字第五四\r\n一六號函、前中警部六十九年十月十一日押票回證及同年十二月\r\n二十六日釋票回證、前警備總部六十九年警檢處字第二一八號不\r\n起訴處分書各乙紙在卷可稽，是聲請人因本案遭羈押七十八日，\r\n固屬事實。然查聲請人於六十九年十月十一日偵查中，坦承在六\r\n十九年十月八日十九時三十分許，受友人蔡○明之請託代為保管\r\n鋼筆手槍一把及子彈一發，復於同日二十時二十分許，搭乘周振\r\n濱所駕駛之自用轎車，途中因遇潘○朝、林○玉等人持刀向其砍\r\n殺，遂持保管之鋼筆手槍朝潘○朝、林○玉等人開槍反擊等情，\r\n惟矢口否認叛亂意圖，嗣經原檢察官偵查結果，亦未發現聲請人\r\n具體叛亂事證，認犯罪嫌疑不足，處分不起訴，至聲請人所另涉\r\n公共危險罪嫌，因非軍事審判範圍，且聲請人非現役軍人，對之\r\n無審判權，而移送有管轄權之普通法院審理，該案經台灣彰化地\r\n方法院審結，並認聲請人意圖供自己犯罪之用而持有軍用槍支、\r\n子彈，判處有期徒刑一年二月確定，此有台灣彰化地方法院七十\r\n年度訴字第七七號判決及聲請人刑案前科資料查註單在卷可憑，\r\n可知本件聲請人遭羈押，係因非法持有槍械之危害社會治安重大\r\n行為所致，其行為實已違反公共秩序及善良風俗，且聲請人之行\r\n為亦顯有重大失當之處，已逾越社會通常觀念所能容忍之程度，\r\n是聲請人被訴叛亂案件縱經軍事檢察官處分不起訴，揆諸冤獄賠\r\n償法第二條第二款、第三款之規定，自不得請求賠償，因而駁回\r\n聲請人賠償之請求。聲請覆審意旨略以：聲請人係涉世不深而涉\r\n犯刑事案件，但絕無叛亂犯行，聲請人之行為並無違反公序良俗\r\n，亦無故意或重大過失行為，而因叛亂罪嫌所受羈押期間又未折\r\n抵刑期，自應准予冤獄賠償云云。惟按受害人於不起訴處分確定\r\n前曾受羈押，係因受害人之行為違反公共秩序或善良風俗者，不\r\n得請求賠償，冤獄賠償法第二條第二款定有明文。考其立法目的\r\n，係在維護社會秩序及公共道德，認為如給予賠償，有失事理之\r\n平。而所稱行為違反公共秩序或善良風俗，指行為違反國家社會\r\n之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常\r\n觀念所能容忍之程度而言。本件原決定依憑卷證資料，已詳細說\r\n明聲請人受羈押，係源於其非法持有手槍、子彈之行為違反公共\r\n秩序及善良風俗，且情節重大，已逾越社會通常觀念所能容忍之\r\n程度，因而駁回其請求，經核於法洵無違誤。聲請覆審意旨猶執\r\n前詞，指摘原決定不當，求予撤銷，為無理由，爰為決定如主文\r\n。\r\n中    華    民    國  九十八  年    二    月  二十四  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n,     華    民    國  九十八  年    三    月  二十五  日\r\n                                                     ｍ","type":"","historyHash":"","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
