{"court":"司法院－刑事補償","date":"2009-12-15T00:00:00+08:00","no":"98,台覆,487","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四八七號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂嫌疑案件，請求冤獄賠償，不服國防部北\r\n部地方軍事法院檢察署中華民國九十八年七月二十一日決定（九\r\n十八年賠字第七二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）就所受感訓\r\n處分，請求國家賠償部分，經原決定駁回後，未聲請覆審，業已\r\n確定，是本件覆審應審究者，厥為不起訴處分確定前曾受羈押，\r\n請求冤獄賠償部分，核先敘明。按依軍事審判法受理之案件，於\r\n無罪之判決確定前，曾受羈押者，受害人得請求國家賠償，冤獄\r\n賠償法第一條第一項第一款固有明文。惟行為違反公共秩序或善\r\n良風俗而情節重大，致受羈押者，不得請求賠償，同法第二條第\r\n二款亦分別定有明文。所謂行為違反公共秩序或善良風俗而情節\r\n重大，係指行為違反國家社會之秩序利益，或國民一般之道德觀\r\n念，且情節重大，逾越社會通常觀念所能容忍之程度；又所稱因\r\n受害人故意或重大過失之行為致受羈押，係指其羈押之發生，乃\r\n由於受害人本人之不當行為所致者而言。查聲請人因叛亂案件經\r\n前臺灣北部地區警備司令部（下稱前北警部）軍事檢察官於民國\r\n七十四年一月十日偵查中裁定羈押，嗣經偵查結果，認未發現聲\r\n請人有叛亂事證，於同年三月五日以七十四年警偵清字第一六九\r\n號為不起訴處分，並於同年月八日釋放聲請人等情，固屬實在。\r\n惟聲請人已自承其係三重市長泰幫之不良組織份子，平日即有白\r\n吃白喝及向商民收取規費情事，此有前北警部七十四年警偵清字\r\n第一六九號偵查案件卷宗在卷可稽。則聲請人遭受羈押，顯係因\r\n其自身之重大過失行為及其所為違反公序良俗且情節重大所致，\r\n揆之首開說明，原決定駁回聲請人之請求核無違誤。聲請覆審意\r\n旨指其並無冤獄賠償法所定不得請求賠償事由云云，憑以指摘原\r\n決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。\r\n中    華    民    國  九十八  年   十二   月   十五   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十二   月  二十八  日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）就所受感訓處分，請求國家賠償部分，經原決定駁回後，未聲請覆審，業已確定，是本件覆審應審究者，厥為不起訴處分確定前曾受羈押，請求冤獄賠償部分，核先敘明。按依軍事審判法受理之案件，於無罪之判決確定前，曾受羈押者，受害人得請求國家賠償，冤獄賠償法第一條第一項第一款固有明文。惟行為違反公共秩序或善良風俗而情節重大，致受羈押者，不得請求賠償，同法第二條第二款亦分別定有明文。所謂行為違反公共秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利益，或國民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度；又所稱因受害人故意或重大過失之行為致受羈押，係指其羈押之發生，乃由於受害人本人之不當行為所致者而言。查聲請人因叛亂案件經前臺灣北部地區警備司令部（下稱前北警部）軍事檢察官於民國七十四年一月十日偵查中裁定羈押，嗣經偵查結果，認未發現聲請人有叛亂事證，於同年三月五日以七十四年警偵清字第一六九號為不起訴處分，並於同年月八日釋放聲請人等情，固屬實在。\n惟聲請人已自承其係三重市長泰幫之不良組織份子，平日即有白吃白喝及向商民收取規費情事，此有前北警部七十四年警偵清字第一六九號偵查案件卷宗在卷可稽。則聲請人遭受羈押，顯係因其自身之重大過失行為及其所為違反公序良俗且情節重大所致，揆之首開說明，原決定駁回聲請人之請求核無違誤。聲請覆審意旨指其並無冤獄賠償法所定不得請求賠償事由云云，憑以指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
