{"court":"司法院－刑事補償","date":"2009-05-20T00:00:00+08:00","no":"98,台覆,170","sys":"刑事","reason":"詐欺","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一七０號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因詐欺案件，請求冤獄賠償，不服台灣台北地方\r\n法院中華民國九十七年十二月三十一日決定（九十七年度賠字第\r\n三０號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨以\r\n：聲請人因詐欺案件，於台灣台北地方法院（下稱台北地院）九\r\n十七年度易字第七四二號審理中，經該院於民國九十七年五月二\r\n十四日裁定羈押，迄同年六月二日准予具保停止羈押，計受羈押\r\n十日，該案嗣經判決聲請人無罪，並經台灣高等法院九十七年度\r\n上易字第二一三三號判決駁回檢察官之上訴，而告確定，爰依冤\r\n獄賠償法第一條第一項第一款規定，請求以每日新台幣（以下同\r\n）三千元以上五千元以下之賠償等語。原決定意旨以：聲請人因\r\n涉嫌詐欺，經檢察官聲請以簡易判決處刑，聲請人經傳拘無著，\r\n顯有逃匿之事實，而於九十七年五月二十日依法通緝，旋於同月\r\n二十四日經警緝獲歸案，嗣經法官訊問後，認聲請人犯罪嫌疑重\r\n大，且係經通緝到案，雖有逃亡之事實，但尚無羈押之必要，乃\r\n諭知交保五千元，惟據聲請人稱覓保無著，因認有事實足認有逃\r\n亡之虞，非予羈押顯難進行審判，確有羈押必要，而裁定羈押，\r\n迄九十七年六月二日准予聲請人具保停止羈押，有台北地院九十\r\n七年度易字第七四二號案內卷證資料可稽，足見聲請人受羈押係\r\n因逃匿之不當行為所致，縱經獲判無罪確定，依冤獄賠償法第二\r\n條第三款規定，亦不得請求賠償等情，駁回聲請人之請求。聲請\r\n覆審意旨則以：聲請人不知被人誣陷詐欺，既無犯罪，何有逃亡\r\n之虞，又聲請人係因實際居所為違章建築而無法報戶籍，再者聲\r\n請人一時籌措交保金無著，即遭羈押，實屬無奈，原決定駁回所\r\n請為不當，求為撤銷等語。按受害人於無罪之判決確定前曾受羈\r\n押，係因受害人之故意或重大過失所致者，不得請求賠償，冤獄\r\n賠償法第二條第三款定有明文。又所稱因受害人故意或重大過失\r\n致受羈押，指其羈押之發生，乃由於受害人本人之不當行為所致\r\n者。觀諸上開案卷資料，聲請人受羈押，係因台北地院向其戶籍\r\n地傳拘無著，認有逃匿之事實，經依法通緝，於緝獲後，又覓保\r\n無著，因認有事實足認有逃亡之虞，非予羈押顯難進行審判，確\r\n有羈押必要，而裁定羈押。是聲請人受羈押顯係緣於自身不當行\r\n為所致，依冤獄賠償法第二條第三款規定，不得請求賠償。原決\r\n定駁回聲請人之請求，經核於法並無不合。聲請覆審意旨任意指\r\n摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　  五　　月   二十   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年    六    月　  一    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨以：聲請人因詐欺案件，於台灣台北地方法院（下稱台北地院）九十七年度易字第七四二號審理中，經該院於民國九十七年五月二十四日裁定羈押，迄同年六月二日准予具保停止羈押，計受羈押十日，該案嗣經判決聲請人無罪，並經台灣高等法院九十七年度上易字第二一三三號判決駁回檢察官之上訴，而告確定，爰依冤獄賠償法第一條第一項第一款規定，請求以每日新台幣（以下同）三千元以上五千元以下之賠償等語。原決定意旨以：聲請人因涉嫌詐欺，經檢察官聲請以簡易判決處刑，聲請人經傳拘無著，顯有逃匿之事實，而於九十七年五月二十日依法通緝，旋於同月二十四日經警緝獲歸案，嗣經法官訊問後，認聲請人犯罪嫌疑重大，且係經通緝到案，雖有逃亡之事實，但尚無羈押之必要，乃諭知交保五千元，惟據聲請人稱覓保無著，因認有事實足認有逃亡之虞，非予羈押顯難進行審判，確有羈押必要，而裁定羈押，迄九十七年六月二日准予聲請人具保停止羈押，有台北地院九十七年度易字第七四二號案內卷證資料可稽，足見聲請人受羈押係因逃匿之不當行為所致，縱經獲判無罪確定，依冤獄賠償法第二條第三款規定，亦不得請求賠償等情，駁回聲請人之請求。聲請覆審意旨則以：聲請人不知被人誣陷詐欺，既無犯罪，何有逃亡之虞，又聲請人係因實際居所為違章建築而無法報戶籍，再者聲請人一時籌措交保金無著，即遭羈押，實屬無奈，原決定駁回所請為不當，求為撤銷等語。按受害人於無罪之判決確定前曾受羈押，係因受害人之故意或重大過失所致者，不得請求賠償，冤獄賠償法第二條第三款定有明文。又所稱因受害人故意或重大過失致受羈押，指其羈押之發生，乃由於受害人本人之不當行為所致者。觀諸上開案卷資料，聲請人受羈押，係因台北地院向其戶籍地傳拘無著，認有逃匿之事實，經依法通緝，於緝獲後，又覓保無著，因認有事實足認有逃亡之虞，非予羈押顯難進行審判，確有羈押必要，而裁定羈押。是聲請人受羈押顯係緣於自身不當行為所致，依冤獄賠償法第二條第三款規定，不得請求賠償。原決定駁回聲請人之請求，經核於法並無不合。聲請覆審意旨任意指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
