{"court":"司法院－刑事補償","date":"2015-12-23T00:00:00+08:00","no":"104,台覆,52","sys":"刑事","reason":"叛亂等","judgement":"司法院刑事補償法庭覆審決定書　一○四年度台覆字第五二號\r\n聲請覆審人　張沛峰 \r\n上列聲請覆審人因叛亂等案件，請求刑事補償，不服台灣花蓮地\r\n方法院中華民國一○四年六月五日決定（一○四年度刑補字第四\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人張沛峰（原名張重義，改名張\r\n    又新，再改為張沛峰，下稱聲請人）請求意旨略以：聲請人\r\n    於民國六十七年四月二十六日，因涉嫌叛亂罪遭台北市政府\r\n    警察局松山分局逮捕，並經前台灣警備總司令部軍事檢察官\r\n    羈押於新北市新店區（改制前為台北縣新店市）之軍法處看\r\n    守所，嗣經偵查終結，認犯罪嫌疑不足，於同年六月二十八\r\n    日為不起訴處分，合計遭羈押六十三日（下稱請求一）。又\r\n    因違反檢肅流氓條例，經台北市政府警察局移送至位於台東\r\n    縣之前台灣警備總司令部職業訓導第二總隊，於同年六月二\r\n    十八日被羈押收管執行矯正處分，至六十九年二月二十二日\r\n    聲請人脫逃，復於七十一年五月十日繼續執行矯正處分，至\r\n    七十三年六月一日結訓離隊，合計遭非法羈押一千三百五十\r\n    九日（下稱請求二）。爰分別依刑事補償法聲請補償新台幣\r\n    十八萬九千元、四百零七萬七千元等語。\r\n二、原決定意旨略以：\r\n    (一)請求一部分：本件聲請人就請求一所載相同事由，於九十\r\n      七年間向國防部北部地方軍事法院檢察署聲請冤獄賠償，\r\n      經該檢察署以九十七年度賠字第二九五號受理，並以聲請\r\n      人受羈押，係因其非法改造、販賣、持有軍用鋼筆手槍、\r\n      子彈之危害社會治安重大行為，且緣於其自身重大過失行\r\n      為所致，依當時之時空背景，台灣地區尚處戒嚴時期，兩\r\n      岸局勢緊張，非比尋常，自屬違反公共秩序及善良風俗，\r\n      情節重大，逾越社會通常觀念所能容忍之程度，依原冤獄\r\n      賠償法第二條第二、三款規定駁回聲請人之請求，嗣該決\r\n      定經前司法院冤獄賠償法庭於九十八年九月二十八日，以\r\n      九十八年度台覆字第三三八號駁回其覆審聲請而確定在案\r\n      ，有上開前司法院冤獄賠償法庭覆審決定書在卷可稽，本\r\n      件聲請人就請求一部分，再以同一事由，聲請刑事補償。\r\n      揆諸前揭規定，聲請人執經實體決定之同一事由，向原決\r\n      機關更行請求刑事補償，其聲請違背法律上之程式，且無\r\n      從補正，應予駁回。\r\n    (二)請求二部分：無論原冤獄賠償法或現行刑事補償法，均定\r\n      有請求權時效期間及起算日，如聲請冤獄賠償或刑事補償\r\n      之請求已逾越請求權時效期間者，即不得再行請求。聲請\r\n      人遲至一０四年一月二十三日始就補償請求二部分向台灣\r\n      台北地方法院檢察署提出刑事補償之請求，嗣經移送原決\r\n      定機關，此有刑事補償聲請狀上所蓋台灣台北地方法院檢\r\n      察署收文章、台灣台北地方法院檢察署函及一０四年度刑\r\n      補字第一號決定書在卷可憑。參諸上開說明，聲請人此部\r\n      分聲請，顯已逾越請求權時效，於法不合，亦應予駁回。\r\n三、聲請覆審意旨略以：聲請人因另案在法務部矯正署花蓮監獄\r\n    執行，至一０三年四月十五日出監，立即提出本件聲請，聲\r\n    請人確受冤獄，原決定應予撤銷等語。\r\n四、經查：\r\n    (一)請求一部分：按補償之請求，經受理機關決定後，不得以\r\n      同一事由，更行請求，刑事補償法第十七條第四項定有明\r\n      文。本件聲請人曾於九十七年間，以前述同一事由，向國\r\n      防部北部地方軍事法院檢察署請求冤獄賠償，經該決定機\r\n      關以九十七年度賠字第二九五號決定駁回其賠償之請求，\r\n      聲請人不服該決定聲請覆議，經前司法院冤獄賠償法庭以\r\n      九十八年度台覆字第三三八號決定維持原決定確定，有台\r\n      灣高等法院被告前案紀錄表一份暨前述相關決定書影本附\r\n      卷可稽。則聲請人本次就請求一部分，再以同一事由向原\r\n      決定機關請求國家補償，顯違前揭一事不再理之規定，其\r\n      請求自非合法。原決定否准其此部分之請求，予以駁回，\r\n      於法核無不合。\r\n    (二)請求二部分：聲請人受留置、感訓之時間，雖在刑事補償\r\n      法修正前，且該法亦未明文溯及適用，然參酌中央法規標\r\n      準法第十八條所定從新從優之法律適用原則，聲請人是否\r\n      逾期請求，仍應依刑事補償法規定為審查。依刑事補償法\r\n      第一條第七款規定，以非依法律受羈押、鑑定留置、收容\r\n      、刑罰或拘束人身自由保安處分之執行，請求國家補償，\r\n      應自停止羈押、鑑定留置、收容或執行之日起二年內，向\r\n      管轄機關為之。又受理補償事件之機關認為已逾請求期間\r\n      者，應以決定駁回之。同法第十三條但書、第十七條第一\r\n      項分別定有明文。依照聲請人主張被羈押至七十三年六月\r\n      一日之事實，聲請人於一○四年一月二十三日始請求補償\r\n      （原向台灣台北地方法院檢察署聲請，嗣經移送原決定機\r\n      關），距停止執行感訓處分，既逾二年，依上說明，原決\r\n      定機關以其逾期請求，駁回其此部分聲請，於法並無不合\r\n      。\r\n    (三)聲請覆審意旨，指摘原決定不當，求予撤銷，為無理由。\r\n      爰決定如主文。\r\n中    華    民    國  一○四  年   十二   月  二十三  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  高  孟  焄  \r\n                                法官  吳  麗  惠\r\n                                法官  林  英  志\r\n                                法官  李  伯  道\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    一    月    四    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"四、經查：\n    (一)請求一部分：按補償之請求，經受理機關決定後，不得以同一事由，更行請求，刑事補償法第十七條第四項定有明文。本件聲請人曾於九十七年間，以前述同一事由，向國防部北部地方軍事法院檢察署請求冤獄賠償，經該決定機關以九十七年度賠字第二九五號決定駁回其賠償之請求，聲請人不服該決定聲請覆議，經前司法院冤獄賠償法庭以九十八年度台覆字第三三八號決定維持原決定確定，有台灣高等法院被告前案紀錄表一份暨前述相關決定書影本附卷可稽。則聲請人本次就請求一部分，再以同一事由向原決定機關請求國家補償，顯違前揭一事不再理之規定，其請求自非合法。原決定否准其此部分之請求，予以駁回，於法核無不合。\n    (二)請求二部分：聲請人受留置、感訓之時間，雖在刑事補償法修正前，且該法亦未明文溯及適用，然參酌中央法規標準法第十八條所定從新從優之法律適用原則，聲請人是否逾期請求，仍應依刑事補償法規定為審查。依刑事補償法第一條第七款規定，以非依法律受羈押、鑑定留置、收容、刑罰或拘束人身自由保安處分之執行，請求國家補償，應自停止羈押、鑑定留置、收容或執行之日起二年內，向管轄機關為之。又受理補償事件之機關認為已逾請求期間者，應以決定駁回之。同法第十三條但書、第十七條第一項分別定有明文。依照聲請人主張被羈押至七十三年六月一日之事實，聲請人於一○四年一月二十三日始請求補償（原向台灣台北地方法院檢察署聲請，嗣經移送原決定機關），距停止執行感訓處分，既逾二年，依上說明，原決定機關以其逾期請求，駁回其此部分聲請，於法並無不合。\n(三)聲請覆審意旨，指摘原決定不當，求予撤銷，為無理由。\n爰決定如主文。","relatedIssues":[{"lawName":"中央法規標準法","issueRef":"18"},{"lawName":"刑事補償法","issueRef":"1 1 7"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"17 4"}],"party":[]}
