{"court":"司法院－刑事補償","date":"2013-05-29T00:00:00+08:00","no":"102,台覆,42","sys":"刑事","reason":"背信等","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第四二號\r\n聲請覆審人　郭政權\r\n代　理　人　宋永祥律師\r\n上列聲請覆審人因背信等案件，請求刑事補償，不服台灣台中地\r\n方法院檢察署中華民國一○一年十二月二十二日決定（一○一年\r\n度刑補字第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即補償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因涉嫌背信等罪，遭台灣台中地方法院（下稱台中地\r\n院）檢察署於民國九十六年七月十三日聲請台中地院予以羈押，\r\n至九十六年十月二十五日停止羈押，共受羈押一○五日。嗣聲請\r\n人所涉犯罪，經台中地院檢察署檢察官於一○○年十一月八日以\r\n九十九年度偵字第二一七六○號處分不起訴確定等情，依刑事補\r\n償法規定，請求補償新台幣（下同）五十二萬五千元。\r\n原決定意旨略以：刑事補償法第一條第一款固規定，依刑事訴訟\r\n法、軍事審判法或少年事件處理法受理之案件，具有下列情形之\r\n一者，受害人得依本法請求國家補償：一、因行為不罰或犯罪嫌\r\n疑不足而經不起訴處分或撤回起訴、受駁回起訴裁定或無罪之判\r\n決確定前，曾受羈押、鑑定留置或收容。但同法第四條第一項亦\r\n規定，補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導\r\n偵查或審判之行為所致者，受理補償事件之機關得不為補償。查\r\n檢察官雖以被告蔡茂寅供稱，其幫忙處理仲裁案過程中，聲請人\r\n說仲裁案件如果成功要去做慈善事業，需要錢，但是沒有開口要\r\n多少錢，其想既然賺到錢，給聲請人一些錢做好事也是應該的，\r\n聲請人從頭到尾沒有說要拿回扣等情，認蔡茂寅依據服務契約書\r\n向長生國際股份有限公司（下稱長生公司）取得服務費後，對於\r\n該服務費如何支用自有完全之合法權限，其基於幫助聲請人做慈\r\n善事業之意思而交付款項予聲請人，即與長生公司無涉，聲請人\r\n對於該款項有完全之處分權利，並無義務將該款項交還長生公司\r\n，無法僅因聲請人未將該款項交還長生公司，遽認聲請人有何背\r\n信、業務侵占等不法犯嫌為由，對聲請人為不起訴處分確定。惟\r\n查聲請人與蔡茂寅係服務契約書之簽約人，不論該服務契約是否\r\n用以行賄仲裁人或相關公務員，以聲請人身為長生公司總經理之\r\n身分，本應依公司法第二十三條規定，忠實執行業務，並盡善良\r\n管理人之注意義務。乃其於九十四年三月三十日撥付二億二千五\r\n百六十七萬一千四百五十一元服務費後，即於翌日向蔡茂寅索得\r\n七千萬元，該款項本屬長生公司資金，其竟未向長生公司董事會\r\n申報，或存入長生公司帳戶，嗣更一再否認曾向蔡茂寅取得該七\r\n千萬元，顯違反其身為長生公司負責人應忠實執行業務，及善盡\r\n善良管理人之注意義務。且長生公司董事長楊天生及其他法人股\r\n東於偵查中均證稱不知有回流七千萬元給長生公司之事，該款項\r\n亦未入帳。聲請人變易持有為不法所有，未返還自蔡茂寅處所得\r\n之七千萬元，亦未存入長生公司帳戶，而侵占該七千萬元，有未\r\n盡應為長生公司利益計算之法定任務之行為，致使檢察官認為聲\r\n請人有違背職務行賄、侵占、背信等情事，犯嫌重大，向台中地\r\n院聲請羈押獲准。聲請人顯係因自己之上揭行為，導致檢察官向\r\n法院為聲請羈押之偵查作為，自不應為刑事補償，其聲請為無理\r\n由，應予駁回。\r\n按刑事補償法第四條第一項規定，補償請求之事由係因受害人意\r\n圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償\r\n事件之機關得不為補償。所稱受害人意圖招致犯罪嫌疑，而為誤\r\n導偵查或審判之行為，係指為頂替真正犯罪行為人，或基於其他\r\n動機，自己招致特定犯嫌而虛偽自白、湮滅、偽造、變造、隱匿\r\n證據或勾串共犯、證人等。查原決定所指聲請人上開行為，難謂\r\n係屬意圖招致犯罪嫌疑，而為誤導偵查之行為，且聲請人自始否\r\n認有何犯行，則能否謂聲請人於不起訴處分確定前受羈押，係因\r\n其意圖招致犯罪嫌疑，而為誤導偵查之行為所致，自非無疑。原\r\n決定機關遽以前揭理由為聲請人不利之決定，尚嫌速斷。聲請覆\r\n審意旨，指摘原決定不當，求予撤銷，非無理由。爰決定如主文\r\n。\r\n中    華    民    國  一○二  年    五    月  二十九  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  吳  三  龍\r\n                                法官  洪  昌  宏\r\n                                法官  鄭  雅  萍\r\n                                法官  陳  國  禎\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○二  年    六    月    十    日\r\n\r\n                                                     G","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"原決定意旨略以：刑事補償法第一條第一款固規定，依刑事訴訟法、軍事審判法或少年事件處理法受理之案件，具有下列情形之一者，受害人得依本法請求國家補償：一、因行為不罰或犯罪嫌疑不足而經不起訴處分或撤回起訴、受駁回起訴裁定或無罪之判決確定前，曾受羈押、鑑定留置或收容。但同法第四條第一項亦規定，補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償。查檢察官雖以被告蔡茂寅供稱，其幫忙處理仲裁案過程中，聲請人說仲裁案件如果成功要去做慈善事業，需要錢，但是沒有開口要多少錢，其想既然賺到錢，給聲請人一些錢做好事也是應該的，聲請人從頭到尾沒有說要拿回扣等情，認蔡茂寅依據服務契約書向長生國際股份有限公司（下稱長生公司）取得服務費後，對於該服務費如何支用自有完全之合法權限，其基於幫助聲請人做慈善事業之意思而交付款項予聲請人，即與長生公司無涉，聲請人對於該款項有完全之處分權利，並無義務將該款項交還長生公司，無法僅因聲請人未將該款項交還長生公司，遽認聲請人有何背信、業務侵占等不法犯嫌為由，對聲請人為不起訴處分確定。惟查聲請人與蔡茂寅係服務契約書之簽約人，不論該服務契約是否用以行賄仲裁人或相關公務員，以聲請人身為長生公司總經理之身分，本應依公司法第二十三條規定，忠實執行業務，並盡善良管理人之注意義務。乃其於九十四年三月三十日撥付二億二千五百六十七萬一千四百五十一元服務費後，即於翌日向蔡茂寅索得七千萬元，該款項本屬長生公司資金，其竟未向長生公司董事會申報，或存入長生公司帳戶，嗣更一再否認曾向蔡茂寅取得該七千萬元，顯違反其身為長生公司負責人應忠實執行業務，及善盡善良管理人之注意義務。且長生公司董事長楊天生及其他法人股東於偵查中均證稱不知有回流七千萬元給長生公司之事，該款項亦未入帳。聲請人變易持有為不法所有，未返還自蔡茂寅處所得之七千萬元，亦未存入長生公司帳戶，而侵占該七千萬元，有未盡應為長生公司利益計算之法定任務之行為，致使檢察官認為聲請人有違背職務行賄、侵占、背信等情事，犯嫌重大，向台中地院聲請羈押獲准。聲請人顯係因自己之上揭行為，導致檢察官向法院為聲請羈押之偵查作為，自不應為刑事補償，其聲請為無理由，應予駁回。\n按刑事補償法第四條第一項規定，補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償。所稱受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為，係指為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯嫌而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等。查原決定所指聲請人上開行為，難謂係屬意圖招致犯罪嫌疑，而為誤導偵查之行為，且聲請人自始否認有何犯行，則能否謂聲請人於不起訴處分確定前受羈押，係因其意圖招致犯罪嫌疑，而為誤導偵查之行為所致，自非無疑。原決定機關遽以前揭理由為聲請人不利之決定，尚嫌速斷。聲請覆審意旨，指摘原決定不當，求予撤銷，非無理由。爰決定如主文。","relatedIssues":[{"lawName":"公司法","issueRef":"23"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"少年事件處理法","issueRef":"4 1"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"宋永祥律師"}]}
