{"court":"司法院－刑事補償","date":"2013-05-29T00:00:00+08:00","no":"102,台重覆,16","sys":"刑事","reason":"違反貪污治罪條例","judgement":"司法院刑事補償法庭重審決定書　一○二年度台重覆字第一六號\r\n聲請重審人　黃炳煌 \r\n上列聲請重審人因違反貪污治罪條例案件，請求刑事補償（冤獄\r\n賠償），對於前司法院冤獄賠償法庭中華民國九十七年十月二十\r\n日決定（九十七年度台覆字第二三五號），聲請重審，本庭決定\r\n如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n本件聲請重審人即補償請求人黃炳煌（下稱聲請人）因違反貪污\r\n治罪條例案件，向國防部南部地方軍事法院檢察署請求刑事補償\r\n（冤獄賠償），經該署以聲請人有修正前冤獄賠償法第二條第二\r\n款（行為違反公共秩序或善良風俗而情節重大）、第三款（因故\r\n意或重大過失行為，致受羈押）不得請求賠償之情形，認其請求\r\n無理由，而以九十七年度賠字第一二號決定予以駁回；並經前司\r\n法院冤獄賠償法庭以九十七年度台覆字第二三五號決定（下稱系\r\n爭確定決定），認聲請人覆審之聲請為無理由，而予駁回確定在\r\n案。聲請重審意旨略以：系爭確定決定係依修正前冤獄賠償法第\r\n二條第三款規定駁回聲請人冤獄賠償之請求，該規定經大法官釋\r\n字第六七○號解釋後業已修法，爰依刑事補償法第三十九條第二\r\n項規定聲請重審等語。惟按：「本法中華民國一百年九月一日修\r\n正施行前五年，依本法中華民國一百年六月十三日修正前條文第\r\n二條第三款駁回其請求賠償之案件，受害人得自一百年九月一日\r\n起二年內，以原確定決定所適用之法律牴觸憲法為由，向原確定\r\n決定機關聲請重審。」刑事補償法第三十九條第二項雖有明文，\r\n然本件並非單因修正前冤獄賠償法第二條第三款之事由，而經決\r\n定駁回聲請人之請求，核與前揭規定之要件不合，其聲請重審，\r\n自無從准許。爰決定如主文。\r\n中    華    民    國  一○二  年    五    月  二十九  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章  \r\n                                法官  呂  丹  玉\r\n                                法官  魏  大  喨\r\n                                法官  呂  永  福\r\n                                法官  陳  重  瑜\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    六    月    十    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n本件聲請重審人即補償請求人黃炳煌（下稱聲請人）因違反貪污治罪條例案件，向國防部南部地方軍事法院檢察署請求刑事補償（冤獄賠償），經該署以聲請人有修正前冤獄賠償法第二條第二款（行為違反公共秩序或善良風俗而情節重大）、第三款（因故意或重大過失行為，致受羈押）不得請求賠償之情形，認其請求無理由，而以九十七年度賠字第一二號決定予以駁回；並經前司法院冤獄賠償法庭以九十七年度台覆字第二三五號決定（下稱系爭確定決定），認聲請人覆審之聲請為無理由，而予駁回確定在案。聲請重審意旨略以：系爭確定決定係依修正前冤獄賠償法第二條第三款規定駁回聲請人冤獄賠償之請求，該規定經大法官釋字第六七○號解釋後業已修法，爰依刑事補償法第三十九條第二項規定聲請重審等語。惟按：「本法中華民國一百年九月一日修正施行前五年，依本法中華民國一百年六月十三日修正前條文第二條第三款駁回其請求賠償之案件，受害人得自一百年九月一日起二年內，以原確定決定所適用之法律牴觸憲法為由，向原確定決定機關聲請重審。」刑事補償法第三十九條第二項雖有明文，然本件並非單因修正前冤獄賠償法第二條第三款之事由，而經決定駁回聲請人之請求，核與前揭規定之要件不合，其聲請重審，自無從准許。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"39 2"},{"lawName":"刑事補償法","issueRef":"39 2"}],"party":[]}
