{"court":"司法院－刑事補償","date":"2015-07-23T00:00:00+08:00","no":"104,台覆,29","sys":"刑事","reason":"詐欺","judgement":"司法院刑事補償法庭覆審決定書　　一○四年度台覆字第二九號\r\n聲請覆審人　楊明德\r\n上列聲請覆審人因詐欺案件，請求刑事補償，不服台灣新北地方\r\n法院檢察署中華民國一○四年三月二十三日決定（一○三年度刑\r\n補字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人楊明德（下稱聲請人）請求意\r\n    旨略以：聲請人因渉嫌詐欺案件，於民國九十九年五月十九\r\n    日，經台灣新北地方法院（更名前為台灣板橋地方法院，下\r\n    稱新北地院）裁定羈押，至同年七月十五日因另案移送法務\r\n    部矯正署台北監獄台北分監執行止，共計受羈押五十八日。\r\n    聲請人所涉犯詐欺案件，業經台灣新北地方法院檢察署（下\r\n    稱新北地檢署）檢察官於一○○年五月十五日以九十九年度\r\n    偵字第二四二二六、二四二九八、二六二八二號為不起訴處\r\n    分。爰依刑事補償法第一條第一款、第六條、第四十條等規\r\n    定，請求按新台幣（下同）三千元以上五千元以下折算一日\r\n    之賠償等語。\r\n二、原決定意旨略以：補償之請求，應於不起訴處分、撤回起訴\r\n    或駁回起訴、無罪、免訴、不受理、不付審理、不付保護處\r\n    分、撤銷保安處分或駁回保安處分之聲請、刑事補償法第一\r\n    條第五款或第六款之裁判確定日起二年內，向管轄機關為之\r\n    。但依第一條第七款規定請求者，自停止羈押、鑑定留置、\r\n    收容或執行之日起算。受理補償事件之機關認為已逾請求期\r\n    間或請求無理由者，應以決定駁回之，刑事補償法第十三條\r\n    、第十七條第一項中段分別定有明文。經查：本件聲請人前\r\n    因詐欺案件，經新北地檢署檢察官於一○○年五月十五日以\r\n    九十九年度偵字第二四二二六、二四二九八、二六二八二號\r\n    為不起訴處分，有請求人之刑案資料查註表、不起訴處分書\r\n    在卷可稽。聲請人請求刑事補償，應於不起訴處分確定日起\r\n    二年內提出補償之請求，惟請求人遲至一○三年十一月二十\r\n    四日始具狀聲請，此有聲請狀收文戳章在卷可按，請求人刑\r\n    事補償之請求，顯已逾二年之請求期間。聲請人雖又以其補\r\n    償之請求未逾五年，並引刑事補償法第四十條主張時效期間\r\n    延長五年云云，然刑事補償法第四十條規定「本法中華民國\r\n    一百年九月一日修正施行前，補償支付請求權消滅時效業已\r\n    完成，或其時效期間尚未完成者，得於本法修正施行之日起\r\n    五年內行使請求權。」其適用係以請求人前已受准予補償之\r\n    決定為前提，此項補償支付請求權，與同法第十三條之補償\r\n    請求權，二者顯然不同。本件聲請人既未於法定期間行使其\r\n    補償請求權，自無刑事補償法第四十條之補償支付請求權。\r\n    因而駁回聲請人之請求。\r\n三、聲請覆審意旨略以：聲請人因不識字，新北地檢署檢察官不\r\n    起訴處分書上亦無請求時效之記載，聲請人不知法律上權利\r\n    ，仍請站在聲請人立場，予以有利決定云云。\r\n四、按補償之請求，應於不起訴處分確定日起二年內，向管轄機\r\n    關為之，刑事補償法第十三條前段定有明文。請求權人於該\r\n    二年之期間屆滿時，仍未請求，不問其是否知悉，均生失權\r\n    效果。本件聲請人因涉犯詐欺案件，由新北地院於九十九年\r\n    五月十九日裁定羈押，嗣經新北地檢署檢察官於一○○年五\r\n    月十五日以九十九年度偵字第二四二二六、二四二九八、二\r\n    六二八二號為不起訴處分，並於一○○年七月一日確定，有\r\n    不起訴處分書在卷，並經本庭調卷查明屬實。聲請人遲至一\r\n    ○三年十一月二十四日始請求補償，已逾二年之請求期間，\r\n    自不應准許。原決定機關，予以駁回，於法並無不合。聲請\r\n    覆審意旨，非有理由。爰決定如主文。\r\n中    華    民    國  一○四  年    七    月  二十三  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  高  孟  焄  \r\n                                法官  彭  昭  芬\r\n                                法官  林  英  志\r\n                                法官  李  伯  道\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    八    月    三    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"二、原決定意旨略以：補償之請求，應於不起訴處分、撤回起訴或駁回起訴、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、刑事補償法第一條第五款或第六款之裁判確定日起二年內，向管轄機關為之。但依第一條第七款規定請求者，自停止羈押、鑑定留置、收容或執行之日起算。受理補償事件之機關認為已逾請求期間或請求無理由者，應以決定駁回之，刑事補償法第十三條、第十七條第一項中段分別定有明文。經查：本件聲請人前因詐欺案件，經新北地檢署檢察官於一○○年五月十五日以九十九年度偵字第二四二二六、二四二九八、二六二八二號為不起訴處分，有請求人之刑案資料查註表、不起訴處分書在卷可稽。聲請人請求刑事補償，應於不起訴處分確定日起二年內提出補償之請求，惟請求人遲至一○三年十一月二十四日始具狀聲請，此有聲請狀收文戳章在卷可按，請求人刑事補償之請求，顯已逾二年之請求期間。聲請人雖又以其補償之請求未逾五年，並引刑事補償法第四十條主張時效期間延長五年云云，然刑事補償法第四十條規定「本法中華民國一百年九月一日修正施行前，補償支付請求權消滅時效業已完成，或其時效期間尚未完成者，得於本法修正施行之日起五年內行使請求權。」其適用係以請求人前已受准予補償之決定為前提，此項補償支付請求權，與同法第十三條之補償請求權，二者顯然不同。本件聲請人既未於法定期間行使其補償請求權，自無刑事補償法第四十條之補償支付請求權。\n因而駁回聲請人之請求。\n三、聲請覆審意旨略以：聲請人因不識字，新北地檢署檢察官不起訴處分書上亦無請求時效之記載，聲請人不知法律上權利，仍請站在聲請人立場，予以有利決定云云。\n四、按補償之請求，應於不起訴處分確定日起二年內，向管轄機關為之，刑事補償法第十三條前段定有明文。請求權人於該二年之期間屆滿時，仍未請求，不問其是否知悉，均生失權效果。本件聲請人因涉犯詐欺案件，由新北地院於九十九年五月十九日裁定羈押，嗣經新北地檢署檢察官於一○○年五月十五日以九十九年度偵字第二四二二六、二四二九八、二六二八二號為不起訴處分，並於一○○年七月一日確定，有不起訴處分書在卷，並經本庭調卷查明屬實。聲請人遲至一○三年十一月二十四日始請求補償，已逾二年之請求期間，自不應准許。原決定機關，予以駁回，於法並無不合。聲請覆審意旨，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"1 1 6"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"}],"party":[]}
