{"court":"司法院－刑事補償","date":"2009-04-22T00:00:00+08:00","no":"98,台覆,123","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一二三號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，聲請冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十七年十一月二十六日決定（九十\r\n七年賠字第二九五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略\r\n以：聲請人因涉嫌叛亂案件，於民國七十三年間經前台灣南部地\r\n區警備司令部（以下稱南警部）軍事檢察官羈押，嗣經該部以其\r\n叛亂嫌疑不足，處分不起訴確定，計受羈押三月；又於不起訴處\r\n分後，經移送泰源職訓三總隊（即台灣警備總司令部職業訓導第\r\n三總隊）受矯正處分共計八月，爰依冤獄賠償法第一條第一項第\r\n一款規定，請求賠償按每日新台幣五千元計算之賠償金云云。原\r\n決定意旨略謂：依軍事審判法受理之案件，於不起訴處分確定前\r\n，曾受羈押者，受害人固得請求國家賠償；但其受羈押係因行為\r\n違反公共秩序或善良風俗而情節重大者，不得請求賠償，冤獄賠\r\n償法第一條第一項第一款、第二條第二款定有明文。所謂行為違\r\n反公共秩序或善良風俗，係指行為違反國家社會之秩序利益或國\r\n民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之\r\n程度而言。又依冤獄賠償法第一條第二項規定請求賠償者，由為\r\n羈押、收容、留置或執行之機關所在地或受害人之住所地、居所\r\n地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管\r\n轄，此觀同法第四條第一項但書之規定亦明。本件聲請人於七十\r\n三年九月二十日因叛亂案件，經前南警部羈押至同年十二月十一\r\n日，嗣因犯罪嫌疑不足而獲不起訴處分，於不起訴處分確定前計\r\n受羈押八十三日（請求書誤載為三月），有前南警部七十三年法\r\n字第二一五號卷宗影本內附不起訴處分書一份在卷可稽，固屬真\r\n實。然聲請人係因於七十三年四月間，與綽號「阿璘」之男子，\r\n在高雄市○○區○○路水利會前，由「阿璘」先持開山刀一把揮\r\n砍被害人李鴻明，再由聲請人持向陳天祥借得具殺傷力可供軍用\r\n之鋼筆槍一支（內裝散彈一發），朝李鴻明射擊一發，致李鴻明\r\n身受多處刀傷及槍傷，迨七十三年九月十九日為高雄市政府警察\r\n局左營分局員警緝獲，報由前南警部軍事檢察官以叛亂罪嫌予以\r\n羈押。嗣聲請人雖經查無具體叛亂罪嫌，而獲不起訴處分，惟其\r\n未經許可持有具殺傷力可供軍用之鋼筆槍一支及散彈一發，並持\r\n以殺害李鴻明未遂，顯已違反公共秩序及善良風俗，且情節重大\r\n，逾越社會通常觀念所能容忍之程度。揆之前揭規定，此部分自\r\n不得請求賠償。又聲請人於不起訴處分後，經移送台灣警備總司\r\n令部職業訓導第三總隊受矯正處分，係由高雄市政府警察局左營\r\n分局依當時有效之台灣省戒嚴時期取締流氓辦法第六條及違警罰\r\n法第二十八條規定，裁處移送，揆諸前揭規定，自應由羈押、收\r\n容、留置或執行之機關所在地或受害人之住所地、居住地或最後\r\n住所地之地方法院管轄，原決定機關就該部分聲請既無管轄權，\r\n亦應予以駁回。聲請覆審意旨略以：原決定既認聲請人曾因叛亂\r\n罪嫌不足而獲不起訴處分，自應准其賠償。而其所犯殺人未遂罪\r\n與本件叛亂罪行無涉，原決定將其重複評價，併有未洽。又聲請\r\n人係因前南警部交由警方解送至前台灣警備總司令部職業訓導第\r\n三總隊受矯正處分八月，應屬依軍事審判法受理之軍法案件，原\r\n決定誤認無管轄權而駁回此部分之請求，亦有未當等語。惟查，\r\n原決定已說明聲請人於不起訴處分前之受羈押，係緣於其持前開\r\n槍、彈朝人射擊之行為，違反公共秩序及善良風俗情節重大，逾\r\n越社會通常觀念所能容忍之程度，依冤獄賠償法第二條第二款規\r\n定，不得請求賠償。又聲請人就其主張於軍事檢察官不起訴處分\r\n確定後，受矯正處分八個月請求賠償部分，因矯正處分係由警察\r\n機關依當時有效之台灣省戒嚴時期取締流氓辦法第六條及違警罰\r\n法第二十八條規定所為處分，並非軍法案件，依冤獄賠償法第四\r\n條第一項但書規定，原決定機關並無管轄權，因而駁回聲請人此\r\n部分之請求，亦無違誤。聲請覆審意旨仍執前詞，指摘原決定不\r\n當，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　  四　  月  二十二  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  五　  月    四    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略以：聲請人因涉嫌叛亂案件，於民國七十三年間經前台灣南部地區警備司令部（以下稱南警部）軍事檢察官羈押，嗣經該部以其叛亂嫌疑不足，處分不起訴確定，計受羈押三月；又於不起訴處分後，經移送泰源職訓三總隊（即台灣警備總司令部職業訓導第三總隊）受矯正處分共計八月，爰依冤獄賠償法第一條第一項第一款規定，請求賠償按每日新台幣五千元計算之賠償金云云。原決定意旨略謂：依軍事審判法受理之案件，於不起訴處分確定前，曾受羈押者，受害人固得請求國家賠償；但其受羈押係因行為違反公共秩序或善良風俗而情節重大者，不得請求賠償，冤獄賠償法第一條第一項第一款、第二條第二款定有明文。所謂行為違反公共秩序或善良風俗，係指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言。又依冤獄賠償法第一條第二項規定請求賠償者，由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄，此觀同法第四條第一項但書之規定亦明。本件聲請人於七十三年九月二十日因叛亂案件，經前南警部羈押至同年十二月十一日，嗣因犯罪嫌疑不足而獲不起訴處分，於不起訴處分確定前計受羈押八十三日（請求書誤載為三月），有前南警部七十三年法字第二一五號卷宗影本內附不起訴處分書一份在卷可稽，固屬真實。然聲請人係因於七十三年四月間，與綽號「阿璘」之男子，在高雄市○○區○○路水利會前，由「阿璘」先持開山刀一把揮砍被害人李鴻明，再由聲請人持向陳天祥借得具殺傷力可供軍用之鋼筆槍一支（內裝散彈一發），朝李鴻明射擊一發，致李鴻明身受多處刀傷及槍傷，迨七十三年九月十九日為高雄市政府警察局左營分局員警緝獲，報由前南警部軍事檢察官以叛亂罪嫌予以羈押。嗣聲請人雖經查無具體叛亂罪嫌，而獲不起訴處分，惟其未經許可持有具殺傷力可供軍用之鋼筆槍一支及散彈一發，並持以殺害李鴻明未遂，顯已違反公共秩序及善良風俗，且情節重大，逾越社會通常觀念所能容忍之程度。揆之前揭規定，此部分自不得請求賠償。又聲請人於不起訴處分後，經移送台灣警備總司令部職業訓導第三總隊受矯正處分，係由高雄市政府警察局左營分局依當時有效之台灣省戒嚴時期取締流氓辦法第六條及違警罰法第二十八條規定，裁處移送，揆諸前揭規定，自應由羈押、收容、留置或執行之機關所在地或受害人之住所地、居住地或最後住所地之地方法院管轄，原決定機關就該部分聲請既無管轄權，亦應予以駁回。聲請覆審意旨略以：原決定既認聲請人曾因叛亂罪嫌不足而獲不起訴處分，自應准其賠償。而其所犯殺人未遂罪與本件叛亂罪行無涉，原決定將其重複評價，併有未洽。又聲請人係因前南警部交由警方解送至前台灣警備總司令部職業訓導第三總隊受矯正處分八月，應屬依軍事審判法受理之軍法案件，原決定誤認無管轄權而駁回此部分之請求，亦有未當等語。惟查，原決定已說明聲請人於不起訴處分前之受羈押，係緣於其持前開槍、彈朝人射擊之行為，違反公共秩序及善良風俗情節重大，逾越社會通常觀念所能容忍之程度，依冤獄賠償法第二條第二款規定，不得請求賠償。又聲請人就其主張於軍事檢察官不起訴處分確定後，受矯正處分八個月請求賠償部分，因矯正處分係由警察機關依當時有效之台灣省戒嚴時期取締流氓辦法第六條及違警罰法第二十八條規定所為處分，並非軍法案件，依冤獄賠償法第四條第一項但書規定，原決定機關並無管轄權，因而駁回聲請人此部分之請求，亦無違誤。聲請覆審意旨仍執前詞，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"臺灣省戒嚴時期取締流氓辦法","issueRef":"6"},{"lawName":"臺灣省戒嚴時期取締流氓辦法","issueRef":"6"},{"lawName":"違警罰法","issueRef":"28"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
