{"court":"司法院－刑事補償","date":"2009-04-22T00:00:00+08:00","no":"98,台覆,140","sys":"刑事","reason":"辱職","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一四０號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因辱職案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院中華民國九十七年十一月十三日決定（九十七年度賠\r\n字第０四五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人前因辱職案件，自民國八十六年四月十八日偵查中遭\r\n羈押，經軍事檢察官提起公訴，迄至同年六月四日始由原馬祖防\r\n衛司令部（下稱原馬防部），以八十六年判字第一二號判決無罪\r\n開釋，共羈押四十八日，爰依冤獄賠償法第一條第一項第一款之\r\n規定，以每日新台幣（下同）五千元折算一日，請求國家賠償二\r\n十四萬元云云。原決定意旨略以：按依軍事審判法受理之案件，\r\n受無罪之判決確定前，曾受羈押者，受害人得依冤獄賠償法請求\r\n國家賠償，惟受害人因故意或重大過失之行為，致受羈押者，則\r\n不得請求賠償，同法第二條第三款定有明文。本件聲請人因辱職\r\n案件，於八十六年四月十八日經原馬防部軍事檢察官偵訊後，認\r\n被告犯罪嫌疑重大，有逃亡或有事實足認為有逃亡之虞，並認有\r\n羈押之必要，予以羈押，嗣經軍事檢察官提起公訴，直至八十六\r\n年六月四日為原馬防部宣判無罪，始當庭開釋，共計受羈押四十\r\n八日，有國防部陸軍司令部督察室九十七年十一月七日國陸督法\r\n字第0970001249號函所附案卷正本二宗、原馬防部八十六年四月\r\n十八日（86）偵字第一五號押票回證（三）、八十六年六月四日\r\n（86）審字第一二號釋票回證等資料，在卷可稽，是聲請人因本\r\n案遭受羈押之事實，堪予認定。惟查原馬防部確定判決雖認聲請\r\n人於八十六年（原決定誤植為八十四年）四月十三日休假外出，\r\n未接值警戒哨勤務，尚不具該哨兵身分，與九十年九月二十八日\r\n修正前之陸海空軍刑法第五十一條第三款「辱職」罪之法定構成\r\n要件不符，而諭知聲請人無罪。然聲請人於偵、審理時供稱，十\r\n二時許，其休假期間，明知八十六年四月十三日二十時至二十二\r\n時須支援輪值該部禁閉室警戒哨兵勤務，竟外出與友人一同飲酒\r\n，致酒醉不醒，致耽誤接哨值勤云云，核與證人即前一班哨兵林\r\n仕穎於審理時所證，聲請人確未按規定接值情形之情相符，復觀\r\n該判決理由所述，聲請人酗酒，已嚴重違反軍紀，俟本案判決確\r\n定後，應移該管人事權責部門檢討議處之意旨，足認聲請人當時\r\n確係個人行為招致酒醉，因而耽誤按時輪值禁閉室警戒哨兵勤務\r\n無訛。是聲請人遭受羈押，乃由於其本人之不當行為所致，依前\r\n揭說明，自不得請求賠償，所為冤獄賠償之請求，為無理由，應\r\n予駁回等語。聲請覆審意旨略謂：聲請人既未值警戒勤務，即不\r\n具備「哨兵」身分，自無九十年九月二十八日修正前之陸海空軍\r\n刑法第五十一條第三款「哨兵辱職罪」之適用。故不論未值警戒\r\n勤務之原因為何，軍事檢察官均不能據以羈押，原決定認事用法\r\n錯誤，殊難令人甘服云云。按受無罪判決確定前，曾受羈押，係\r\n因受害人之故意或重大過失行為所致者，不得請求賠償，為冤獄\r\n賠償法第二條第三款所明定。而所謂因受害人之故意或重大過失\r\n之行為致受羈押，乃指羈押之發生，係由於受害人本人之不當行\r\n為所致者而言。聲請人涉犯辱職案件，雖經原馬防部以八十六年\r\n審字第十二號判決無罪，惟聲請人明知須支援輪值該部禁閉室警\r\n戒哨兵勤務，於休假外出與友人一同飲酒，竟不知節制，致酒醉\r\n不醒，耽誤接哨值勤等情，業據聲請人於偵、審時自白，並經證\r\n人即前一班哨兵林仕穎於審理時證述屬實。則聲請人遭受羈押，\r\n顯係因其不當行為所致，揆之上開說明，自難認聲請人得據以請\r\n求國家賠償，原決定駁回聲請人之冤獄賠償之聲請，並無違誤。\r\n聲請覆審意旨徒以案件判決無罪之結果反推本件羈押不當云云，\r\n求予撤銷原決定，為無理由，應予駁回。爰決定如主文。\r\n中  　華　　民　　國　九十八　年　　四　　月　二十二　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  吳　正　一\r\n  　                            法官  林　錦　芳\r\n    　                          法官  王　仁　貴\r\n      　                        法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　五　　月　　四　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人前因辱職案件，自民國八十六年四月十八日偵查中遭羈押，經軍事檢察官提起公訴，迄至同年六月四日始由原馬祖防衛司令部（下稱原馬防部），以八十六年判字第一二號判決無罪開釋，共羈押四十八日，爰依冤獄賠償法第一條第一項第一款之規定，以每日新台幣（下同）五千元折算一日，請求國家賠償二十四萬元云云。原決定意旨略以：按依軍事審判法受理之案件，受無罪之判決確定前，曾受羈押者，受害人得依冤獄賠償法請求國家賠償，惟受害人因故意或重大過失之行為，致受羈押者，則不得請求賠償，同法第二條第三款定有明文。本件聲請人因辱職案件，於八十六年四月十八日經原馬防部軍事檢察官偵訊後，認被告犯罪嫌疑重大，有逃亡或有事實足認為有逃亡之虞，並認有羈押之必要，予以羈押，嗣經軍事檢察官提起公訴，直至八十六年六月四日為原馬防部宣判無罪，始當庭開釋，共計受羈押四十八日，有國防部陸軍司令部督察室九十七年十一月七日國陸督法字第0970001249號函所附案卷正本二宗、原馬防部八十六年四月十八日（86）偵字第一五號押票回證（三）、八十六年六月四日（86）審字第一二號釋票回證等資料，在卷可稽，是聲請人因本案遭受羈押之事實，堪予認定。惟查原馬防部確定判決雖認聲請人於八十六年（原決定誤植為八十四年）四月十三日休假外出，未接值警戒哨勤務，尚不具該哨兵身分，與九十年九月二十八日修正前之陸海空軍刑法第五十一條第三款「辱職」罪之法定構成要件不符，而諭知聲請人無罪。然聲請人於偵、審理時供稱，十二時許，其休假期間，明知八十六年四月十三日二十時至二十二時須支援輪值該部禁閉室警戒哨兵勤務，竟外出與友人一同飲酒，致酒醉不醒，致耽誤接哨值勤云云，核與證人即前一班哨兵林仕穎於審理時所證，聲請人確未按規定接值情形之情相符，復觀該判決理由所述，聲請人酗酒，已嚴重違反軍紀，俟本案判決確定後，應移該管人事權責部門檢討議處之意旨，足認聲請人當時確係個人行為招致酒醉，因而耽誤按時輪值禁閉室警戒哨兵勤務無訛。是聲請人遭受羈押，乃由於其本人之不當行為所致，依前揭說明，自不得請求賠償，所為冤獄賠償之請求，為無理由，應予駁回等語。聲請覆審意旨略謂：聲請人既未值警戒勤務，即不具備「哨兵」身分，自無九十年九月二十八日修正前之陸海空軍刑法第五十一條第三款「哨兵辱職罪」之適用。故不論未值警戒勤務之原因為何，軍事檢察官均不能據以羈押，原決定認事用法錯誤，殊難令人甘服云云。按受無罪判決確定前，曾受羈押，係因受害人之故意或重大過失行為所致者，不得請求賠償，為冤獄賠償法第二條第三款所明定。而所謂因受害人之故意或重大過失之行為致受羈押，乃指羈押之發生，係由於受害人本人之不當行為所致者而言。聲請人涉犯辱職案件，雖經原馬防部以八十六年審字第十二號判決無罪，惟聲請人明知須支援輪值該部禁閉室警戒哨兵勤務，於休假外出與友人一同飲酒，竟不知節制，致酒醉不醒，耽誤接哨值勤等情，業據聲請人於偵、審時自白，並經證人即前一班哨兵林仕穎於審理時證述屬實。則聲請人遭受羈押，顯係因其不當行為所致，揆之上開說明，自難認聲請人得據以請求國家賠償，原決定駁回聲請人之冤獄賠償之聲請，並無違誤。\n聲請覆審意旨徒以案件判決無罪之結果反推本件羈押不當云云，求予撤銷原決定，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"陸海空軍刑法","issueRef":"51 1 3"},{"lawName":"陸海空軍刑法","issueRef":"51 1 3"}],"party":[]}
