{"court":"司法院－刑事補償","date":"2011-04-26T00:00:00+08:00","no":"100,台覆,43","sys":"刑事","reason":"強盜等","judgement":"司法院冤獄賠償法庭覆審決定書　一○○年度台覆字第四三號\r\n聲請覆審人　最高法院檢察署\r\n賠償請求人　施文明\r\n上列賠償請求人因強盜等案件，請求冤獄賠償，聲請覆審人不服\r\n台灣台東地方法院中華民國九十九年十二月二十四日決定（九十\r\n九年度賠字第五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件賠償請求人施文明（下稱請求人）主張其前因強盜等案件，\r\n於民國八十五年十二月二十一日被羈押，迄八十六年九月十二日\r\n始具保停止羈押。請求人所涉強盜等案件業經法院判決其無罪確\r\n定，爰依冤獄賠償法規定，請求賠償新台幣（下同）一百零六萬\r\n八千元（請求人逾此範圍之請求，經原決定機關決定駁回後，未\r\n據其聲請覆審，已告確定）等語。原決定以：請求人因涉嫌強盜\r\n等罪，於八十五年十二月二十日二十三時許在高雄市小港國際機\r\n場入境時被拘提，經台灣嘉義地方法院檢察署（下稱嘉義地檢署\r\n）檢察官訊問後諭令羈押並禁止接見通信，迨至八十六年九月十\r\n二日原決定機關以八十六年度重訴（一）字第三三號判決請求人\r\n無罪，並以十萬元交保釋放止，共受羈押二百六十七日。而檢察\r\n官對該無罪判決提起第二審上訴，因已逾上訴不變期間，經台灣\r\n高等法院花蓮分院（下稱花蓮高分院）以九十八年度重上更（八\r\n）字第五八號判決駁回後，提起第三審上訴，復經最高法院以九\r\n十九年度台上字第二四六三號判決駁回，請求人所涉強盜等罪嫌\r\n終告判決無罪確定等情，業經原決定機關調取上開強盜等案卷核\r\n閱屬實，並有台灣高等法院被告前案紀錄表、內政部警政署刑事\r\n警察局刑事案件移送書、調查及偵訊筆錄、嘉義地檢署檢察官聲\r\n請書、台灣嘉義地方法院裁定書、台灣台東地方法院檢察署檢察\r\n官起訴書、原決定機關被告具保責付辦理程序單及繳納刑事保證\r\n金通知暨保證金收據、歷審判決等件在卷可稽。又請求人自始至\r\n終堅詞否認犯罪，復無湮滅或偽造證據、冒名頂替、因重大過失\r\n不及時提出有利證據之情事，則檢察官及原決定機關非以請求人\r\n有逃亡或有逃亡之虞，而採信證人塗坤謀之指述羈押請求人，自\r\n難認請求人係因故意或重大過失行為致受羈押。此外，亦查無事\r\n證足以證明請求人之行為違反公共秩序或善良風俗而情節重大。\r\n綜上，請求人於無罪之判決確定前，暨曾受羈押二百六十七日，\r\n且無冤獄賠償法第二條各款所列不得請求賠償之情形，則其於同\r\n法第八條前段規定期間內請求冤獄賠償，即屬有據。爰審酌請求\r\n人受羈押時正值壯年，失去自由達二百六十七日，對其心理狀況\r\n及人生規劃影響重大，以及家庭經濟狀況、身分地位等一切情狀\r\n，認以每日賠償四千元為適當，因而准予賠償請求人一百零六萬\r\n八千元，經核於法無違。聲請覆審雖略以：最高法院九十九年度\r\n台上字第二四六三號、花蓮高分院九十八年度重上更（八）字第\r\n五八號判決，認定請求人與同案被告蔡嘉文、杜俊哲共同謀議以\r\n剝奪塗坤謀自由之恐嚇方式，使其交付財物，約定由請求人帶領\r\n七、八位不詳姓名之成年男子，剪斷塗坤謀所經營順利翔建設股\r\n份有限公司位在嘉義市○○路四四二號之天母芳庭工地接待處電\r\n話線後，再將趕至該工地查看之塗坤謀押至嘉義市○○路蔡嘉文\r\n競選總部，並在蔡嘉文、杜俊哲示意下毆打塗坤謀，致其頭部、\r\n臉部、背部等處受傷。嗣塗坤謀協同其侄呂旭峰交付面額共五百\r\n萬元支票四紙予蔡嘉文時，請求人亦在場，包括現金一百萬元及\r\n得自蕭登標之面額各五十萬元支票二紙在內，除面額五十萬元、\r\n一百五十萬元支票交付杜俊哲外，其餘由請求人與蔡嘉文朋分，\r\n足見請求人之行為違反公共秩序、善良風俗而情節重大，依冤獄\r\n賠償法第二條第二款規定，不得請求賠償等語。但查請求人所涉\r\n強盜等罪嫌既獲無罪判決確定，自難以對其無拘束力之蔡嘉文有\r\n罪確定判決，認定請求人與蔡嘉文、杜俊哲共同犯罪，即謂其行\r\n為違反公共秩序、善良風俗而情節重大，依冤獄賠償法第二條第\r\n二款規定，不得請求賠償。聲請覆審人據以指摘原決定不當，求\r\n予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  一○○  年    四    月  二十六  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  邵  燕  玲  \r\n                                法官  吳  麗  女\r\n                                法官  沈  方  維  \r\n                                法官  蔡  彩  貞\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○○  年    五    月    四    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件賠償請求人施文明（下稱請求人）主張其前因強盜等案件，於民國八十五年十二月二十一日被羈押，迄八十六年九月十二日始具保停止羈押。請求人所涉強盜等案件業經法院判決其無罪確定，爰依冤獄賠償法規定，請求賠償新台幣（下同）一百零六萬八千元（請求人逾此範圍之請求，經原決定機關決定駁回後，未據其聲請覆審，已告確定）等語。原決定以：請求人因涉嫌強盜等罪，於八十五年十二月二十日二十三時許在高雄市小港國際機場入境時被拘提，經台灣嘉義地方法院檢察署（下稱嘉義地檢署）檢察官訊問後諭令羈押並禁止接見通信，迨至八十六年九月十二日原決定機關以八十六年度重訴（一）字第三三號判決請求人無罪，並以十萬元交保釋放止，共受羈押二百六十七日。而檢察官對該無罪判決提起第二審上訴，因已逾上訴不變期間，經台灣高等法院花蓮分院（下稱花蓮高分院）以九十八年度重上更（八）字第五八號判決駁回後，提起第三審上訴，復經最高法院以九十九年度台上字第二四六三號判決駁回，請求人所涉強盜等罪嫌終告判決無罪確定等情，業經原決定機關調取上開強盜等案卷核閱屬實，並有台灣高等法院被告前案紀錄表、內政部警政署刑事警察局刑事案件移送書、調查及偵訊筆錄、嘉義地檢署檢察官聲請書、台灣嘉義地方法院裁定書、台灣台東地方法院檢察署檢察官起訴書、原決定機關被告具保責付辦理程序單及繳納刑事保證金通知暨保證金收據、歷審判決等件在卷可稽。又請求人自始至終堅詞否認犯罪，復無湮滅或偽造證據、冒名頂替、因重大過失不及時提出有利證據之情事，則檢察官及原決定機關非以請求人有逃亡或有逃亡之虞，而採信證人塗坤謀之指述羈押請求人，自難認請求人係因故意或重大過失行為致受羈押。此外，亦查無事證足以證明請求人之行為違反公共秩序或善良風俗而情節重大。\n綜上，請求人於無罪之判決確定前，暨曾受羈押二百六十七日，且無冤獄賠償法第二條各款所列不得請求賠償之情形，則其於同法第八條前段規定期間內請求冤獄賠償，即屬有據。爰審酌請求人受羈押時正值壯年，失去自由達二百六十七日，對其心理狀況及人生規劃影響重大，以及家庭經濟狀況、身分地位等一切情狀，認以每日賠償四千元為適當，因而准予賠償請求人一百零六萬八千元，經核於法無違。聲請覆審雖略以：最高法院九十九年度台上字第二四六三號、花蓮高分院九十八年度重上更（八）字第五八號判決，認定請求人與同案被告蔡嘉文、杜俊哲共同謀議以剝奪塗坤謀自由之恐嚇方式，使其交付財物，約定由請求人帶領七、八位不詳姓名之成年男子，剪斷塗坤謀所經營順利翔建設股份有限公司位在嘉義市○○路四四二號之天母芳庭工地接待處電話線後，再將趕至該工地查看之塗坤謀押至嘉義市○○路蔡嘉文競選總部，並在蔡嘉文、杜俊哲示意下毆打塗坤謀，致其頭部、臉部、背部等處受傷。嗣塗坤謀協同其侄呂旭峰交付面額共五百萬元支票四紙予蔡嘉文時，請求人亦在場，包括現金一百萬元及得自蕭登標之面額各五十萬元支票二紙在內，除面額五十萬元、一百五十萬元支票交付杜俊哲外，其餘由請求人與蔡嘉文朋分，足見請求人之行為違反公共秩序、善良風俗而情節重大，依冤獄賠償法第二條第二款規定，不得請求賠償等語。但查請求人所涉強盜等罪嫌既獲無罪判決確定，自難以對其無拘束力之蔡嘉文有罪確定判決，認定請求人與蔡嘉文、杜俊哲共同犯罪，即謂其行為違反公共秩序、善良風俗而情節重大，依冤獄賠償法第二條第二款規定，不得請求賠償。聲請覆審人據以指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"8"}],"party":[]}
