{"court":"司法院－刑事補償","date":"2009-08-26T00:00:00+08:00","no":"98,台覆,325","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三二五號\r\n聲請覆審人　甲○○\r\n　　　　　　丙○○\r\n　　　　　　丁○○\r\n上列聲請覆審人因其被繼承人乙○○叛亂案件，請求冤獄賠償，\r\n不服國防部中部地方軍事法院檢察署中華民國九十八年五年二十\r\n三日決定（九十八年賠字第一六號），聲請覆審，本庭決定如下\r\n：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○、丙○○、丁○○（下稱聲\r\n請人）請求意旨：聲請人之被繼承人即受害人乙○○（業於民國\r\n八十二年七月二日死亡）係非現役軍人，前於七十四年九月四日\r\n，因涉嫌叛亂案件經前台灣中部地區警備司令部（以下稱中警部\r\n）軍事檢察官羈押偵辦，嗣經軍事檢察官於七十四年十一月四日\r\n以七十四年一清字第四六九號處分不起訴後開釋，遭羈押共計六\r\n十一日，聲請人爰為其被繼承人乙○○請求冤獄賠償，以每日新\r\n台幣（下同）五千元計算，共計三十萬五千元。原決定意旨略以\r\n：按受害人死亡者，法定繼承人得請求賠償。其請求，除死亡者\r\n係受死刑之執行外，不得違反死亡者本人或順位在前繼承人明示\r\n之意思。本件受害人乙○○業於八十二年七月二日死亡，其配偶\r\n張林月娥亦於九十七年十一月十九日死亡，此有受害人、張林月\r\n娥除戶戶籍登記簿謄本及聲請人等戶籍登記簿謄本等資料影本附\r\n卷可稽，聲請人依民法第一千一百三十八條所定係第一順序之法\r\n定繼承人，為本件冤獄賠償之請求，請求程式核無不合。復查，\r\n受害人於七十三年三月起至七十四年六月間，多次以暴力為人討\r\n債，經嘉義縣警察局水上分局於七十四年七月十七日循線查獲，\r\n認受害人嚴重擾亂社會治安，涉嫌叛亂，於翌日將其解送中警部\r\n偵辦，因受害人罹患糖尿病於同日責付該分局帶回就醫檢查，迄\r\n同年九月四日受害人始經中警部羈押偵辦，惟偵查中查無其涉有\r\n叛亂事證，該部於七十四年十月十八日以七十四年一清字第四六\r\n九號偵查終結處分不起訴，並於七十四年十一月四日將其開釋，\r\n解移前台灣警備總司令部職業訓導第三總隊執行矯正處分，此有\r\n中警部乙○○叛亂嫌疑案卷可稽。依前開案卷所附不起訴處分書\r\n及票證等記載，足證受害人確係自七十四年九月四日至同年十一\r\n月四日止，因叛亂嫌疑案件，經中警部軍事檢察官在偵查中羈押\r\n計六十二日（聲請人誤算遭羈押六十一日）。然受害人上開犯行\r\n，經中警部發交法務部調查局嘉義縣調查站調查結果，認受害人\r\n有不務正業，夥同蔡生慶等不良分子在地方經營賭場，並以暴力\r\n討債勒索之行為，此有該站七十四年九月二十五日嘉偵字第0585\r\n號函暨所附證人蔡祀仁、葉邱金定、葉讚福、葉振輝、何裕賢、\r\n林旺金、葉木根等調查筆錄影本附卷可稽，復經中警部傳訊證人\r\n林江河、葉邱金定到庭就受害人以暴力恐嚇方式索討賭債情節結\r\n證在案；且受害人亦坦承其曾替蔡生慶討賭債，此有各該偵查筆\r\n錄在卷可憑，足徵受害人遭警移送中警部偵辦而受羈押一節，係\r\n因其不務正業、經營賭場及以暴力為人討債勒索之危害社會治安\r\n重大行為所致，並逾社會通常觀念所能容忍之程度，其行為違反\r\n公共秩序及善良風俗而情節重大至為明顯，依冤獄賠償法第二條\r\n第二款之規定，自不得請求賠償。是本件冤獄賠償之請求洵無理\r\n由，應予駁回等語。聲請覆審意旨略以：受害人上開受羈押與公\r\n序良俗無涉，且受害人於七十四年十月十八日已經中警部不起訴\r\n處分，遲至七十四年十一月四日始將受害人開釋，實屬違法羈押\r\n云云。經查，由上開卷證資料以觀，受害人遭警移送中警部偵辦\r\n而受羈押一節，係因其不務正業、經營賭場及以暴力為人討債勒\r\n索之危害社會治安重大行為所致，並逾社會通常觀念所能容忍之\r\n程度，其行為違反公共秩序及善良風俗而情節重大至為明顯，依\r\n冤獄賠償法第二條第二款之規定，自不得請求賠償。又受害人於\r\n七十四年十月十八日已經中警部不起訴處分，遲至七十四年十一\r\n月四日始將受害人開釋，縱係非依法律而受羈押，惟亦因該行為\r\n違反公共秩序及善良風俗而情節重大，仍不得請求賠償。原決定\r\n機關因而駁回聲請人之請求，於法核無違誤。聲請覆審意旨指摘\r\n原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　八　　月　二十六　日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  林  永  茂\r\n                                法官  許  澍  林\r\n                                法官  陳  國  禎\r\n                                法官  陳  東  誥\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　九　  月　　七　　日\r\n                                                      m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○、丙○○、丁○○（下稱聲請人）請求意旨：聲請人之被繼承人即受害人乙○○（業於民國八十二年七月二日死亡）係非現役軍人，前於七十四年九月四日，因涉嫌叛亂案件經前台灣中部地區警備司令部（以下稱中警部）軍事檢察官羈押偵辦，嗣經軍事檢察官於七十四年十一月四日以七十四年一清字第四六九號處分不起訴後開釋，遭羈押共計六十一日，聲請人爰為其被繼承人乙○○請求冤獄賠償，以每日新台幣（下同）五千元計算，共計三十萬五千元。原決定意旨略以：按受害人死亡者，法定繼承人得請求賠償。其請求，除死亡者係受死刑之執行外，不得違反死亡者本人或順位在前繼承人明示之意思。本件受害人乙○○業於八十二年七月二日死亡，其配偶張林月娥亦於九十七年十一月十九日死亡，此有受害人、張林月娥除戶戶籍登記簿謄本及聲請人等戶籍登記簿謄本等資料影本附卷可稽，聲請人依民法第一千一百三十八條所定係第一順序之法定繼承人，為本件冤獄賠償之請求，請求程式核無不合。復查，受害人於七十三年三月起至七十四年六月間，多次以暴力為人討債，經嘉義縣警察局水上分局於七十四年七月十七日循線查獲，認受害人嚴重擾亂社會治安，涉嫌叛亂，於翌日將其解送中警部偵辦，因受害人罹患糖尿病於同日責付該分局帶回就醫檢查，迄同年九月四日受害人始經中警部羈押偵辦，惟偵查中查無其涉有叛亂事證，該部於七十四年十月十八日以七十四年一清字第四六九號偵查終結處分不起訴，並於七十四年十一月四日將其開釋，解移前台灣警備總司令部職業訓導第三總隊執行矯正處分，此有中警部乙○○叛亂嫌疑案卷可稽。依前開案卷所附不起訴處分書及票證等記載，足證受害人確係自七十四年九月四日至同年十一月四日止，因叛亂嫌疑案件，經中警部軍事檢察官在偵查中羈押計六十二日（聲請人誤算遭羈押六十一日）。然受害人上開犯行，經中警部發交法務部調查局嘉義縣調查站調查結果，認受害人有不務正業，夥同蔡生慶等不良分子在地方經營賭場，並以暴力討債勒索之行為，此有該站七十四年九月二十五日嘉偵字第0585號函暨所附證人蔡祀仁、葉邱金定、葉讚福、葉振輝、何裕賢、林旺金、葉木根等調查筆錄影本附卷可稽，復經中警部傳訊證人林江河、葉邱金定到庭就受害人以暴力恐嚇方式索討賭債情節結證在案；且受害人亦坦承其曾替蔡生慶討賭債，此有各該偵查筆錄在卷可憑，足徵受害人遭警移送中警部偵辦而受羈押一節，係因其不務正業、經營賭場及以暴力為人討債勒索之危害社會治安重大行為所致，並逾社會通常觀念所能容忍之程度，其行為違反公共秩序及善良風俗而情節重大至為明顯，依冤獄賠償法第二條第二款之規定，自不得請求賠償。是本件冤獄賠償之請求洵無理由，應予駁回等語。聲請覆審意旨略以：受害人上開受羈押與公序良俗無涉，且受害人於七十四年十月十八日已經中警部不起訴處分，遲至七十四年十一月四日始將受害人開釋，實屬違法羈押云云。經查，由上開卷證資料以觀，受害人遭警移送中警部偵辦而受羈押一節，係因其不務正業、經營賭場及以暴力為人討債勒索之危害社會治安重大行為所致，並逾社會通常觀念所能容忍之程度，其行為違反公共秩序及善良風俗而情節重大至為明顯，依冤獄賠償法第二條第二款之規定，自不得請求賠償。又受害人於七十四年十月十八日已經中警部不起訴處分，遲至七十四年十一月四日始將受害人開釋，縱係非依法律而受羈押，惟亦因該行為違反公共秩序及善良風俗而情節重大，仍不得請求賠償。原決定機關因而駁回聲請人之請求，於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"民法","issueRef":"1138"}],"party":[]}
