{"court":"司法院－刑事補償","date":"2008-10-21T00:00:00+08:00","no":"97,台覆,249","sys":"刑事","reason":"盜取財物","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二四九號\r\n聲請覆審人　甲○○○\r\n上列聲請覆審人因其被繼承人乙○○盜取財物案件，請求冤獄賠\r\n償，不服國防部北部地方軍事法院檢察署中華民國九十七年七月\r\n二十三日決定（九十七年賠字第一五六號），聲請覆審，本庭決\r\n定如下：\r\n   主 文\r\n覆審之聲請駁回。\r\n   理 由\r\n本件聲請覆審人即賠償請求人甲○○○（下稱聲請人）原請求意\r\n旨略以：受害人乙○○於民國七十七年間服役時，因盜取財物案\r\n件為陸軍步兵第二二六師司令部軍事檢察官偵查並予以羈押，嗣\r\n經處分不起訴後釋放，受害人遭羈押日數不詳，受害人之父已歿\r\n，聲請人為受害人之母，為其法定繼承人，依冤獄賠償法第六條\r\n第一項、第一條第一項第一款之規定，以新台幣四千元折算一日\r\n，請求冤獄賠償等語。原決定意旨略以：查受害人業於九十六年\r\n九月二十八日經台灣高雄地方法院宣告於九十三年十月二十八日\r\n下午十二時死亡，受害人之生父何彩雲已歿，聲請人為其生母，\r\n此有受害人、甲○○○之戶籍謄本在卷可稽，依冤獄賠償法第六\r\n條第一項、第七條第一項、辦理冤獄賠償事件應行注意事項第八\r\n項第一款規定，聲請人係唯一被繼承人乙○○之第二順序之繼承\r\n人；又依上開戶籍謄本查知：受害人僅有一胞弟何欽宏，並無配\r\n偶及直系血親卑親屬。是本件並無法定第一順序繼承人，從而聲\r\n請人請求冤獄賠償，其請求程式核無不合，合先敘明。次查：受\r\n害人原係陸軍步兵第二二六師司令部二營第一連二兵，於七十七\r\n年八月十一日二時許，意圖為自己不法之所有，在台中縣東勢鎮\r\n○○里○○路七一三號張永芳所經營之冠全電子專賣店外，手持\r\n鐵起子正欲敲開該店大門之際，為台中縣警察局東勢分局警員當\r\n場查獲逮捕，因認受害人涉有修正前陸海空軍刑法第八十五條前\r\n段、第八十六條盜取財物未遂罪嫌，案經該分局移送豐原憲兵隊\r\n解送陸軍步兵第二二六師司令部，經該部軍事檢察官訊問後諭令\r\n羈押，嗣因認受害人之行為不罰而處分不起訴，並於七十七年九\r\n月十九日將受害人開釋，受害人共計受羈押四十日，應屬事實。\r\n然查：依軍事審判法受理之案件，於不起訴處分確定前，曾受羈\r\n押者，受害人固得依冤獄賠償法請求國家賠償；但因受害人之行\r\n為違反公共秩序或善良風俗而情節重大者，不得請求賠償，冤獄\r\n賠償法第一條第一項第一款、第二條第二款分別定有明文。所謂\r\n「行為違反公共秩序而情節重大」，係指行為違反國家社會之秩\r\n序利益，已逾社會通常觀念所能容忍之程度而言。本件受害人於\r\n案發時為現役軍人，理當潔身自愛，謹守軍紀，其遭逮捕並經移\r\n送，係因其意圖竊取冠全電子專賣店內之隨身聽等電器財物，於\r\n夜間持凶器 (即黑色鐵起子 )撬壞冠全電子專賣店大門，為警查\r\n獲等情，已據受害人供承在卷，並經證人即冠全電子專賣店負責\r\n人張永芳證述屬實，其行為已違反公共秩序及善良風俗，且顯有\r\n情節重大之處，依當時保守社會風氣及嚴肅軍中紀律以觀，顯已\r\n逾越社會通常觀念所能容忍之程度，縱受害人所為經軍事檢察官\r\n偵查結果處分不起訴，惟其所為，違反公共秩序、善良風俗而情\r\n節重大，揆諸冤獄賠償法第二條第二款之規定，自不得請求賠償\r\n。是本件冤獄賠償之請求為無理由，應予駁回。聲請覆審意旨略\r\n以：卷查受害人手持鐵起子於欲撬開該店大門之際，即為警查獲\r\n，當時受害人並未拒捕亦未脫逃，更未達撬壞張永芳專賣店之鐵\r\n捲門，其行為何來情節重大。又受害人手持之黑色起子，原決定\r\n認係「兇器」，更為失當。原決定忽略國家制定冤獄賠償法之美\r\n意，請苦民所苦，從新從寬，從速公平公正處理本案，又受害人\r\n已死亡多年，聲請人為殘燭之年老農民，來日屈指可數，為使死\r\n者能瞑目，老母痛失愛子之餘，能在冤獄賠償上，獲得一點之心\r\n靈慰藉，祈求依法准予賠償云云。惟查：依軍事審判法受理之案\r\n件，於不起訴處分確定前，曾受羈押者，受害人固得依冤獄賠償\r\n法請求國家賠償，但因受害人之行為違反公共秩序而情節重大者\r\n，不得請求賠償，此觀冤獄賠償法第一條第一項第一款、第二條\r\n第二款之規定甚明。所謂「行為違反公共秩序而情節重大」，係\r\n指行為違反國家社會之秩序利益，已逾社會通常觀念所能容忍之\r\n程度而言。本件受害人於警詢時已供承伊於七十七年八月十一日\r\n凌晨二時十分，至台中縣東勢鎮○○里○○路七一三號冠全電子\r\n專賣店，趁老闆睡覺之際，以隨身所帶之黑色二尺長之鐵起子撬\r\n起鐵門，在鐵門還未開啟時，即為警查獲等語。又冠全電子專賣\r\n店負責人張永芳於軍事檢察官偵查中證稱：「案發當日凌晨乙○\r\n○以鐵器撬開專賣店鐵門，此時剛好為東勢派出所警員發現，當\r\n兩位警員過去要緝捕乙○○時，乙○○手持該鐵器拒捕，傷及緝\r\n捕他的一位警員，後為該兩警員於東勢鎮巧聖仙師廟旁的空地緝\r\n獲，專賣店的鐵門有被撬壞」等語。受害人於案發時身為現役軍\r\n人，不知潔身自愛，竟持長達二尺，客觀上足為凶器之鐵起子於\r\n夜間毀壞他人商店鐵門，預備犯軍人盜取財物罪，嗣為警查獲，\r\n且為脫免逮捕，復以該二尺長之鐵起子對警員施以強暴，致其中\r\n一警員受傷，依嚴肅軍中紀律以觀，其行為實已違反公共秩序，\r\n且情節重大，顯逾社會通常觀念所能容忍之程度，受害人因而受\r\n羈押，依冤獄賠償法第二條第二款之規定，不得請求賠償。原決\r\n定因認聲請人請求冤獄賠償為無理由，予以駁回，經核並無違誤\r\n。又兇器不以刀槍為限，凡一般社會觀念，認為足以殺傷人之生\r\n命身體之危險物，均屬之，原決定認受害人所持之鐵起子為兇器\r\n，自無不合。聲請覆審意旨猶以受害人無上開不法行為，鐵起子\r\n非屬兇器，其情節亦非重大云云，指摘原決定不當，求為准予賠\r\n償，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　十　　月  二十一  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  黃  梅  月\r\n                                法官  蔡  國　在\r\n                                法官  阮  富  枝\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　十　　月   三十   日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○○（下稱聲請人）原請求意旨略以：受害人乙○○於民國七十七年間服役時，因盜取財物案件為陸軍步兵第二二六師司令部軍事檢察官偵查並予以羈押，嗣經處分不起訴後釋放，受害人遭羈押日數不詳，受害人之父已歿，聲請人為受害人之母，為其法定繼承人，依冤獄賠償法第六條第一項、第一條第一項第一款之規定，以新台幣四千元折算一日，請求冤獄賠償等語。原決定意旨略以：查受害人業於九十六年九月二十八日經台灣高雄地方法院宣告於九十三年十月二十八日下午十二時死亡，受害人之生父何彩雲已歿，聲請人為其生母，此有受害人、甲○○○之戶籍謄本在卷可稽，依冤獄賠償法第六條第一項、第七條第一項、辦理冤獄賠償事件應行注意事項第八項第一款規定，聲請人係唯一被繼承人乙○○之第二順序之繼承人；又依上開戶籍謄本查知：受害人僅有一胞弟何欽宏，並無配偶及直系血親卑親屬。是本件並無法定第一順序繼承人，從而聲請人請求冤獄賠償，其請求程式核無不合，合先敘明。次查：受害人原係陸軍步兵第二二六師司令部二營第一連二兵，於七十七年八月十一日二時許，意圖為自己不法之所有，在台中縣東勢鎮○○里○○路七一三號張永芳所經營之冠全電子專賣店外，手持鐵起子正欲敲開該店大門之際，為台中縣警察局東勢分局警員當場查獲逮捕，因認受害人涉有修正前陸海空軍刑法第八十五條前段、第八十六條盜取財物未遂罪嫌，案經該分局移送豐原憲兵隊解送陸軍步兵第二二六師司令部，經該部軍事檢察官訊問後諭令羈押，嗣因認受害人之行為不罰而處分不起訴，並於七十七年九月十九日將受害人開釋，受害人共計受羈押四十日，應屬事實。\n然查：依軍事審判法受理之案件，於不起訴處分確定前，曾受羈押者，受害人固得依冤獄賠償法請求國家賠償；但因受害人之行為違反公共秩序或善良風俗而情節重大者，不得請求賠償，冤獄賠償法第一條第一項第一款、第二條第二款分別定有明文。所謂「行為違反公共秩序而情節重大」，係指行為違反國家社會之秩序利益，已逾社會通常觀念所能容忍之程度而言。本件受害人於案發時為現役軍人，理當潔身自愛，謹守軍紀，其遭逮捕並經移送，係因其意圖竊取冠全電子專賣店內之隨身聽等電器財物，於夜間持凶器 (即黑色鐵起子 )撬壞冠全電子專賣店大門，為警查獲等情，已據受害人供承在卷，並經證人即冠全電子專賣店負責人張永芳證述屬實，其行為已違反公共秩序及善良風俗，且顯有情節重大之處，依當時保守社會風氣及嚴肅軍中紀律以觀，顯已逾越社會通常觀念所能容忍之程度，縱受害人所為經軍事檢察官偵查結果處分不起訴，惟其所為，違反公共秩序、善良風俗而情節重大，揆諸冤獄賠償法第二條第二款之規定，自不得請求賠償。是本件冤獄賠償之請求為無理由，應予駁回。聲請覆審意旨略以：卷查受害人手持鐵起子於欲撬開該店大門之際，即為警查獲，當時受害人並未拒捕亦未脫逃，更未達撬壞張永芳專賣店之鐵捲門，其行為何來情節重大。又受害人手持之黑色起子，原決定認係「兇器」，更為失當。原決定忽略國家制定冤獄賠償法之美意，請苦民所苦，從新從寬，從速公平公正處理本案，又受害人已死亡多年，聲請人為殘燭之年老農民，來日屈指可數，為使死者能瞑目，老母痛失愛子之餘，能在冤獄賠償上，獲得一點之心靈慰藉，祈求依法准予賠償云云。惟查：依軍事審判法受理之案件，於不起訴處分確定前，曾受羈押者，受害人固得依冤獄賠償法請求國家賠償，但因受害人之行為違反公共秩序而情節重大者，不得請求賠償，此觀冤獄賠償法第一條第一項第一款、第二條第二款之規定甚明。所謂「行為違反公共秩序而情節重大」，係指行為違反國家社會之秩序利益，已逾社會通常觀念所能容忍之程度而言。本件受害人於警詢時已供承伊於七十七年八月十一日凌晨二時十分，至台中縣東勢鎮○○里○○路七一三號冠全電子專賣店，趁老闆睡覺之際，以隨身所帶之黑色二尺長之鐵起子撬起鐵門，在鐵門還未開啟時，即為警查獲等語。又冠全電子專賣店負責人張永芳於軍事檢察官偵查中證稱：「案發當日凌晨乙○○以鐵器撬開專賣店鐵門，此時剛好為東勢派出所警員發現，當兩位警員過去要緝捕乙○○時，乙○○手持該鐵器拒捕，傷及緝捕他的一位警員，後為該兩警員於東勢鎮巧聖仙師廟旁的空地緝獲，專賣店的鐵門有被撬壞」等語。受害人於案發時身為現役軍人，不知潔身自愛，竟持長達二尺，客觀上足為凶器之鐵起子於夜間毀壞他人商店鐵門，預備犯軍人盜取財物罪，嗣為警查獲，且為脫免逮捕，復以該二尺長之鐵起子對警員施以強暴，致其中一警員受傷，依嚴肅軍中紀律以觀，其行為實已違反公共秩序，且情節重大，顯逾社會通常觀念所能容忍之程度，受害人因而受羈押，依冤獄賠償法第二條第二款之規定，不得請求賠償。原決定因認聲請人請求冤獄賠償為無理由，予以駁回，經核並無違誤。又兇器不以刀槍為限，凡一般社會觀念，認為足以殺傷人之生命身體之危險物，均屬之，原決定認受害人所持之鐵起子為兇器，自無不合。聲請覆審意旨猶以受害人無上開不法行為，鐵起子非屬兇器，其情節亦非重大云云，指摘原決定不當，求為准予賠償，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"陸海空軍刑法","issueRef":"85"},{"lawName":"陸海空軍刑法","issueRef":"86"}],"party":[]}
