{"court":"司法院－刑事補償","date":"2009-02-24T00:00:00+08:00","no":"98,台覆,46","sys":"刑事","reason":"逃亡","judgement":"司法院冤獄賠償法庭覆審決定書　　九十八年度台覆字第四六號\r\n聲請覆審人　甲○○\r\n代　理　人　陳慶瑞律師\r\n上列聲請覆審人因逃亡案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院中華民國九十七年九月十七日決定（九十七年度賠字\r\n第０三三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按受害人於無罪判決確定前，因故意或重大過失行為，致受羈押\r\n、收容、留置或執行者，不得請求賠償，冤獄賠償法第二條第三\r\n款定有明文，所謂「因故意或重大過失行為，致受羈押、收容、\r\n留置或執行」，依辦理冤獄賠償事件應行注意事項第四點所示，\r\n係指其羈押、收容、留置或執行之發生，乃由於受害人本人之不\r\n當行為所致者而言。本件聲請覆審人即賠償請求人甲○○（下稱\r\n請求人）主張其因涉犯修正前陸海空軍刑法第九十三條第一項第\r\n三款之逃亡罪，自民國九十六年七月二十七日起經原決定法院檢\r\n察署檢察官聲請由原決定法院裁定執行羈押，至九十七年一月八\r\n日裁定撤銷羈押時止，共被羈押一六六日，嗣該案經原決定法院\r\n判決無罪，並經國防部高等軍事法院判決駁回軍事檢察官之上訴\r\n確定等情，固有押票及裁定書、判決書附卷可稽，而堪認為真實\r\n。惟依卷內資料，請求人前於八十六年十月二十一日因另犯逃亡\r\n罪，經前陸軍第十軍團司令部判處有期徒刑六月確定，於八十七\r\n年三月二日易科罰金執行完畢時，曾立具「於待回役期間均在台\r\n北縣樹林鎮○○街九十一巷三弄九號一樓住處等候通知回役，不\r\n再逃亡」之切結書。嗣其因未回役，致遭花東防衛司令部於八十\r\n七年五月七日以軒法字第三四七七號令發布通緝，而其於九十\r\n六年七月二十七日經警緝獲移送原決定法院檢察署檢察官偵查時\r\n，亦供稱：「（問：你是否應於八十七年五月一日至陸軍明德訓\r\n練班報到？）我因前案逃亡被羈押期間，看守所班長有告訴我在\r\n出所（後）要去明德班，但未告訴我報到時間，我出所後就去台\r\n南市工作了，我出所後四年中有回戶籍地看祖母，祖母有拿通知\r\n書給我看，但時間已經過了，我不知該怎麼辦，但我有打電話去\r\n團管部，團管部沒有給我明確的指示，在（再）加上家中經濟有\r\n困難，所以我又回台南工作」、「（問：八十七年離開看守所後\r\n，知否你兵役尚未結束？）知道」、「（問：為何未主動向陸軍\r\n明德班報到而逕至台南市工作？）我不是故意未報到，我家中缺\r\n錢要賺錢」、「（問：至台南市工作時有無告訴家人聯絡方式？\r\n）我只有跟我祖母說要去台南，……」、「（問：為何未主動告\r\n知你台南的聯絡地址及聯絡電話？）當時我不知道會住那裡，也\r\n無行動電話」、「（問：知否各項通知書都會寄到戶籍地址？）\r\n知道」、「（問：逃亡期間匿居何處？賴何以維生？）前面五年\r\n半在台南市開小吃店維生，後面這幾年在台北縣新莊市賣魚」、\r\n「（問：為何這九年期間不主動投案或主動服兵役？）因為我祖\r\n母身體欠佳需人照顧，而且家中經濟困難也需要我賺錢，所以才\r\n沒去當兵及投案」。於原決定法院為羈押前之訊問時，尤供陳：\r\n「（問：何時、地，如何逃亡？）是我第一次因逃亡案被判有期\r\n徒刑六月易科罰金出監後，……想說沒有通知要去部隊報到，就\r\n想說去工作賺錢，剛好朋友在台南市開小吃店，所以我就過去那\r\n邊賺錢，之後我回台北縣新莊市看祖母，祖母拿了回役通知書給\r\n我看，我才知道要報到，但我聯絡團管部，聽不懂他們說的話，\r\n所以我就沒有去報到」、「（問：為何逃亡？）因為我祖母病情\r\n逾來逾嚴重，看病需要花錢，所以我只好留下來賺錢照顧他」等\r\n語。依上開卷證資料，請求人於前案所犯逃亡罪羈押期間既知兵\r\n役尚未服畢，看守所班長並曾告以「出所後要去明德班」，於所\r\n處有期徒刑易科罰金執行完畢釋放後，復立具「於待回役期間均\r\n在台北縣樹林鎮（市）住所等候通知回役」之切結書，乃於離所\r\n後即至台南市工作，未與家人聯絡，家人亦不知其在台南市之居\r\n住處所，竟至長達九年之期間，對回役一事，置不聞問，更在明\r\n知未收受回役通知書之情形下，又供承「期間曾回新莊市居所，\r\n祖母拿了回役通知書給我看，我才知道要報到，我有打電話聯絡\r\n團管部，聽不懂他們說的話，所以就沒有去報到，又回台南工作\r\n」。上開情形，確足使人認其委有「逃亡」之犯罪事實，並有逃\r\n匿之虞而有羈押必要。雖其所涉本件逃亡案件，嗣經原決定法院\r\n查明「尚無證據證明請求人確有收受回役分配令而拒絕前往回役\r\n報到情事」，前陸軍總司令部核定請求人應於八十七年五月一日\r\n至宜蘭礁溪「陸軍明德班」報到回役之命令，復與前陸軍第十軍\r\n團司令部令核轉之回役名冊所載請求人應至高雄鳳山「海軍明德\r\n班」報到回役，不相符合，致請求人究應至「陸軍」或「海軍」\r\n明德班報到不無疑義，據認請求人主觀上並無逃亡之犯意而予無\r\n罪之諭知，國防部高等軍事法院並駁回軍事檢察官之上訴而告判\r\n決確定，但如前述，請求人之遭受羈押，顯係因於其之上開不當\r\n行為所致，依首揭說明，自不符請求賠償之要件，原決定駁回其\r\n賠償之請求，於法核無不合。聲請覆審意旨以其並未收受「回役\r\n分配令」，主觀上無逃亡犯意，於偵查時已陳明未收受回役通知\r\n書云云，據指原決定不當，難認有理由，爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　二　　月　二十四　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮　富　枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　三　　月　二十五　日\r\n　                                                    Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按受害人於無罪判決確定前，因故意或重大過失行為，致受羈押、收容、留置或執行者，不得請求賠償，冤獄賠償法第二條第三款定有明文，所謂「因故意或重大過失行為，致受羈押、收容、留置或執行」，依辦理冤獄賠償事件應行注意事項第四點所示，係指其羈押、收容、留置或執行之發生，乃由於受害人本人之不當行為所致者而言。本件聲請覆審人即賠償請求人甲○○（下稱請求人）主張其因涉犯修正前陸海空軍刑法第九十三條第一項第三款之逃亡罪，自民國九十六年七月二十七日起經原決定法院檢察署檢察官聲請由原決定法院裁定執行羈押，至九十七年一月八日裁定撤銷羈押時止，共被羈押一六六日，嗣該案經原決定法院判決無罪，並經國防部高等軍事法院判決駁回軍事檢察官之上訴確定等情，固有押票及裁定書、判決書附卷可稽，而堪認為真實。惟依卷內資料，請求人前於八十六年十月二十一日因另犯逃亡罪，經前陸軍第十軍團司令部判處有期徒刑六月確定，於八十七年三月二日易科罰金執行完畢時，曾立具「於待回役期間均在台北縣樹林鎮○○街九十一巷三弄九號一樓住處等候通知回役，不再逃亡」之切結書。嗣其因未回役，致遭花東防衛司令部於八十七年五月七日以軒法字第三四七七號令發布通緝，而其於九十六年七月二十七日經警緝獲移送原決定法院檢察署檢察官偵查時，亦供稱：「（問：你是否應於八十七年五月一日至陸軍明德訓練班報到？）我因前案逃亡被羈押期間，看守所班長有告訴我在出所（後）要去明德班，但未告訴我報到時間，我出所後就去台南市工作了，我出所後四年中有回戶籍地看祖母，祖母有拿通知書給我看，但時間已經過了，我不知該怎麼辦，但我有打電話去團管部，團管部沒有給我明確的指示，在（再）加上家中經濟有困難，所以我又回台南工作」、「（問：八十七年離開看守所後，知否你兵役尚未結束？）知道」、「（問：為何未主動向陸軍明德班報到而逕至台南市工作？）我不是故意未報到，我家中缺錢要賺錢」、「（問：至台南市工作時有無告訴家人聯絡方式？）我只有跟我祖母說要去台南，……」、「（問：為何未主動告知你台南的聯絡地址及聯絡電話？）當時我不知道會住那裡，也無行動電話」、「（問：知否各項通知書都會寄到戶籍地址？）知道」、「（問：逃亡期間匿居何處？賴何以維生？）前面五年半在台南市開小吃店維生，後面這幾年在台北縣新莊市賣魚」、「（問：為何這九年期間不主動投案或主動服兵役？）因為我祖母身體欠佳需人照顧，而且家中經濟困難也需要我賺錢，所以才沒去當兵及投案」。於原決定法院為羈押前之訊問時，尤供陳：\n「（問：何時、地，如何逃亡？）是我第一次因逃亡案被判有期徒刑六月易科罰金出監後，……想說沒有通知要去部隊報到，就想說去工作賺錢，剛好朋友在台南市開小吃店，所以我就過去那邊賺錢，之後我回台北縣新莊市看祖母，祖母拿了回役通知書給我看，我才知道要報到，但我聯絡團管部，聽不懂他們說的話，所以我就沒有去報到」、「（問：為何逃亡？）因為我祖母病情逾來逾嚴重，看病需要花錢，所以我只好留下來賺錢照顧他」等語。依上開卷證資料，請求人於前案所犯逃亡罪羈押期間既知兵役尚未服畢，看守所班長並曾告以「出所後要去明德班」，於所處有期徒刑易科罰金執行完畢釋放後，復立具「於待回役期間均在台北縣樹林鎮（市）住所等候通知回役」之切結書，乃於離所後即至台南市工作，未與家人聯絡，家人亦不知其在台南市之居住處所，竟至長達九年之期間，對回役一事，置不聞問，更在明知未收受回役通知書之情形下，又供承「期間曾回新莊市居所，祖母拿了回役通知書給我看，我才知道要報到，我有打電話聯絡團管部，聽不懂他們說的話，所以就沒有去報到，又回台南工作」。上開情形，確足使人認其委有「逃亡」之犯罪事實，並有逃匿之虞而有羈押必要。雖其所涉本件逃亡案件，嗣經原決定法院查明「尚無證據證明請求人確有收受回役分配令而拒絕前往回役報到情事」，前陸軍總司令部核定請求人應於八十七年五月一日至宜蘭礁溪「陸軍明德班」報到回役之命令，復與前陸軍第十軍團司令部令核轉之回役名冊所載請求人應至高雄鳳山「海軍明德班」報到回役，不相符合，致請求人究應至「陸軍」或「海軍」明德班報到不無疑義，據認請求人主觀上並無逃亡之犯意而予無罪之諭知，國防部高等軍事法院並駁回軍事檢察官之上訴而告判決確定，但如前述，請求人之遭受羈押，顯係因於其之上開不當行為所致，依首揭說明，自不符請求賠償之要件，原決定駁回其賠償之請求，於法核無不合。聲請覆審意旨以其並未收受「回役分配令」，主觀上無逃亡犯意，於偵查時已陳明未收受回役通知書云云，據指原決定不當，難認有理由，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"陸海空軍刑法","issueRef":"93 1 3"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"陳慶瑞律師"}]}
