{"court":"司法院－刑事補償","date":"2009-01-14T00:00:00+08:00","no":"98,台覆,21","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　　九十八年度台覆字第二一號\r\n聲請覆審人　甲○○\r\n　　　　　　丙○○\r\n　　　　　　丁○○\r\n上列聲請覆審人因其被繼承人乙○○叛亂案件，請求冤獄賠償，\r\n不服國防部北部地方軍事法院檢察署中華民國九十七年九月十六\r\n日決定（九十七年賠字第二Ｏ一號），聲請覆審，本庭決定如下\r\n：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○、丙○○、丁○○（下稱聲\r\n請人等）請求意旨略以：被害人即聲請人等之被繼承人乙○○因\r\n叛亂嫌疑案件，經前台灣警備總司令部（下簡稱警備總部）軍事\r\n檢察官偵查，於民國七十四年八月二十一日予以羈押，嗣因查無\r\n叛亂具體事證，認犯罪嫌疑不足，予以處分不起訴，並於七十四\r\n年十二月十八日開釋，計受羈押一百二十日。爰依冤獄賠償法第\r\n一條第一項第一款及同法第三條第一項之規定，以新台幣（下同\r\n）五千元折算一日，請求冤獄賠償六十萬元等語。原決定意旨略\r\n謂：乙○○為「金盛漁六十六號」漁船船主，於七十四年八月四\r\n日下午，僱用船長陳永吉及船員伍瑞雄、林清波、夏水發、許進\r\n添及傅進文等人出海進行漁撈作業，於同年月十五日在大陳島附\r\n近以魚貨二百箱與中國大陸大型機帆船交換羊肚及牛筋等物約七\r\n、八百箱，迨同年月二十日返抵八斗子新港時，為前警備總部基\r\n隆港區檢查處八斗子新港檢管所查獲，旋經軍事檢察官訊問後於\r\n七十四年八月二十一日諭知收押，嗣經處分不起訴確定，並於七\r\n十四年十二月十八日釋放，經調閱相關卷宗查閱屬實。然乙○○\r\n於前警備總部偵查中，均坦承受『黑仔』以一百萬元代價委託，\r\n駕船至香港外海接駁私貨羊肚、牛筋等物，堪認乙○○確參與上\r\n開接駁私貨之行為。審諸當時我國實施戒嚴，兩岸尚處於嚴重敵\r\n對狀態，若我國人民任意與大陸人民聯繫、交易，自易招致涉嫌\r\n叛亂之懷疑，縱實際上查無叛亂具體事證，然其所從事之私經濟\r\n等活動，亦違反當時背景下之公共秩序與善良風俗，情節應屬重\r\n大，已逾越社會通常觀念所能容忍之程度，仍不得請求賠償，因\r\n而駁回其聲請。聲請覆審意旨略以：乙○○從事兩案漁船交易，\r\n當非刑事法律所不許，自非屬違反公序良俗之行為，且受羈押期\r\n間非短，原決定機關駁回渠等聲請，洵有未當云云。惟按受害人\r\n於不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序\r\n或善良風俗所致者，不得請求賠償，冤獄賠償法第二條第二款定\r\n有明文。而所謂「行為違反公共秩序或善良風俗」，指行為違反\r\n國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾\r\n社會通常觀念所能容忍之程度。依前台灣警備總部相關卷證資料\r\n觀之，乙○○於七十四年八月至大陳島附近，以魚貨二百箱與中\r\n國大陸大型機帆船交換羊肚及牛筋等物約七、八百箱，於返抵八\r\n斗子新港時，為前警備總部基隆港區檢查處八斗子新港檢管所查\r\n獲，嗣經上開總部軍事檢察官查無叛亂罪嫌而處分不起訴。依當\r\n時之時空背景，兩岸尚處於敵對狀態，不許民間從事私經濟活動\r\n，乙○○等人竟以漁船載運大陸貨物走私來台，所為自足使人疑\r\n其參與大陸地區私經濟等活動，而對其忠誠發生合理懷疑，致認\r\n有叛亂罪嫌。縱實際上查無具體叛亂事證，然該行為經核亦屬違\r\n反公共秩序及善良風俗，情節重大，已逾越當時社會通常觀念所\r\n能容忍之程度，揆諸上揭說明，自不得請求賠償。原決定駁回其\r\n聲請，洵無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為\r\n無理由。爰為決定如主文。\r\n中　　華　　民　　國　九十八　年　　一　　月   十四   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮　富　枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　二　　月    九    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○、丙○○、丁○○（下稱聲請人等）請求意旨略以：被害人即聲請人等之被繼承人乙○○因叛亂嫌疑案件，經前台灣警備總司令部（下簡稱警備總部）軍事檢察官偵查，於民國七十四年八月二十一日予以羈押，嗣因查無叛亂具體事證，認犯罪嫌疑不足，予以處分不起訴，並於七十四年十二月十八日開釋，計受羈押一百二十日。爰依冤獄賠償法第一條第一項第一款及同法第三條第一項之規定，以新台幣（下同）五千元折算一日，請求冤獄賠償六十萬元等語。原決定意旨略謂：乙○○為「金盛漁六十六號」漁船船主，於七十四年八月四日下午，僱用船長陳永吉及船員伍瑞雄、林清波、夏水發、許進添及傅進文等人出海進行漁撈作業，於同年月十五日在大陳島附近以魚貨二百箱與中國大陸大型機帆船交換羊肚及牛筋等物約七、八百箱，迨同年月二十日返抵八斗子新港時，為前警備總部基隆港區檢查處八斗子新港檢管所查獲，旋經軍事檢察官訊問後於七十四年八月二十一日諭知收押，嗣經處分不起訴確定，並於七十四年十二月十八日釋放，經調閱相關卷宗查閱屬實。然乙○○於前警備總部偵查中，均坦承受『黑仔』以一百萬元代價委託，駕船至香港外海接駁私貨羊肚、牛筋等物，堪認乙○○確參與上開接駁私貨之行為。審諸當時我國實施戒嚴，兩岸尚處於嚴重敵對狀態，若我國人民任意與大陸人民聯繫、交易，自易招致涉嫌叛亂之懷疑，縱實際上查無叛亂具體事證，然其所從事之私經濟等活動，亦違反當時背景下之公共秩序與善良風俗，情節應屬重大，已逾越社會通常觀念所能容忍之程度，仍不得請求賠償，因而駁回其聲請。聲請覆審意旨略以：乙○○從事兩案漁船交易，當非刑事法律所不許，自非屬違反公序良俗之行為，且受羈押期間非短，原決定機關駁回渠等聲請，洵有未當云云。惟按受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或善良風俗所致者，不得請求賠償，冤獄賠償法第二條第二款定有明文。而所謂「行為違反公共秩序或善良風俗」，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度。依前台灣警備總部相關卷證資料觀之，乙○○於七十四年八月至大陳島附近，以魚貨二百箱與中國大陸大型機帆船交換羊肚及牛筋等物約七、八百箱，於返抵八斗子新港時，為前警備總部基隆港區檢查處八斗子新港檢管所查獲，嗣經上開總部軍事檢察官查無叛亂罪嫌而處分不起訴。依當時之時空背景，兩岸尚處於敵對狀態，不許民間從事私經濟活動，乙○○等人竟以漁船載運大陸貨物走私來台，所為自足使人疑其參與大陸地區私經濟等活動，而對其忠誠發生合理懷疑，致認有叛亂罪嫌。縱實際上查無具體叛亂事證，然該行為經核亦屬違反公共秩序及善良風俗，情節重大，已逾越當時社會通常觀念所能容忍之程度，揆諸上揭說明，自不得請求賠償。原決定駁回其聲請，洵無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰為決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"3 1"}],"party":[]}
