{"court":"司法院－刑事補償","date":"2013-10-30T00:00:00+08:00","no":"102,台覆,87","sys":"刑事","reason":"貪污","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第八七號\r\n聲請覆審人　田家棟\r\n上列聲請覆審人因貪污案件，請求刑事補償，不服國防部最高軍\r\n事法院中華民國一○二年六月二十六日決定（一○一年刑補字第\r\n○○一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n原請求意旨略以：聲請覆審人田家棟（下稱聲請人）於任職國防\r\n部軍事情報局（下稱軍情局）大陸研究室雜誌社上校編輯期間，\r\n因貪污案件，自民國九十九年二月二日起至同年十二月十六日止\r\n，共遭羈押三百十八日。嗣該案經國防部最高軍事法院一○○年\r\n上重更一字第○○一號判決無罪確定，爰依刑事補償法規定，請\r\n求以每日新台幣（下同）五千元計算，補償一百五十九萬元等語\r\n。\r\n原決定意旨略以：(一)、聲請人前因貪污案件，於九十九年二月二\r\n日經國防部高等軍事法院裁定羈押，迄至同年十二月十六日釋放\r\n，共被羈押三百十八日，嗣經國防部最高軍事法院一○○年上重\r\n更一字第○○一號判決無罪確定，既無不得請求補償之情形，且\r\n未逾請求補償期間，其請求符合刑事補償法之資格要件。(二)、按\r\n國軍各單位有關財務管理事宜，現金應存入當地國庫或郵局，其\r\n所有收支需納入會計帳簿登記，不得隱匿、規避或帳外有帳，國\r\n防部九十六年一月十一日選適字第0000000000號令頒國軍內部管\r\n理工作教範第06201 點第四項定有明文；再各級軍官於接任及卸\r\n任時，應辦理職務交接，及移交應親自於原單位內辦理，陸海空\r\n軍軍官士官職務交接規則第二條、第十三條第一項規定甚明。聲\r\n請人於九十七年九月三日依其長官前軍情局局長葛○明指示，將\r\n自○○文教基金會董事長楊○長處領取○○廣播股份有限公司代\r\n管，而屬軍情局所有之現金三百七十萬九千六百零一元隱匿存放\r\n其在軍情局辦公室保險櫃內，於葛○明九十八年十月五日卸任軍\r\n情局局長職務時，依其「先行攜回，待命繳出」指示，將支用後\r\n剩餘之三百二十五萬九千六百零一元及相關支出憑證攜回家中存\r\n管，於軍情局局長職務交接時，未將上情告知新任局長張○平，\r\n亦未交接予新任之局長辦公室秘書張○献。俟國防部廉政建設行\r\n動小組於九十八年十月八日行政調查約詢時，始供述其情而將款\r\n項取出，有相關人證、物證資料可稽。聲請人之行為，顯與國軍\r\n內部管理工作教範第06201 點第四項、陸海空軍軍官士官職務交\r\n接規則第二條、第十三條第一項規定有違，在客觀上足使職司偵\r\n查、審判機關合理懷疑其與葛○明有共同侵占公有財物之犯行，\r\n則聲請人就被羈押之原因具有可歸責事由，依一般社會通念，依\r\n刑事補償法第六條第一項之標準支付補償金額顯然過高，審酌原\r\n案軍事檢察官、軍事審判官所為逮捕、羈押及延長羈押裁定並無\r\n違法或不當之情節，兼衡聲請人遭羈押時年齡、身分、原有薪資\r\n待遇、羈押期間所受精神痛苦、名譽減損及自由受拘束等一切情\r\n狀，認以每日補償二千元為適當，爰准予補償六十三萬六千元，\r\n逾該數額部分之請求應予駁回。\r\n聲請覆審意旨略以：聲請人奉命領回、存管、支用、保管相關款\r\n項，並於交接時三次向葛○明請示如何處理該款，奉命「先行攜\r\n回，待命繳出」，有何可責之處。國防部高等軍事法院九十九年\r\n重訴字第○○四號及最高軍事法院九十九年上重訴字第○○二號\r\n判決，均不採信證人葛○明、楊○長證述聲請人不知款項來源之\r\n證詞，亦未說明不採之原因，且以聲請人任職局長辦公室秘書，\r\n不論機密與否，均應詳知該款之沿革、性質、盈餘之處理方式等\r\n事，然此與軍情局九十九年十一月二日國報督察字第0000000000\r\n號函內容及證人朱○河、方○江之證詞均不符，有判決違背法令\r\n之情形。本案應斟酌讓聲請人具保、責付或限制住居等侵害較小\r\n之手段處理，竟遭羈押三百十八日之久，難謂符合比例原則。再\r\n聲請人於一○一年十二月十六日向國防部最高軍事法院聲請刑事\r\n補償，至一○二年七月一日始作成決定，違反刑事補償法第十七\r\n條第二項須於三個月內作成決定之要求。聲請人並無刑事補償法\r\n第七條第一項可歸責之事由，請求按每日五千元補償云云。\r\n按補償請求之受害人具有可歸責事由者，就其個案情節，依社會\r\n一般通念，認為依刑事補償法第六條第一項之標準支付補償金顯\r\n然過高時，得依第七條第一項第一款規定之標準，按其羈押執行\r\n日數，以一千元以上三千元未滿之金額折算一日支付之。於決定\r\n補償金額時，應審酌一切情狀，尤應注意公務員行為違法或不當\r\n之情節，及受害人所受損失及可歸責事由之程度。查聲請人有將\r\n屬軍情局所有之三百七十萬九千六百零一元存放在軍情局辦公室\r\n保險櫃內，嗣於葛○明卸任時，將支用剩餘款攜回家中存管，未\r\n向接任之軍情局局長或其秘書告知及辦理交接等事實，違反國軍\r\n內部管理工作教範及陸海空軍軍官士官職務交接規則等規定，客\r\n觀上足令人懷疑其有與葛○明共同侵占公有財物之行為，依此，\r\n軍事檢察官聲請軍事法院予以羈押，均難謂無因，原決定因認聲\r\n請人就所受羈押具有可歸責之事由，依社會一般通念，按刑事補\r\n償法第六條第一項之標準支付補償金顯然過高，審酌聲請人受羈\r\n押時之年齡、身分、原有薪資待遇、羈押期間所受精神痛苦、名\r\n譽減損及自由受拘束等一切情狀，認以每日二千元計算予以補償\r\n為適當，准予補償六十三萬六千元，其餘駁回，並無不合。至刑\r\n事補償法第十七條第二項所謂應於收到補償請求後三個月內，製\r\n作決定書，乃屬訓示規定，原決定之製作逾三個月，亦難指為違\r\n法。聲請覆審意旨以原有罪之刑事判決違背法令，或羈押違背比\r\n例原則等為由，指摘原決定不當，求予撤銷，為無理由。爰決定\r\n如主文。\r\n中    華    民    國  一○二  年    十    月    三十  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  陳  重  瑜\r\n                                法官  魏  大  喨\r\n                                法官  呂  永  福\r\n                                法官  呂  丹  玉\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年   十一   月   十一   日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"原決定意旨略以：(一)、聲請人前因貪污案件，於九十九年二月二日經國防部高等軍事法院裁定羈押，迄至同年十二月十六日釋放，共被羈押三百十八日，嗣經國防部最高軍事法院一○○年上重更一字第○○一號判決無罪確定，既無不得請求補償之情形，且未逾請求補償期間，其請求符合刑事補償法之資格要件。(二)、按國軍各單位有關財務管理事宜，現金應存入當地國庫或郵局，其所有收支需納入會計帳簿登記，不得隱匿、規避或帳外有帳，國防部九十六年一月十一日選適字第0000000000號令頒國軍內部管理工作教範第06201 點第四項定有明文；再各級軍官於接任及卸任時，應辦理職務交接，及移交應親自於原單位內辦理，陸海空軍軍官士官職務交接規則第二條、第十三條第一項規定甚明。聲請人於九十七年九月三日依其長官前軍情局局長葛○明指示，將自○○文教基金會董事長楊○長處領取○○廣播股份有限公司代管，而屬軍情局所有之現金三百七十萬九千六百零一元隱匿存放其在軍情局辦公室保險櫃內，於葛○明九十八年十月五日卸任軍情局局長職務時，依其「先行攜回，待命繳出」指示，將支用後剩餘之三百二十五萬九千六百零一元及相關支出憑證攜回家中存管，於軍情局局長職務交接時，未將上情告知新任局長張○平，亦未交接予新任之局長辦公室秘書張○献。俟國防部廉政建設行動小組於九十八年十月八日行政調查約詢時，始供述其情而將款項取出，有相關人證、物證資料可稽。聲請人之行為，顯與國軍內部管理工作教範第06201 點第四項、陸海空軍軍官士官職務交接規則第二條、第十三條第一項規定有違，在客觀上足使職司偵查、審判機關合理懷疑其與葛○明有共同侵占公有財物之犯行，則聲請人就被羈押之原因具有可歸責事由，依一般社會通念，依刑事補償法第六條第一項之標準支付補償金額顯然過高，審酌原案軍事檢察官、軍事審判官所為逮捕、羈押及延長羈押裁定並無違法或不當之情節，兼衡聲請人遭羈押時年齡、身分、原有薪資待遇、羈押期間所受精神痛苦、名譽減損及自由受拘束等一切情狀，認以每日補償二千元為適當，爰准予補償六十三萬六千元，逾該數額部分之請求應予駁回。\n聲請覆審意旨略以：聲請人奉命領回、存管、支用、保管相關款項，並於交接時三次向葛○明請示如何處理該款，奉命「先行攜回，待命繳出」，有何可責之處。國防部高等軍事法院九十九年重訴字第○○四號及最高軍事法院九十九年上重訴字第○○二號判決，均不採信證人葛○明、楊○長證述聲請人不知款項來源之證詞，亦未說明不採之原因，且以聲請人任職局長辦公室秘書，不論機密與否，均應詳知該款之沿革、性質、盈餘之處理方式等事，然此與軍情局九十九年十一月二日國報督察字第0000000000號函內容及證人朱○河、方○江之證詞均不符，有判決違背法令之情形。本案應斟酌讓聲請人具保、責付或限制住居等侵害較小之手段處理，竟遭羈押三百十八日之久，難謂符合比例原則。再聲請人於一○一年十二月十六日向國防部最高軍事法院聲請刑事補償，至一○二年七月一日始作成決定，違反刑事補償法第十七條第二項須於三個月內作成決定之要求。聲請人並無刑事補償法第七條第一項可歸責之事由，請求按每日五千元補償云云。\n按補償請求之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依刑事補償法第六條第一項之標準支付補償金顯然過高時，得依第七條第一項第一款規定之標準，按其羈押執行日數，以一千元以上三千元未滿之金額折算一日支付之。於決定補償金額時，應審酌一切情狀，尤應注意公務員行為違法或不當之情節，及受害人所受損失及可歸責事由之程度。查聲請人有將屬軍情局所有之三百七十萬九千六百零一元存放在軍情局辦公室保險櫃內，嗣於葛○明卸任時，將支用剩餘款攜回家中存管，未向接任之軍情局局長或其秘書告知及辦理交接等事實，違反國軍內部管理工作教範及陸海空軍軍官士官職務交接規則等規定，客觀上足令人懷疑其有與葛○明共同侵占公有財物之行為，依此，軍事檢察官聲請軍事法院予以羈押，均難謂無因，原決定因認聲請人就所受羈押具有可歸責之事由，依社會一般通念，按刑事補償法第六條第一項之標準支付補償金顯然過高，審酌聲請人受羈押時之年齡、身分、原有薪資待遇、羈押期間所受精神痛苦、名譽減損及自由受拘束等一切情狀，認以每日二千元計算予以補償為適當，准予補償六十三萬六千元，其餘駁回，並無不合。至刑事補償法第十七條第二項所謂應於收到補償請求後三個月內，製作決定書，乃屬訓示規定，原決定之製作逾三個月，亦難指為違法。聲請覆審意旨以原有罪之刑事判決違背法令，或羈押違背比例原則等為由，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"刑事補償法","issueRef":"17 2"},{"lawName":"刑事補償法","issueRef":"17 2"},{"lawName":"陸海空軍軍官士官職務交接規則","issueRef":"2"},{"lawName":"陸海空軍軍官士官職務交接規則","issueRef":"2"},{"lawName":"陸海空軍軍官士官職務交接規則","issueRef":"13 1"},{"lawName":"陸海空軍軍官士官職務交接規則","issueRef":"13 1"}],"party":[]}
