{"court":"司法院－刑事補償","date":"2009-05-20T00:00:00+08:00","no":"98,台覆,162","sys":"刑事","reason":"貪污等","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一六二號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因貪污案件，請求冤獄賠償，不服台灣台北地方\r\n法院中華民國九十七年十二月三十一日決定（九十七年度賠字第\r\n二四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人前因涉嫌貪污案件，經台灣台北地方法院（下稱台北\r\n地院）判決無罪確定前，曾於民國八十二年十一月九日至同年十\r\n二月二十八日受羈押五十日，爰依冤獄賠償法第一條第一項第一\r\n款之規定，請求按新台幣（下同）三千元以上至五千元以下折算\r\n一日，准予國家賠償等語。原決定意旨以：聲請人於該案無罪判\r\n決確定前，確曾受羈押五十日，有台灣高等法院（下稱高院）被\r\n告前案紀錄表、台北地院八十六年度訴字第一六六二號與高院九\r\n十四年度上訴字第一九四三號及最高法院九十七年度台上字第三\r\n二六九號等判決各一份在卷可稽，並經原決定機關調卷核閱屬實\r\n，其聲請本件冤獄賠償，未逾二年法定期間，且無冤獄賠償法第\r\n二條所定不得請求賠償之情形，審酌聲請人遭受羈押時為六十歲\r\n，因受羈押身心受創之程度，及其身分、地位等一切情狀，認以\r\n每日賠償三千元為適當，准予賠償聲請人十五萬元。聲請覆審意\r\n旨略謂：聲請人於台灣電力股份有限公司任職三十餘年，具輸電\r\n線路之專長，因該案遽受羈押致同仁多方議論，其子亦專程自美\r\n回台探監，人格信譽備受貶損，身心所受痛苦至為深鉅，請衡酌\r\n其身分、地位及日薪將近五千元之經濟狀況，給予較合理之賠償\r\n云云。查本件原決定依憑卷證資料，已詳細斟酌聲請人個人因羈\r\n押所受之損害及其身分、地位等一切情狀，於其請求範圍內，准\r\n以三千元折算一日，支付國家賠償，經核於法洵無違誤。聲請覆\r\n審意旨猶執上開情詞，指摘原決定不當，求予撤銷，為無理由。\r\n爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　五　　月   二十   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮　富　枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　六　　月    一    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人前因涉嫌貪污案件，經台灣台北地方法院（下稱台北地院）判決無罪確定前，曾於民國八十二年十一月九日至同年十二月二十八日受羈押五十日，爰依冤獄賠償法第一條第一項第一款之規定，請求按新台幣（下同）三千元以上至五千元以下折算一日，准予國家賠償等語。原決定意旨以：聲請人於該案無罪判決確定前，確曾受羈押五十日，有台灣高等法院（下稱高院）被告前案紀錄表、台北地院八十六年度訴字第一六六二號與高院九十四年度上訴字第一九四三號及最高法院九十七年度台上字第三二六九號等判決各一份在卷可稽，並經原決定機關調卷核閱屬實，其聲請本件冤獄賠償，未逾二年法定期間，且無冤獄賠償法第二條所定不得請求賠償之情形，審酌聲請人遭受羈押時為六十歲，因受羈押身心受創之程度，及其身分、地位等一切情狀，認以每日賠償三千元為適當，准予賠償聲請人十五萬元。聲請覆審意旨略謂：聲請人於台灣電力股份有限公司任職三十餘年，具輸電線路之專長，因該案遽受羈押致同仁多方議論，其子亦專程自美回台探監，人格信譽備受貶損，身心所受痛苦至為深鉅，請衡酌其身分、地位及日薪將近五千元之經濟狀況，給予較合理之賠償云云。查本件原決定依憑卷證資料，已詳細斟酌聲請人個人因羈押所受之損害及其身分、地位等一切情狀，於其請求範圍內，准以三千元折算一日，支付國家賠償，經核於法洵無違誤。聲請覆審意旨猶執上開情詞，指摘原決定不當，求予撤銷，為無理由。\n爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2"}],"party":[]}
