{"court":"司法院－刑事補償","date":"2013-07-25T00:00:00+08:00","no":"102,台覆,61","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第六一號\r\n聲請覆審人　李耀龍\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣桃園地方法院檢察署中華民國一○二年一月二十二日決\r\n定（一○一年度刑補字第六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n一、原請求意旨略以：本件聲請覆審人即補償請求人李耀龍（下\r\n    稱請求人）因毒品案件，經台灣桃園地方法院（下稱桃園地\r\n    院）檢察署檢察官聲准桃園地院，以所犯係無期徒刑或七年\r\n    以上有期徒刑之重罪，且有相當理由認為有逃亡之虞，並有\r\n    羈押必要，於民國九十九年五月十二日裁定羈押，嗣並裁定\r\n    准予延長羈押二月，迄同年八月十九日釋放，計受羈押一百\r\n    日，終經檢察官認為犯罪嫌疑不足，處分不起訴（九十九年\r\n    度偵字第一三三七五號）確定。爰依刑事補償法，請求以每\r\n    日新台幣（下同）三千元以上五千元以下折算之刑事補償等\r\n    語。\r\n二、原決定意旨略以：（一）、請求人因涉犯違反毒品危害防制\r\n    條例罪嫌，於九十九年五月十一日，經警查獲其以九六七九\r\n    -YL 號自小客車，運載安非他命半成品液體五桶（總毛重八\r\n    十一點四七公斤），車內並有製造流程圖一本，且其隨身包\r\n    中另有甲基安非他命（成品）三小包（總毛重三點零二公克\r\n    ）。案經警局移送檢察官偵辦，聲准法院以犯製造、運輸第\r\n    二級毒品重罪嫌疑重大，且有逃亡、滅證及勾串共犯之虞為\r\n    由，裁定羈押請求人，迨同年八月十九日，始由檢察官聲請\r\n    撤銷羈押並釋放。因上揭五桶液體，僅有兩桶檢出微量安非\r\n    他命與第四級毒品「去假麻黃（新麻黃）」，而上揭之流程\r\n    圖，則屬簡略之加熱圖示，既乏其他製造毒品之器具、原料\r\n    ，充其量祇是陰謀製造毒品，猶未至著手階段，乃依罪證有\r\n    疑、利歸被告原則及罪刑法定主義，予以處分不起訴，固然\r\n    有各相關書類在案可稽。（二）、但請求人既自承施用毒品\r\n    ，且遭查扣不多不少之甲基安非他命，桶裝液體亦檢出微量\r\n    成分之該毒品與先驅原料，尚有可疑為製毒流程之圖示筆記\r\n    ，足認請求人確實存有犯毒品重罪之嫌疑；復參諸請求人棄\r\n    車逃逸，有逃匿可能，況有其所謂借放液體於車上之共犯「\r\n    海馬」者，猶待詳查，非無勾串之虞，是請求人之所以遭受\r\n    羈押，「係因其自身於警詢、偵訊及羈押審理時之供述言行\r\n    所致」，具有刑事補償法第四條第一項所定得不為補償之情\r\n    形，乃決定駁回請求人刑事補償之請求。\r\n三、聲請覆審意旨略為：請求人於警詢時，即堅稱對於車上物品\r\n    為何，毫無所知悉，詎檢察官仍然逕向法院聲請羈押，迨指\r\n    紋、筆跡鑑定，確認非屬請求人所有，始為不起訴處分，並\r\n    予停押、釋放，況其間請求人曾對於羈押，提起抗告，獲准\r\n    撤銷原羈押，益見請求人確遭不當、違法之羈押，自應依法\r\n    給予補償等語。\r\n四、經查：\r\n（一）、司法機關受理案件，必須謹守「先程序、後實體」之審\r\n        查次序，苟程式方面不合規定，即無逕行實體審查之餘\r\n        地；而按刑事補償之請求，應以書狀記載請求補償之標\r\n        的、事實及理由，並應附具不起訴處分書、撤回起訴書\r\n        ，或裁判書之正本或其他相關之證明文件，觀諸刑事補\r\n        償法第十條第三款、第四款規定甚明，即屬於受理機關\r\n        應先予審查之程式事項。又補償之請求，違背法律上之\r\n        程式，經定期命其補正，而逾期不補正者，應以決定駁\r\n        回之，同法第十六條亦定有明文。本件請求人係向原決\r\n        定機關提出刑事補償之請求，並未附具不起訴處分書正\r\n        本或相關之證明文件，原決定機關竟未依法先命請求人\r\n        補正上開文件，而逕行進入實體審查，已有程序瑕疵情\r\n        形存在。\r\n（二）、刑事補償法第四條第一項關於「補償請求之事由，係因\r\n        受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為\r\n        所致者，受理補償事件之機關得不為補償」之規定，觀\r\n        其立法說明，舉出例如：「為頂替真正犯罪行為人，或\r\n        基於其他動機，自己招致特定犯罪而虛偽自白、湮滅、\r\n        偽造、變造、隱匿證據或勾串共犯、證人等」，可認該\r\n        當於「有意」自招罪嫌而誤導偵、審作為之要件，則從\r\n        反面言，倘受害人不具有自招犯罪嫌疑之主觀意圖，卻\r\n        遭依法羈押，仍應給予補償；易言之，法官裁定准予羈\r\n        押，與檢察官為處分不起訴，及被告之羈押裁定視為撤\r\n        銷等各種依法作為，要與刑事補償請求人是否有「意圖\r\n        招致犯罪嫌疑，而為誤導偵查或審判之行為」，各有其\r\n        法定要件，不容混淆。偵查檢察官以請求人涉犯毒品危\r\n        害防制條例第四條第二項之製造、運輸第二級毒品罪嫌\r\n        （法定刑為無期徒刑或七年以上有期徒刑），復有棄車\r\n        逃逸、規避警方逮捕之舉動，且有其他共犯尚未到案，\r\n        認有逃亡、勾串共犯之虞，聲准法院予以羈押，縱然符\r\n        合法定要件，能否得據此而逕行認為請求人已經該當於\r\n        意圖自招犯罪嫌疑，故意誤導偵、審作為之情形，甚或\r\n        頂替、隱匿他人之犯罪？猶非無疑。至於遭查扣之液體\r\n        ，雖然不夠良好，但已驗出微量毒品成分，該當法規範\r\n        所禁制之毒品概念，原承辦檢察官異其評價，如何補救\r\n        ，要屬另事，併此敘明。爰決定如主文。\r\n中    華    民    國  一○二  年    七    月  二十五  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  陳  國  禎\r\n                                法官  吳  三  龍\r\n                                法官  鄭  雅  萍\r\n                                法官  洪  昌  宏\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○二  年    八    月    五    日\r\n                                                     m","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"四、經查：\n（一）、司法機關受理案件，必須謹守「先程序、後實體」之審查次序，苟程式方面不合規定，即無逕行實體審查之餘地；而按刑事補償之請求，應以書狀記載請求補償之標的、事實及理由，並應附具不起訴處分書、撤回起訴書，或裁判書之正本或其他相關之證明文件，觀諸刑事補償法第十條第三款、第四款規定甚明，即屬於受理機關應先予審查之程式事項。又補償之請求，違背法律上之程式，經定期命其補正，而逾期不補正者，應以決定駁回之，同法第十六條亦定有明文。本件請求人係向原決定機關提出刑事補償之請求，並未附具不起訴處分書正本或相關之證明文件，原決定機關竟未依法先命請求人補正上開文件，而逕行進入實體審查，已有程序瑕疵情形存在。\n（二）、刑事補償法第四條第一項關於「補償請求之事由，係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償」之規定，觀其立法說明，舉出例如：「為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯罪而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等」，可認該當於「有意」自招罪嫌而誤導偵、審作為之要件，則從反面言，倘受害人不具有自招犯罪嫌疑之主觀意圖，卻遭依法羈押，仍應給予補償；易言之，法官裁定准予羈押，與檢察官為處分不起訴，及被告之羈押裁定視為撤銷等各種依法作為，要與刑事補償請求人是否有「意圖招致犯罪嫌疑，而為誤導偵查或審判之行為」，各有其法定要件，不容混淆。偵查檢察官以請求人涉犯毒品危害防制條例第四條第二項之製造、運輸第二級毒品罪嫌（法定刑為無期徒刑或七年以上有期徒刑），復有棄車逃逸、規避警方逮捕之舉動，且有其他共犯尚未到案，認有逃亡、勾串共犯之虞，聲准法院予以羈押，縱然符合法定要件，能否得據此而逕行認為請求人已經該當於意圖自招犯罪嫌疑，故意誤導偵、審作為之情形，甚或頂替、隱匿他人之犯罪？猶非無疑。至於遭查扣之液體，雖然不夠良好，但已驗出微量毒品成分，該當法規範所禁制之毒品概念，原承辦檢察官異其評價，如何補救，要屬另事，併此敘明。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"10 1 3"},{"lawName":"刑事補償法","issueRef":"10 1 4"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"毒品危害防制條例","issueRef":"4 2"}],"party":[]}
