{"court":"司法院－刑事補償","date":"2010-01-27T00:00:00+08:00","no":"99,台覆,30","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　　九十九年度台覆字第三０號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反毒品危害防制條例案件請求冤獄賠償，不\r\n服台灣桃園地方法院檢察署中華民國九十八年七月六日決定（九\r\n十八年度冤獄賠償字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按不起訴處分確定前，曾受羈押者，受害人固得請求國家賠償，\r\n但其羈押係因受害人故意或重大過失行為所致者，不得請求賠償\r\n，此觀冤獄賠償法第一條第一項第一款、第二條第三款之規定自\r\n明。所謂因受害人故意或重大過失行為致受羈押，係指其羈押之\r\n發生，乃由於受害人本人之不當行為所致而言。本件聲請覆審人\r\n即賠償請求權人（下稱聲請人）甲○○請求意旨略以：聲請人前\r\n因違反毒品危害防制條例案件，經原決定機關檢察官依台灣桃園\r\n地方法院九十六年度聲羈字第八六八號裁定，自民國九十六年十\r\n月十日起執行羈押，嗣檢察官向該法院聲請停止羈押獲准，而於\r\n九十七年二月一日釋放，共受羈押一百零七日。該案經檢察官於\r\n九十七年七月十一日以九十六年度偵字第二五○七○號為不起訴\r\n處分確定。爰依冤獄賠償法第一條第一項第一款、第三條第一項\r\n之規定，請求以新台幣五千元折算一日之國家賠償等語。惟查聲\r\n請人係因持有第二級毒品安非他命及一般持供販賣毒品所用之分\r\n裝袋、磅秤等物，以及其使用之手機所發送簡訊中有明顯可疑為\r\n從事販賣毒品之內容被查獲，涉嫌販賣第二級毒品案件而受羈押\r\n。雖其涉嫌販賣第二級毒品部分，因犯罪嫌疑不足，經原決定機\r\n關檢察官以九十六年度偵字第二五○七○號為不起訴處分確定，\r\n但其被查獲當時持有扣案第二級毒品安非他命二包，此部分犯罪\r\n事實，業經原決定機關檢察官以九十八年度偵字第一三三四九號\r\n起訴，有各該處分書、起訴書附卷可稽。按諸持有第二級毒品係\r\n屬違法行為，聲請人涉嫌販賣第二級毒品部分，雖經不起訴處分\r\n確定，但其同時持有第二級毒品之行為既係違法，且經檢察官提\r\n起公訴在案，聲請人之所以受羈押，顯係由於其本人之不當行為\r\n所致，依上開說明，原決定機關認其不得請求賠償，因而駁回其\r\n請求，於法尚無違誤。聲請覆審意旨，徒以聲請人無販賣第二級\r\n毒品之犯行，並援引上述不起訴處分書所載理由，指摘原決定不\r\n當，求予撤銷，為無理由，應予駁回。爰決定如主文。\r\n中    華    民    國  九十九  年    一    月  二十七  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  陳  淑  敏\r\n                                法官  林  茂  雄\r\n                                法官  陳  重  瑜\r\n                                法官  林  勤  純\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    二    月    八    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"按不起訴處分確定前，曾受羈押者，受害人固得請求國家賠償，但其羈押係因受害人故意或重大過失行為所致者，不得請求賠償，此觀冤獄賠償法第一條第一項第一款、第二條第三款之規定自明。所謂因受害人故意或重大過失行為致受羈押，係指其羈押之發生，乃由於受害人本人之不當行為所致而言。本件聲請覆審人即賠償請求權人（下稱聲請人）甲○○請求意旨略以：聲請人前因違反毒品危害防制條例案件，經原決定機關檢察官依台灣桃園地方法院九十六年度聲羈字第八六八號裁定，自民國九十六年十月十日起執行羈押，嗣檢察官向該法院聲請停止羈押獲准，而於九十七年二月一日釋放，共受羈押一百零七日。該案經檢察官於九十七年七月十一日以九十六年度偵字第二五○七○號為不起訴處分確定。爰依冤獄賠償法第一條第一項第一款、第三條第一項之規定，請求以新台幣五千元折算一日之國家賠償等語。惟查聲請人係因持有第二級毒品安非他命及一般持供販賣毒品所用之分裝袋、磅秤等物，以及其使用之手機所發送簡訊中有明顯可疑為從事販賣毒品之內容被查獲，涉嫌販賣第二級毒品案件而受羈押。雖其涉嫌販賣第二級毒品部分，因犯罪嫌疑不足，經原決定機關檢察官以九十六年度偵字第二五○七○號為不起訴處分確定，但其被查獲當時持有扣案第二級毒品安非他命二包，此部分犯罪事實，業經原決定機關檢察官以九十八年度偵字第一三三四九號起訴，有各該處分書、起訴書附卷可稽。按諸持有第二級毒品係屬違法行為，聲請人涉嫌販賣第二級毒品部分，雖經不起訴處分確定，但其同時持有第二級毒品之行為既係違法，且經檢察官提起公訴在案，聲請人之所以受羈押，顯係由於其本人之不當行為所致，依上開說明，原決定機關認其不得請求賠償，因而駁回其請求，於法尚無違誤。聲請覆審意旨，徒以聲請人無販賣第二級毒品之犯行，並援引上述不起訴處分書所載理由，指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"3 1"}],"party":[]}
