{"court":"司法院－刑事補償","date":"2010-04-28T00:00:00+08:00","no":"99,台覆,135","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠法庭覆審決定書　　九十九年度台覆字第一三五號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部中部地\r\n方軍事法院檢察署中華民國九十八年十二月七日決定（九十八年\r\n賠字第○四八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略\r\n以：聲請人因涉叛亂嫌疑案件，於民國七十二年八月間為前台灣\r\n中部地區警備司令部羈押，迨同年十二月間經該部處分不起訴並\r\n開釋，共計受羈押一百二十日，爰依冤獄賠償法之規定，以新台\r\n幣五千元折算一日，請求賠償云云。原決定意旨略以：按受理賠\r\n償事件之機關認為已逾請求期間者，應以決定駁回之，冤獄賠償\r\n法第十二條第一項後段定有明文。復按該法第三十二條規定，中\r\n華民國九十六年六月十四日修正施行前，依軍事審判法受理之案\r\n件，亦適用之。依前項規定請求賠償者，應自本法中華民國九十\r\n六年六月十四日修正之條文施行之日起二年內為之。查本法修正\r\n條文於九十六年七月十一日經總統公布，並自同年月十三日起施\r\n行，其請求期間已於九十八年七月十三日屆期。復依國防部軍法\r\n司九十八年七月二十日國法審判字第0980001899號函旨，若請求\r\n人於罹於時效前向無管轄權之機關請求經決定駁回者，嗣向有管\r\n轄權之機關再行請求，雖逾越前開請求時間，仍可例外受理。查\r\n本件聲請人就冤獄賠償法修正施行前受軍事審判之不起訴處分，\r\n具狀請求賠償，請求狀遲至九十八年十月十二日始持送該署受理\r\n，經該署於九十八年十月二十日以國偵中檢字第0980002402號函\r\n向國防部北部地方軍事法院、國防部南部地方軍事法院、國防部\r\n中部地方軍事法院、國防部東部地方軍事法院、國防部北部地方\r\n軍事法院檢察署、國防部南部地方軍事法院檢察署及國防部東部\r\n地方軍事法院檢察署等機關，查詢聲請人是否曾申請冤獄賠償，\r\n惟各單位均函覆未曾受理，嗣於九十八年十一月五日以國偵中檢\r\n字第0980002528號函再向台灣嘉義地方法院查詢，經該院函覆聲\r\n請人亦無為冤獄賠償之請求，此有該院九十八年十一月十六日嘉\r\n院和輔字第0980030914號在卷可稽，均未符合曾於罹於時效前向\r\n無管轄權之機關請求經駁回之情形，揆之上揭意旨，其請求已逾\r\n二年之期間，應予駁回等語。聲請覆審意旨略以：聲請人於上開\r\n期間屆滿前在監服刑，無從為請求云云。查本件聲請人就冤獄賠\r\n償法修正施行前受軍事審判之不起訴處分，具狀請求賠償，請求\r\n狀遲至九十八年十月十二日始持送該署受理，其請求已逾二年之\r\n期間。至在監服刑，並無剝奪聲請人請求或訴訟之權利，不能謂\r\n在監服刑，即無從為請求。原決定機關因而駁回聲請人之請求，\r\n於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無\r\n理由。爰決定如主文。\r\n中    華    民    國  九十九  年    四    月  二十八  日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  林  永  茂\r\n                                法官  許  澍  林\r\n                                法官  陳  國  禎\r\n                                法官  陳  東  誥\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    五    月    七    日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略以：聲請人因涉叛亂嫌疑案件，於民國七十二年八月間為前台灣中部地區警備司令部羈押，迨同年十二月間經該部處分不起訴並開釋，共計受羈押一百二十日，爰依冤獄賠償法之規定，以新台幣五千元折算一日，請求賠償云云。原決定意旨略以：按受理賠償事件之機關認為已逾請求期間者，應以決定駁回之，冤獄賠償法第十二條第一項後段定有明文。復按該法第三十二條規定，中華民國九十六年六月十四日修正施行前，依軍事審判法受理之案件，亦適用之。依前項規定請求賠償者，應自本法中華民國九十六年六月十四日修正之條文施行之日起二年內為之。查本法修正條文於九十六年七月十一日經總統公布，並自同年月十三日起施行，其請求期間已於九十八年七月十三日屆期。復依國防部軍法司九十八年七月二十日國法審判字第0980001899號函旨，若請求人於罹於時效前向無管轄權之機關請求經決定駁回者，嗣向有管轄權之機關再行請求，雖逾越前開請求時間，仍可例外受理。查本件聲請人就冤獄賠償法修正施行前受軍事審判之不起訴處分，具狀請求賠償，請求狀遲至九十八年十月十二日始持送該署受理，經該署於九十八年十月二十日以國偵中檢字第0980002402號函向國防部北部地方軍事法院、國防部南部地方軍事法院、國防部中部地方軍事法院、國防部東部地方軍事法院、國防部北部地方軍事法院檢察署、國防部南部地方軍事法院檢察署及國防部東部地方軍事法院檢察署等機關，查詢聲請人是否曾申請冤獄賠償，惟各單位均函覆未曾受理，嗣於九十八年十一月五日以國偵中檢字第0980002528號函再向台灣嘉義地方法院查詢，經該院函覆聲請人亦無為冤獄賠償之請求，此有該院九十八年十一月十六日嘉院和輔字第0980030914號在卷可稽，均未符合曾於罹於時效前向無管轄權之機關請求經駁回之情形，揆之上揭意旨，其請求已逾二年之期間，應予駁回等語。聲請覆審意旨略以：聲請人於上開期間屆滿前在監服刑，無從為請求云云。查本件聲請人就冤獄賠償法修正施行前受軍事審判之不起訴處分，具狀請求賠償，請求狀遲至九十八年十月十二日始持送該署受理，其請求已逾二年之期間。至在監服刑，並無剝奪聲請人請求或訴訟之權利，不能謂在監服刑，即無從為請求。原決定機關因而駁回聲請人之請求，於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事補償法","issueRef":"32"}],"party":[]}
