{"court":"司法院－刑事補償","date":"2008-04-29T00:00:00+08:00","no":"97,台覆,81","sys":"刑事","reason":"流氓","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第八一號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因流氓管訓案件，請求冤獄賠償，不服台灣高雄\r\n地方法院中華民國九十六年十一月三十日決定（九十六年度賠字\r\n第四七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國五十二年（聲請書誤載為「五十四年」）九月\r\n十四日起至五十四年九月一日止，因案被送至前台灣警備總司令\r\n部執行管訓，並於五十四年十二月七日結訓後，向高雄市警察局\r\n報到，而嗣後獲無罪判決釋放。前後共羈押逾二年以上，爰依法\r\n聲請國家賠償等語。原決定意旨略以：按人民於戒嚴時期因犯內\r\n亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，有下列情形之一\r\n者，得聲請所屬地方法院準用冤獄賠償法相關規定，請求國家賠\r\n償；前項請求權，自本條例修正公布日起，因五年間不行使而消\r\n滅。戒嚴時期人民受損權利回復條例第六條第一項、第二項定有\r\n明文。聲請人因自四十年間起至五十二年五月二十四日止，有多\r\n項傷害等不法活動，經高雄市警察局第四分局列為甲級流氓。嗣\r\n於五十二年九月九日上午九時許，復在鼓山區漁市場一帶，因有\r\n於不許出入之處所擅行出入、游蕩無賴及行跡不檢之違警行為，\r\n於同年月十三日為警逮捕，由高雄市警察局第四分局依廢止前違\r\n警罰法第五十六條第一項第一款、第六十四條第一項第一款之規\r\n定，於五十二年九月十三日以高市警四分三違字第一０七四號裁\r\n決書裁處拘留七日，並因有違警行為之習慣，而依同法第二十八\r\n條規定令應施以矯正處分，並於同月十四日移至臺灣警備總司令\r\n部所轄職業訓導第二總隊管訓（即矯正處分），至五十四年十二\r\n月七日結訓離隊等情，業經向國防部後備司令部督察室調取聲請\r\n人上開接受職業訓練案件全卷核閱無訛，並有聲請人提出之國防\r\n部後備司令部督察室九十六年八月二十四日律宣字第0960\r\n001143號函、戶籍謄本各一份存卷可查。聲請人以其因違警行為\r\n而受管訓一節提出本件請求，是否合於戒嚴時期人民受損權利回\r\n復條例所定之請求條件已非無疑，況參諸前揭說明，聲請人亦應\r\n於戒嚴時期人民受損權利回復條例公布施行後五年內即九十四年\r\n二月三日期限屆滿前提出請求，方屬適法，乃其至九十六年九月\r\n四日始具狀聲請賠償，已逾上開法定期間，且無從補正，因而駁\r\n回聲請人之請求。經核於法並無不合。聲請覆審意旨略稱：（一\r\n）將聲請人以甲級流氓移送管訓，係強加之詞，且當時檢肅流氓\r\n條例尚未施行，聲請人係非依刑事訴訟法之違法執行。（二）依\r\n修正之冤獄賠償法規定，依軍事審判法受理之案件，亦適用之，\r\n且規定其時效為自修正施行之日起二年，同法第三十二條定有明\r\n文。是戒嚴時期人民受損權利回復條例所定五年之時效之規定，\r\n已經為上開修正，原判決以聲請人之請求逾期，自有未合等語。\r\n惟查：聲請人係經警依當時有效之違警罰法施以矯正處分（管訓\r\n），並非非依法律之執行，亦非屬軍事審判法受理之案件，自無\r\n修正後冤獄賠償法第三十二條之適用。聲請意旨泛詞指摘原決定\r\n不當，求為撤銷，為無理由，應予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　四　　月　二十九　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　五　　月　　九　　日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"惟查：聲請人係經警依當時有效之違警罰法施以矯正處分（管訓），並非非依法律之執行，亦非屬軍事審判法受理之案件，自無修正後冤獄賠償法第三十二條之適用。聲請意旨泛詞指摘原決定不當，求為撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"},{"lawName":"軍事審判法","issueRef":"32"},{"lawName":"違警罰法","issueRef":"28"},{"lawName":"違警罰法","issueRef":"56 1 1"},{"lawName":"違警罰法","issueRef":"64 1 1"}],"party":[]}
