{"court":"司法院－刑事補償","date":"2008-11-25T00:00:00+08:00","no":"97,台覆,276","sys":"刑事","reason":"無故離去職役","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二七六號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因無故離去職役案件，請求冤獄賠償，不服國防\r\n部北部地方軍事法院檢察署中華民國九十七年七月二十四日決定\r\n（九十七年賠字第一三六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按受害人於不起訴處分確定前曾受羈押，如其羈押係因受害人之\r\n行為違反公共秩序或善良風俗而情節重大或因受害人之故意或重\r\n大過失之行為所致者，不得請求賠償，冤獄賠償法第二條第二款\r\n、第三款規定甚明。查原決定機關以：本件聲請覆審人即賠償請\r\n求人甲○○（下稱聲請人）於案發當時為前陸軍第六十七師司令\r\n部支援指揮部中尉政戰官，依該司令部六十五年榮完不字第００\r\n六號不起訴處分書所載聲請人因無故離去職役案件，自民國六十\r\n五年六月二十日至同年八月十日不起訴處分書送達之日止，合計\r\n受羈押五十二日，固屬實情。然該不起訴處分書既認定，聲請人\r\n於任職前陸軍第六十七師司令部支援指揮部中尉政戰官期間，於\r\n六十五年六月十九日下午，無故不假離營外出飲酒，迨翌日（二\r\n十日）二十時三十分始返營，經其自承於六十五年六月十九日下\r\n午，因甫交接值星，身無軍事勤務，遂私自不假離營與友人歐陽\r\n前明於馬祖逛玩至當日十八時，後獨自前往該部一營二連副連長\r\n李紹勛處聊天喝酒至二十二時許，因酒醉而於翌日下午自行返營\r\n歸建等語屬實，則其於戒嚴時期在馬祖戰地，擅自離營聚會飲酒\r\n之行為，違反營規、宵禁規定、藐視軍令及影響軍紀，顯然違反\r\n公共秩序情節重大，已逾社會通常觀念所能容忍之程度。且聲請\r\n人於六十五年六月二十日十五時許自寫報告請求記過處分，亦足\r\n以證明聲請人明知自身行為顯有失當，堪認聲請人係因自身故意\r\n或過失之行為遭受羈押，自不得請求賠償等由，乃為駁回其請求\r\n之決定。揆諸前揭說明，原決定經核於法洵無違誤。聲請覆審意\r\n旨猶以：聲請人從不喝酒，何來酒醉之說。此外，原決定認聲請\r\n人於六十五年六月二十日十五時許曾返營自寫報告請求記過處分\r\n，又離營至二十時許始返營，此內容是否違反常理，容非無疑等\r\n詞，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　 十一　 月　二十五  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  蘇　茂　秋\r\n  　                            法官  劉　福　聲\r\n    　                          法官  陳　世　淙\r\n      　                        法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　 十二 　月　  五  　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按受害人於不起訴處分確定前曾受羈押，如其羈押係因受害人之行為違反公共秩序或善良風俗而情節重大或因受害人之故意或重大過失之行為所致者，不得請求賠償，冤獄賠償法第二條第二款、第三款規定甚明。查原決定機關以：本件聲請覆審人即賠償請求人甲○○（下稱聲請人）於案發當時為前陸軍第六十七師司令部支援指揮部中尉政戰官，依該司令部六十五年榮完不字第００六號不起訴處分書所載聲請人因無故離去職役案件，自民國六十五年六月二十日至同年八月十日不起訴處分書送達之日止，合計受羈押五十二日，固屬實情。然該不起訴處分書既認定，聲請人於任職前陸軍第六十七師司令部支援指揮部中尉政戰官期間，於六十五年六月十九日下午，無故不假離營外出飲酒，迨翌日（二十日）二十時三十分始返營，經其自承於六十五年六月十九日下午，因甫交接值星，身無軍事勤務，遂私自不假離營與友人歐陽前明於馬祖逛玩至當日十八時，後獨自前往該部一營二連副連長李紹勛處聊天喝酒至二十二時許，因酒醉而於翌日下午自行返營歸建等語屬實，則其於戒嚴時期在馬祖戰地，擅自離營聚會飲酒之行為，違反營規、宵禁規定、藐視軍令及影響軍紀，顯然違反公共秩序情節重大，已逾社會通常觀念所能容忍之程度。且聲請人於六十五年六月二十日十五時許自寫報告請求記過處分，亦足以證明聲請人明知自身行為顯有失當，堪認聲請人係因自身故意或過失之行為遭受羈押，自不得請求賠償等由，乃為駁回其請求之決定。揆諸前揭說明，原決定經核於法洵無違誤。聲請覆審意旨猶以：聲請人從不喝酒，何來酒醉之說。此外，原決定認聲請人於六十五年六月二十日十五時許曾返營自寫報告請求記過處分，又離營至二十時許始返營，此內容是否違反常理，容非無疑等詞，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
