{"court":"司法院－刑事補償","date":"2018-10-29T00:00:00+08:00","no":"107,台覆,51","sys":"刑事","reason":"恐嚇","judgement":"司法院刑事補償法庭覆審決定書　　　　 107年度台覆字第51號\r\n聲請覆審人　最高檢察署\r\n補償請求人　蕭浩銓（原名蕭啟志）　\r\n\r\n\r\n\r\n上列聲請覆審人因補償請求人殺人未遂等罪案件，請求刑事補償\r\n，不服臺灣高雄地方法院中華民國107年6月12日決定（107 年度\r\n刑補更一字第2 號），聲請覆審，本庭決定如下：\r\n   主  文\r\n原決定關於准予補償新臺幣陸萬元部分撤銷。\r\n    理  由\r\n一、本件補償請求人（下稱請求人）蕭浩銓（原名蕭啟志）前因\r\n    殺人未遂等罪案件，經檢察官聲請羈押，由臺灣高雄地方法\r\n    院（下稱高雄地院）裁定自民國103年9月24日起至同年10月\r\n    17日止，共計羈押24日。嗣高雄地院104年度訴字第653號判\r\n    決，就被訴恐嚇危害安全部分諭知無罪，就被訴殺人未遂（\r\n    經審理結果，認為涉犯傷害罪，因未據被害人告訴）部分諭\r\n    知公訴不受理，並均確定。爰請求以每日新臺幣（下同）5,\r\n    000元折算1 日支付刑事補償金，共計120,000元。原決定則\r\n    就請求人受羈押24日，准予補償6 萬元，其餘請求駁回（此\r\n    部分因請求人未聲請覆審已確定）。固非無見。\r\n二、按免訴或不受理判決確定前曾受羈押、鑑定留置或收容，如\r\n    有證據足認為如無該判決不受理之事由即應為無罪判決，得\r\n    請求國家補償，刑事補償法第2條第2款定有明文。故如有證\r\n    據足認為如無該判決免訴或不受理之事由，即應為有罪判決\r\n    者，並不符合上開要件，應不得請求國家補償。又判決併合\r\n    處罰之案件本屬可分，其一部受無罪之宣告，而其他部分受\r\n    不受理之宣告時，自仍應適用上開規定判斷得否請求補償。\r\n    亦即，如於不受理判決確定前曾受羈押，但有證據足認為如\r\n    無該判決不受理之事由，即應為有罪判決者，亦應認不得請\r\n    求國家補償。此與刑事補償法第3條第2款之規定，旨在解決\r\n    羈押期間與有罪確定判決之刑罰折抵後，得否請求補償之問\r\n    題無涉。本件請求人因殺人未遂等罪受羈押，其中被訴殺人\r\n    未遂罪嫌部分，雖經判決公訴不受理確定，原決定並未調查\r\n    、審認是否有證據足認為如無該判決不受理之事由，即應為\r\n    有罪判決，因此不得請求補償之情形，僅以判決併合處罰之\r\n    一部受無罪之宣告，而其他部分受不受理之宣告之情形，於\r\n    刑事補償法第3條第2款並未明文規定不得請求補償為由，遽\r\n    認符合刑事補償法第1 條第1 款規定，因而准許補償請求人\r\n    60,000元，於法自有未合。本庭前次發回意旨已指摘及此，\r\n    原決定仍未予調查釐清，明白審認，致原有違誤依然存在。\r\n    聲請覆審意旨，執以指摘原決定准予補償部分為不當，求予\r\n    撤銷，為有理由。爰決定如主文。\r\n中    華    民    國   107    年    10    月    29    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  劉  靜  嫻  \r\n                                法官  段  景  榕  \r\n                                法官  吳  謀  焰  \r\n                                法官  吳      燦  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    10    月    30    日","type":"","historyHash":"","mainText":"原決定關於准予補償新臺幣陸萬元部分撤銷。","opinion":"二、按免訴或不受理判決確定前曾受羈押、鑑定留置或收容，如有證據足認為如無該判決不受理之事由即應為無罪判決，得請求國家補償，刑事補償法第2條第2款定有明文。故如有證據足認為如無該判決免訴或不受理之事由，即應為有罪判決者，並不符合上開要件，應不得請求國家補償。又判決併合處罰之案件本屬可分，其一部受無罪之宣告，而其他部分受不受理之宣告時，自仍應適用上開規定判斷得否請求補償。\n    亦即，如於不受理判決確定前曾受羈押，但有證據足認為如無該判決不受理之事由，即應為有罪判決者，亦應認不得請求國家補償。此與刑事補償法第3條第2款之規定，旨在解決羈押期間與有罪確定判決之刑罰折抵後，得否請求補償之問題無涉。本件請求人因殺人未遂等罪受羈押，其中被訴殺人未遂罪嫌部分，雖經判決公訴不受理確定，原決定並未調查、審認是否有證據足認為如無該判決不受理之事由，即應為有罪判決，因此不得請求補償之情形，僅以判決併合處罰之一部受無罪之宣告，而其他部分受不受理之宣告之情形，於刑事補償法第3條第2款並未明文規定不得請求補償為由，遽認符合刑事補償法第1 條第1 款規定，因而准許補償請求人60,000元，於法自有未合。本庭前次發回意旨已指摘及此，原決定仍未予調查釐清，明白審認，致原有違誤依然存在。\n    聲請覆審意旨，執以指摘原決定准予補償部分為不當，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"3 1 2"},{"lawName":"刑事補償法","issueRef":"3 1 2"}],"party":[]}
