{"court":"司法院－刑事補償","date":"2009-09-28T00:00:00+08:00","no":"98,台覆,354","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三五四號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十八年四月二十一日決定（九十七\r\n年賠字第二四六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因叛亂嫌疑案件，於前台灣南部地區警備司令部（下\r\n稱前南警部）軍事檢察官處分不起訴前，自民國七十三年十月十\r\n六日至七十四年二月十一日受羈押一百十九日，爰依冤獄賠償法\r\n第一條第一項第一款之規定，請求以新台幣（下同）五千元折算\r\n一日，支付國家賠償五十九萬五千元等語。原決定意旨以：聲請\r\n人係「興發憶」號漁船船員，與該船船長陳興德、船員陳國店及\r\n許文旦等三人，接受私梟郭松景以五十萬元之利誘，走私大陸貨\r\n物，於七十四年十二月三日十八時，自澎湖縣望安鄉將軍港出海\r\n，前往香港附近海域，接運大陸黑棗六百包，私運至屏東縣東港\r\n鎮附近海域，準備卸貨時，為前台灣警備總司令部檢查管制處第\r\n二機動查緝組緝私人員查獲，涉嫌叛亂，於同年月十九日解送前\r\n南警部軍事檢察官羈押，嗣因罪嫌不足，於七十五年四月十一日\r\n以七十四年法字第九八七號處分不起訴，另以其涉犯懲治走私條\r\n例，於同年月十七日移送前台灣高雄地方法院檢察處偵查，期間\r\n計受羈押一百二十日（聲請人誤為自七十三年十月十六日至七十\r\n四年二月十一日止受羈押一百十九日），業經調卷查明無訛。聲\r\n請人坦承其未經許可，以高代價為私梟郭松景私運大陸黑棗，依\r\n當時戒嚴之時空背景，海峽兩岸正處於緊張敵對狀態，禁止民間\r\n從事私經濟活動，縱未直接與大陸漁民接觸，其至香港附近之大\r\n陸海域，已足以使人合理懷疑其對國家之忠誠度，其行為顯違反\r\n當時之公共秩序及善良風俗，逾越社會通常觀念所能容忍之程度\r\n，對社會秩序之擾亂、破壞程度自屬情節重大，其因而受羈押，\r\n依冤獄賠償法第二條第二款之規定，不得請求賠償等詞，認聲請\r\n人之請求為無理由，予以駁回。聲請覆審意旨略謂：政府於七十\r\n三年至七十六年間，處理兩岸事務漸趨寬鬆，聲請人之觸法情節\r\n，尚非重大，亦未逾越社會通常觀念所能容忍之程度，且無叛亂\r\n犯意，應准予賠償，況同案許文旦業經獲准賠償云云，求為撤銷\r\n原決定。按受害人於不起訴處分確定前曾受羈押，係因受害人之\r\n行為違反公共秩序或善良風俗者，不得請求賠償，冤獄賠償法第\r\n二條第二款定有明文。考其立法目的，係在維護社會秩序及公共\r\n道德，認為如給予賠償，有失事理之平。而所稱行為違反公共秩\r\n序或善良風俗，指行為違反國家社會之秩序利益或國民一般之道\r\n德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言。\r\n本件原決定依憑卷證資料，已詳細說明聲請人受羈押，係源於其\r\n行為違反公共秩序及善良風俗，且情節重大，已逾越社會通常觀\r\n念所能容忍之程度，因而駁回其請求，經核於法洵無違誤。聲請\r\n覆審意旨徒憑已見，任意指摘原決定不當，求予撤銷，為無理由\r\n。至聲請人所提同案許文旦聲請冤獄賠償獲准，係屬個案，本庭\r\n不受其拘束。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　九　　月  二十八  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳　正　一\r\n                                法官  林　錦　芳\r\n                                法官  王  仁　貴\r\n                                法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　十　　月    八    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因叛亂嫌疑案件，於前台灣南部地區警備司令部（下稱前南警部）軍事檢察官處分不起訴前，自民國七十三年十月十六日至七十四年二月十一日受羈押一百十九日，爰依冤獄賠償法第一條第一項第一款之規定，請求以新台幣（下同）五千元折算一日，支付國家賠償五十九萬五千元等語。原決定意旨以：聲請人係「興發憶」號漁船船員，與該船船長陳興德、船員陳國店及許文旦等三人，接受私梟郭松景以五十萬元之利誘，走私大陸貨物，於七十四年十二月三日十八時，自澎湖縣望安鄉將軍港出海，前往香港附近海域，接運大陸黑棗六百包，私運至屏東縣東港鎮附近海域，準備卸貨時，為前台灣警備總司令部檢查管制處第二機動查緝組緝私人員查獲，涉嫌叛亂，於同年月十九日解送前南警部軍事檢察官羈押，嗣因罪嫌不足，於七十五年四月十一日以七十四年法字第九八七號處分不起訴，另以其涉犯懲治走私條例，於同年月十七日移送前台灣高雄地方法院檢察處偵查，期間計受羈押一百二十日（聲請人誤為自七十三年十月十六日至七十四年二月十一日止受羈押一百十九日），業經調卷查明無訛。聲請人坦承其未經許可，以高代價為私梟郭松景私運大陸黑棗，依當時戒嚴之時空背景，海峽兩岸正處於緊張敵對狀態，禁止民間從事私經濟活動，縱未直接與大陸漁民接觸，其至香港附近之大陸海域，已足以使人合理懷疑其對國家之忠誠度，其行為顯違反當時之公共秩序及善良風俗，逾越社會通常觀念所能容忍之程度，對社會秩序之擾亂、破壞程度自屬情節重大，其因而受羈押，依冤獄賠償法第二條第二款之規定，不得請求賠償等詞，認聲請人之請求為無理由，予以駁回。聲請覆審意旨略謂：政府於七十三年至七十六年間，處理兩岸事務漸趨寬鬆，聲請人之觸法情節，尚非重大，亦未逾越社會通常觀念所能容忍之程度，且無叛亂犯意，應准予賠償，況同案許文旦業經獲准賠償云云，求為撤銷原決定。按受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或善良風俗者，不得請求賠償，冤獄賠償法第二條第二款定有明文。考其立法目的，係在維護社會秩序及公共道德，認為如給予賠償，有失事理之平。而所稱行為違反公共秩序或善良風俗，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言。\n本件原決定依憑卷證資料，已詳細說明聲請人受羈押，係源於其行為違反公共秩序及善良風俗，且情節重大，已逾越社會通常觀念所能容忍之程度，因而駁回其請求，經核於法洵無違誤。聲請覆審意旨徒憑已見，任意指摘原決定不當，求予撤銷，為無理由。至聲請人所提同案許文旦聲請冤獄賠償獲准，係屬個案，本庭不受其拘束。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
