{"court":"司法院－刑事補償","date":"2010-11-23T00:00:00+08:00","no":"99,台覆,236","sys":"刑事","reason":"非依法律受留置","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第二三六號\r\n聲請覆審人　盧　平\r\n上列聲請覆審人因非依法律受留置案件，請求冤獄賠償，不服台\r\n灣台北地方法院中華民國九十九年六月八日決定（九十九年度賠\r\n更(二)字第一號），聲請覆審，本庭決定如下：\r\n  主  文\r\n覆審之聲請駁回\r\n  理  由\r\n按「依刑事訴訟法、軍事審判法、少年事件處理法或檢肅流氓條\r\n例受理之案件，具有下列情形之一者，受害人得依本法請求國家\r\n賠償：一、不起訴處分或無罪、不受理之判決確定前，曾受羈押\r\n或收容。二、依再審或非常上訴程序判決無罪、不受理或撤銷強\r\n制工作處分確定前，曾受羈押、收容、刑之執行或強制工作。三\r\n、不付審理或不付保護處分之裁定確定前，曾受收容。四、依重\r\n新審理程序裁定不付保護處分確定前，曾受收容或感化教育之執\r\n行。五、不付感訓處分之裁定確定前，曾受留置。六、依重新審\r\n理程序裁定不付感訓處分確定前，曾受留置或感訓處分之執行。\r\n」、「非依法律受羈押、收容、留置或執行，受害人亦得依本法\r\n請求國家賠償。」。為冤獄賠償法第一條第一項及第二項所明定\r\n。次按受理賠償事件之機關認為請求無理由者，應以決定駁回之\r\n，同法第十二條第一項後段亦定有明文。經查聲請覆審人即賠償\r\n請求人盧平（下稱聲請人）主張：伊於民國九十八年七月十三日\r\n下午，依憲法規定及台灣台北地方法院（下稱台北地院）九十八\r\n年度秩抗字第七號裁定暨其他裁定（聲請人未提出裁定正本或影\r\n本，聲請狀亦未載明案號）所示，在總統府前合法鳴冤，竟遭台\r\n北市政府警察局中正第一分局介壽路派出所（下稱介壽路派出所\r\n）員警違法逮捕、羈押（拘留）一日等情，依冤獄賠償法第一條\r\n第一項第一款規定，請求國家賠償新台幣一百萬四千九百九十九\r\n元。原決定以：依台北市政府警察局中正一分局九十九年五月二\r\n十七日北市警中正一分刑字第○九九三○九九八四○○號函及檢\r\n附之員警工作登記簿，可知本件係因介壽路派出所於九十八年七\r\n月十三日下午三時三十分許，接獲勤務中心通報聲請人於總統府\r\n前進行陳抗，經通知備勤員警前往處理。員警因見聲請人情緒激\r\n動臉色泛紅，且知其有心臟病史，為免發生意外，乃帶返所內休\r\n息後離去，尚難認有聲請意旨所載遭員警違法逮捕、羈押之事實\r\n，核無冤獄賠償法第一條第二項規定得聲請國家賠償之情形，自\r\n無依該法准予賠償之餘地等詞，依同法第十二條第一項後段規定\r\n予以駁回。揆諸首揭說明，於法並無違誤。至台北地院九十八年\r\n度秩抗字第七號裁定，係就聲請人於九十八年一月十二日下午四\r\n時三十分許在總統府前，涉嫌違反社會秩序維護法第六十八條第\r\n二款「藉端滋擾公共場所」，經警移送台北地院簡易庭裁處罰鍰\r\n，聲請人不服，提起抗告，該院普通庭改為不罰之裁定，與本件\r\n聲請意旨所指九十八年七月十三日行為之時間不同，亦無從據此\r\n認定聲請人有冤獄賠償法第一條第一項第一款之情形。聲請覆審\r\n意旨猶執陳詞，指摘原決定不當，求予撤銷，自難認為有理由。\r\n爰決定如主文。\r\n中    華    民    國  九十九  年   十一   月  二十三  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  陳  淑  敏  \r\n                                法官  林  茂  雄\r\n                                法官  陳  重  瑜\r\n                                法官  林  勤  純\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年   十二   月    三    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回","opinion":"」、「非依法律受羈押、收容、留置或執行，受害人亦得依本法請求國家賠償。」。為冤獄賠償法第一條第一項及第二項所明定。次按受理賠償事件之機關認為請求無理由者，應以決定駁回之，同法第十二條第一項後段亦定有明文。經查聲請覆審人即賠償請求人盧平（下稱聲請人）主張：伊於民國九十八年七月十三日下午，依憲法規定及台灣台北地方法院（下稱台北地院）九十八年度秩抗字第七號裁定暨其他裁定（聲請人未提出裁定正本或影本，聲請狀亦未載明案號）所示，在總統府前合法鳴冤，竟遭台北市政府警察局中正第一分局介壽路派出所（下稱介壽路派出所）員警違法逮捕、羈押（拘留）一日等情，依冤獄賠償法第一條第一項第一款規定，請求國家賠償新台幣一百萬四千九百九十九元。原決定以：依台北市政府警察局中正一分局九十九年五月二十七日北市警中正一分刑字第○九九三○九九八四○○號函及檢附之員警工作登記簿，可知本件係因介壽路派出所於九十八年七月十三日下午三時三十分許，接獲勤務中心通報聲請人於總統府前進行陳抗，經通知備勤員警前往處理。員警因見聲請人情緒激動臉色泛紅，且知其有心臟病史，為免發生意外，乃帶返所內休息後離去，尚難認有聲請意旨所載遭員警違法逮捕、羈押之事實，核無冤獄賠償法第一條第二項規定得聲請國家賠償之情形，自無依該法准予賠償之餘地等詞，依同法第十二條第一項後段規定予以駁回。揆諸首揭說明，於法並無違誤。至台北地院九十八年度秩抗字第七號裁定，係就聲請人於九十八年一月十二日下午四時三十分許在總統府前，涉嫌違反社會秩序維護法第六十八條第二款「藉端滋擾公共場所」，經警移送台北地院簡易庭裁處罰鍰，聲請人不服，提起抗告，該院普通庭改為不罰之裁定，與本件聲請意旨所指九十八年七月十三日行為之時間不同，亦無從據此認定聲請人有冤獄賠償法第一條第一項第一款之情形。聲請覆審意旨猶執陳詞，指摘原決定不當，求予撤銷，自難認為有理由。\n爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"社會秩序維護法","issueRef":"68 1 2"}],"party":[]}
