{"court":"司法院－刑事補償","date":"2015-07-23T00:00:00+08:00","no":"104,台覆,32","sys":"刑事","reason":"偽造有價證券","judgement":"司法院刑事補償法庭覆審決定書　　一○四年度台覆字第三二號\r\n聲請覆審人　楊念慈\r\n代　理　人　吳岳峰\r\n上列聲請覆審人因偽造有價證券案件，請求刑事補償，不服台灣\r\n台北地方法院檢察署中華民國一○四年三月十二日決定（一○四\r\n年度刑補字第五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即補償請求人楊念慈（下稱聲請人）請求意旨略\r\n以：聲請人前因涉嫌偽造有價證券案件，經台灣台北地方法院檢\r\n察署（下稱台北地檢署）檢察官於民國一○一年四月十八日向台\r\n灣台北地方法院（下稱台北地院）聲請羈押獲准，於同年六月八\r\n日停止羈押，共受羈押五十二日。嗣聲請人所涉前開案件經檢察\r\n官為不起訴處分確定等情，請求按新台幣五千元折算一日之補償\r\n。\r\n原決定意旨略以：刑事補償法第四條第一項規定，補償請求之事\r\n由，係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為\r\n所致者，受理補償事件之機關得不為補償。聲請人於一○一年四\r\n月十八日十二時四十五分許，持偽造之美國運通旅行支票二十紙\r\n前往兆豐銀行城中分行兌換新台幣，該行行員發現有異而報警處\r\n理，台北巿政府警察局中正第一分局員警到場逮捕聲請人，並扣\r\n得前開偽造之旅行支票，台北地檢署檢察官以聲請人涉犯偽造有\r\n價證券罪嫌，有串證及逃亡之虞，向台北地院聲請羈押獲准，於\r\n一○一年六月八日停止羈押，嗣聲請人所涉前開案件，經台北地\r\n檢署檢察官以一○一年度偵字第八八一五號為不起訴處分確定。\r\n惟聲請人於遭逮捕時供稱：伊持有之旅行支票係不知名且無聯絡\r\n方式之友人所寄送等語；於檢察官首次訊問時則供稱：警方扣得\r\n之旅行支票是伊阿姨的朋友寄來台灣給伊，伊不會發該友人名字\r\n的音，也沒辦法聯絡，伊認識該友人僅短短十多天，不知道他為\r\n何要給伊這麼大一筆錢等語；復於台北地院法官訊問時供稱：扣\r\n案之旅行支票是伊國外友人從美國寄來，友人寄之前有打電話說\r\n要寄旅行支票給伊，感謝伊之前在美國幫忙，伊之前在美國時認\r\n識該友人，旅遊途中有時會幫該友人付一點錢，如吃飯或門票，\r\n金額可能連美金五百元都不到等語。是聲請人於偵查初始，故意\r\n虛構並隱瞞事實，對於其取得、行使偽造之旅行支票之緣由前後\r\n供述不一，經多次訊問仍未為真實陳述，顯係刻意隱匿證據及犯\r\n罪行為人，致檢察官及法院均認其為犯罪行為人，且有與共犯串\r\n供之虞，不予羈押，難以進行追訴、審判、執行，足認聲請人遭\r\n羈押，係其意圖招致犯罪嫌疑所致，其對於人身自由受侵害，應\r\n自負其責，不得請求補償。\r\n按刑事補償法第四條第一項規定，補償請求之事由係因受害人意\r\n圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償\r\n事件之機關得不為補償。所稱受害人意圖招致犯罪嫌疑，而為誤\r\n導偵查或審判之行為，係指受害人為頂替真正犯罪行為人，或基\r\n於其他動機，自己招致特定犯嫌而虛偽自白、湮滅、偽造、變造\r\n、隱匿證據或勾串共犯、證人等，可認受害人有意自招犯罪嫌疑\r\n，並對其人身自由受拘束之結果有所預期，亦即受害人自願承擔\r\n人身自由受拘束之危險者而言。倘受害人不具有自招犯罪嫌疑之\r\n主觀意圖，卻遭依法羈押，仍應給予補償，尚不得以受害人有其\r\n他可歸責之事由而拒絕補償。查聲請人持偽造之旅行支票遭逮捕\r\n後，始終否認犯罪，縱其隱瞞事實，未就如何取得偽造之旅行支\r\n票提出合理說明，尚非可逕認其係有意自招犯罪嫌疑，並對其人\r\n身自由受拘束之結果有所預期。本庭前次撤銷意旨已指明適用該\r\n刑事補償法規定之要件，乃原決定仍以前開理由，為不予補償之\r\n決定，自有可議。聲請覆審意旨指摘原決定不當，求予撤銷，為\r\n有理由。爰決定如主文。\r\n中    華    民    國  一○四  年    七    月  二十三  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  李  伯  道\r\n                                法官  高  孟  焄  \r\n                                法官  林  英  志\r\n                                法官  彭  昭  芬\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    八    月    三    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即補償請求人楊念慈（下稱聲請人）請求意旨略以：聲請人前因涉嫌偽造有價證券案件，經台灣台北地方法院檢察署（下稱台北地檢署）檢察官於民國一○一年四月十八日向台灣台北地方法院（下稱台北地院）聲請羈押獲准，於同年六月八日停止羈押，共受羈押五十二日。嗣聲請人所涉前開案件經檢察官為不起訴處分確定等情，請求按新台幣五千元折算一日之補償。\n原決定意旨略以：刑事補償法第四條第一項規定，補償請求之事由，係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償。聲請人於一○一年四月十八日十二時四十五分許，持偽造之美國運通旅行支票二十紙前往兆豐銀行城中分行兌換新台幣，該行行員發現有異而報警處理，台北巿政府警察局中正第一分局員警到場逮捕聲請人，並扣得前開偽造之旅行支票，台北地檢署檢察官以聲請人涉犯偽造有價證券罪嫌，有串證及逃亡之虞，向台北地院聲請羈押獲准，於一○一年六月八日停止羈押，嗣聲請人所涉前開案件，經台北地檢署檢察官以一○一年度偵字第八八一五號為不起訴處分確定。\n惟聲請人於遭逮捕時供稱：伊持有之旅行支票係不知名且無聯絡方式之友人所寄送等語；於檢察官首次訊問時則供稱：警方扣得之旅行支票是伊阿姨的朋友寄來台灣給伊，伊不會發該友人名字的音，也沒辦法聯絡，伊認識該友人僅短短十多天，不知道他為何要給伊這麼大一筆錢等語；復於台北地院法官訊問時供稱：扣案之旅行支票是伊國外友人從美國寄來，友人寄之前有打電話說要寄旅行支票給伊，感謝伊之前在美國幫忙，伊之前在美國時認識該友人，旅遊途中有時會幫該友人付一點錢，如吃飯或門票，金額可能連美金五百元都不到等語。是聲請人於偵查初始，故意虛構並隱瞞事實，對於其取得、行使偽造之旅行支票之緣由前後供述不一，經多次訊問仍未為真實陳述，顯係刻意隱匿證據及犯罪行為人，致檢察官及法院均認其為犯罪行為人，且有與共犯串供之虞，不予羈押，難以進行追訴、審判、執行，足認聲請人遭羈押，係其意圖招致犯罪嫌疑所致，其對於人身自由受侵害，應自負其責，不得請求補償。\n按刑事補償法第四條第一項規定，補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償。所稱受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為，係指受害人為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯嫌而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等，可認受害人有意自招犯罪嫌疑，並對其人身自由受拘束之結果有所預期，亦即受害人自願承擔人身自由受拘束之危險者而言。倘受害人不具有自招犯罪嫌疑之主觀意圖，卻遭依法羈押，仍應給予補償，尚不得以受害人有其他可歸責之事由而拒絕補償。查聲請人持偽造之旅行支票遭逮捕後，始終否認犯罪，縱其隱瞞事實，未就如何取得偽造之旅行支票提出合理說明，尚非可逕認其係有意自招犯罪嫌疑，並對其人身自由受拘束之結果有所預期。本庭前次撤銷意旨已指明適用該刑事補償法規定之要件，乃原決定仍以前開理由，為不予補償之決定，自有可議。聲請覆審意旨指摘原決定不當，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"}],"party":[{"group":["agentAdLitem"],"title":"代理人","value":"吳岳峰"}]}
