{"court":"司法院－刑事補償","date":"2017-12-21T00:00:00+08:00","no":"106,台覆,28","sys":"刑事","reason":"殺人未遂等","judgement":"司法院刑事補償法庭覆審決定書　　　　 106年度台覆字第28號\r\n聲請覆審人　　最高法院檢察署\r\n聲請覆審人\r\n即補償請求人　蕭志\r\n上列補償請求人因殺人未遂等案件，請求刑事補償，聲請覆審人\r\n等不服臺灣高雄地方法院中華民國106年3月10日決定（105 年度\r\n刑補字第14號），各自聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人蕭志（下稱聲請人）請求刑\r\n    事補償意旨略以：聲請人前因殺人未遂等案件，經臺灣高雄\r\n    地方法院檢察署檢察官（下稱檢察官）聲請羈押，由臺灣高\r\n    雄地方法院法官予以准許，自民國103年9月24日起，至同年\r\n    10月17日止，共計羈押24日。嗣經檢察官起訴後，由臺灣高\r\n    雄地方法院104年度訴字第653號判決，就聲請人被訴恐嚇危\r\n    害安全部分，諭知無罪，及就被訴殺人未遂（經審理結果，\r\n    認為涉犯傷害罪，被害人並未提起告訴）部分，諭知公訴不\r\n    受理，並均判決確定在案（下稱前案）。爰依刑事補償法第\r\n    1條第1款、第6條第1項規定，請求按受羈押之日數，以每日\r\n    新臺幣（下同）5,000元折算1日支付刑事補償金，共計120,\r\n    000元等語。\r\n二、原決定意旨略以：按刑事補償法第3條第2款係規定，因判決\r\n    併合處罰之一部受無罪之宣告，而其他部分受有罪之宣告時\r\n    ，其羈押、鑑定留置或收容期間未逾有罪確定裁判所定之刑\r\n    、拘束人身自由保安處分期間者，不得請求補償。倘受害人\r\n    羈押期間未逾受有罪之宣告部分所定之刑或拘束人身自由保\r\n    安處分期間時，始不得請求補償。就受害人羈押期間已逾有\r\n    罪宣告部分所定之刑或拘束人身自由保安處分期間部分，仍\r\n    得請求補償。從而，若因判決併合處罰之一部受無罪之宣告\r\n    ，而其他部分受不受理之宣告確定者，因不受理部分，並無\r\n    羈押期間可以折抵之刑或拘束人身自由保安處分期間存在，\r\n    自難謂與上開規定相當，應不得於欠缺法律明文規定之情形\r\n    下，類推適用上開規定，以限縮請求補償之權利。惟判決合\r\n    併處罰之一部受無罪之宣告，而其他部分受不受理之宣告確\r\n    定者，若有證據足認為如無判決不受理之事由，即應為有罪\r\n    判決者，依刑事補償法第2條第2款規定，本不得請求國家補\r\n    償，為避免補償失當或浮濫，非不得依個案情節，以之作為\r\n    刑事補償法第7條第1項所定可歸責事由，以酌減其補償金額\r\n    ，俾符正義及合理原則。又補償請求之受害人具有可歸責事\r\n    由者，就其個案情節，依社會一般通念，認為依第6 條之標\r\n    準支付補償金顯然過高時，得依羈押執行日數，以1,000 元\r\n    以上3,000元未滿之金額折算1日支付之；前項受害人可歸責\r\n    之事由，應經有證據能力且經合法調查之證據證明之，刑事\r\n    補償法第7條第1項第1款、第2項，分別定有明文。查前案就\r\n    聲請人被訴恐嚇危害安全部分，係諭知無罪，就被訴殺人未\r\n    遂（經審理結果，認為涉犯傷害罪，而被害人並未提起告訴\r\n    ）部分，則諭知公訴不受理，並均判決確定等情，有上開判\r\n    決書及臺灣高等法院被告前案紀錄表在卷可按。前案應符合\r\n    因判決併合處罰之一部受無罪之宣告，而其他部分受不受理\r\n    之宣告情形，依前述說明，聲請人就前案遭羈押共計24日請\r\n    求刑事補償，應屬有據。惟聲請人有參與攻擊被害人廖子慶\r\n    等人之傷害犯行，有前案卷宗所附有證據能力並經合法調查\r\n    之聲請人、廖子慶、蘇光泓、吳柏霖於審理中之陳述及診斷\r\n    證明書、勘驗筆錄可按。由聲請人之攻擊行為及聲請人與參\r\n    加攻擊者之親友關係，客觀上足使職司偵查、審判機關，合\r\n    理懷疑其涉犯傷害罪嫌，且有勾串共犯之虞，可見聲請人就\r\n    受羈押之原因具有可歸責事由。應認聲請人以一般補償標準\r\n    予以補償顯然過高，爰依刑事補償法第7條第1項第1 款規定\r\n    酌定補償金額，以補償每日1,000元之金額折算1日支付之，\r\n    共計補償24,000元。聲請人逾此部分之請求，為無理由，應\r\n    予駁回等語。\r\n三、按免訴或不受理判決確定前曾受羈押、鑑定留置或收容，如\r\n    有證據足認為如無該判決不受理之事由即應為無罪判決，得\r\n    請求國家補償，刑事補償法第2條第2款定有明文。故如有證\r\n    據足認為如無該判決免訴或不受理之事由，即應為有罪判決\r\n    者，並不符合上開要件，應不得請求國家補償；此於判決併\r\n    合處罰之一部受無罪之宣告，而其他部分受不受理之宣告時\r\n    ，如於不受理判決確定前曾受羈押，但有證據足認為如無該\r\n    判決不受理之事由，即應為有罪判決者，亦應認不得請求國\r\n    家補償。又刑事補償事件，為保障補償請求人之程序權，並\r\n    查明請求有無理由及決定補償金額，以維補償請求人之權益\r\n    ，俾完備其程序，初審決定機關於作成決定前，除認補償請\r\n    求人之請求尚與實體上之理由不相涉（諸如刑事補償法第15\r\n    條第2項、第16條、第17條第1項前段、第4 項規定，認其請\r\n    求不合法、管轄錯誤、有違一事不再理而應予駁回或諭知移\r\n    送於管轄機關之類），或決定結果於補償請求人並無不利，\r\n    或其他無礙其權益之維護，或經合法傳喚補償請求人無正當\r\n    理由不到場者外，均應依刑事補償法第35條第2 項規定，傳\r\n    喚補償請求人、代理人到場，並予陳述意見之機會。經查：\r\n    本件原決定未調查、審認是否有證據足認為如無該判決不受\r\n    理之事由，即應為有罪判決，因此不得請求補償之情形，僅\r\n    以判決併合處罰之一部受無罪之宣告，而其他部分受不受理\r\n    之宣告之情形，於刑事補償法第3條第2款並未明文規定不得\r\n    請求補償為由，遽認符合刑事補償法第1條第1款規定，因而\r\n    准許補償聲請人24,000元，於法自有未合。又原決定機關並\r\n    未踐行上揭傳喚補償請求人之程序，賦予聲請人陳述意見之\r\n    機會，率認聲請人具有可歸責事由，因此駁回聲請人逾上開\r\n    24,000元部分之請求，亦有可議。最高法院檢察署及聲請人\r\n    聲請覆審意旨，分別指摘原決定所為准駁不當，求予撤銷，\r\n    均為有理由。又有關是否有證據足認為如無該判決不受理之\r\n    事由，即應為有罪判決之情形（並非刑事補償法第7 條所定\r\n    可歸責事由），仍須審酌前案卷內證據資料及原決定機關傳\r\n    喚聲請人到庭所陳意見後為判斷，本庭無由逕行認定。爰決\r\n    定如主文。\r\n中    華    民    國    106     年    12    月    21  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官 鄭  玉  山  \r\n                                法官 沈  方  維 \r\n                                法官 吳  信  銘 \r\n                                法官 梁  玉  芬 \r\n                                法官 李  錦  樑 \r\n本件正本證明與原本無異\r\n                                     書   記   官\r\n中    華    民    國    106     年    12  月    26    日","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"三、按免訴或不受理判決確定前曾受羈押、鑑定留置或收容，如有證據足認為如無該判決不受理之事由即應為無罪判決，得請求國家補償，刑事補償法第2條第2款定有明文。故如有證據足認為如無該判決免訴或不受理之事由，即應為有罪判決者，並不符合上開要件，應不得請求國家補償；此於判決併合處罰之一部受無罪之宣告，而其他部分受不受理之宣告時，如於不受理判決確定前曾受羈押，但有證據足認為如無該判決不受理之事由，即應為有罪判決者，亦應認不得請求國家補償。又刑事補償事件，為保障補償請求人之程序權，並查明請求有無理由及決定補償金額，以維補償請求人之權益，俾完備其程序，初審決定機關於作成決定前，除認補償請求人之請求尚與實體上之理由不相涉（諸如刑事補償法第15條第2項、第16條、第17條第1項前段、第4 項規定，認其請求不合法、管轄錯誤、有違一事不再理而應予駁回或諭知移送於管轄機關之類），或決定結果於補償請求人並無不利，或其他無礙其權益之維護，或經合法傳喚補償請求人無正當理由不到場者外，均應依刑事補償法第35條第2 項規定，傳喚補償請求人、代理人到場，並予陳述意見之機會。經查：\n    本件原決定未調查、審認是否有證據足認為如無該判決不受理之事由，即應為有罪判決，因此不得請求補償之情形，僅以判決併合處罰之一部受無罪之宣告，而其他部分受不受理之宣告之情形，於刑事補償法第3條第2款並未明文規定不得請求補償為由，遽認符合刑事補償法第1條第1款規定，因而准許補償聲請人24,000元，於法自有未合。又原決定機關並未踐行上揭傳喚補償請求人之程序，賦予聲請人陳述意見之機會，率認聲請人具有可歸責事由，因此駁回聲請人逾上開24,000元部分之請求，亦有可議。最高法院檢察署及聲請人聲請覆審意旨，分別指摘原決定所為准駁不當，求予撤銷，均為有理由。又有關是否有證據足認為如無該判決不受理之事由，即應為有罪判決之情形（並非刑事補償法第7 條所定可歸責事由），仍須審酌前案卷內證據資料及原決定機關傳喚聲請人到庭所陳意見後為判斷，本庭無由逕行認定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"3 1 2"},{"lawName":"刑事補償法","issueRef":"3 1 2"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 2"},{"lawName":"刑事補償法","issueRef":"15 2"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"17 4"},{"lawName":"刑事補償法","issueRef":"35 2"}],"party":[]}
