{"court":"司法院－刑事補償","date":"2011-07-26T00:00:00+08:00","no":"100,台覆,70","sys":"刑事","reason":"違反懲治走私條例","judgement":"司法院冤獄賠償法庭覆審決定書　　一○○年度台覆字第七○號\r\n聲請覆審人　吳永燦\r\n上列聲請覆審人因懲治走私條例案件，請求冤獄賠償，不服台灣\r\n基隆地方法院中華民國一００年二月二十二日決定（一００年度\r\n賠字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按冤獄賠償，由原處分或為無罪、不受理、不付審理、不付保護\r\n處分、不付感訓處分、撤銷強制工作處分裁判之機關管轄。但依\r\n第一條第二項規定請求賠償者，由為羈押、收容、留置或執行之\r\n機關所在地或受害人之住所地、居所地或最後住所地之地方法院\r\n管轄；軍法案件，由地方軍事法院管轄。冤獄賠償法第四條第一\r\n項定有明文。又同法第十二條第一項後段規定，受理賠償事件之\r\n機關，認為無管轄權者，應以決定駁回之。本件聲請覆審人即賠\r\n償請求人吳永燦（下稱聲請人）以其前因懲治走私條例案件，於\r\n民國七十八年七月五日經台灣基隆地方法院檢察署（下稱基隆地\r\n檢署）七十八年度偵字第一三０六號及台灣基隆地方法院（下稱\r\n基隆地院）八十六年度訴緝字第三三號案件分別執行羈押，共計\r\n受羈押四十二日。該案嗣於八十九年八月四日經台灣高等法院以\r\n八十七年度上更(一)字第六０一號判決無罪確定，爰聲請以每日新\r\n台幣三千元至五千元計算賠償等語。惟查聲請人所涉懲治走私條\r\n例案件，經基隆地檢署以七十八年度偵字第一三０六、一三四九\r\n、一四一四、一四六０號提起公訴，基隆地院以八十六年度訴緝\r\n字第三三號判處一年有期徒刑，後經台灣高等法院於八十九年六\r\n月二十三日以八十七年度上更(一)字第六０一號刑事判決改判無罪\r\n，並於八十九年八月四日確定，有上開判決書、台灣高等法院被\r\n告前案紀錄表可稽，並經原決定機關調取上開刑事案件卷宗查明\r\n無訛。聲請人受無罪判決之機關既為台灣高等法院，揆之首開規\r\n定，聲請人自應向判決無罪之臺灣高等法院聲請賠償，始為適法\r\n。乃其竟向無管轄權之基隆地院聲請，自有未合，原決定機關因\r\n而駁回其聲請，經核於法洵無違誤。又冤獄賠償法第八條所定二\r\n年期間係自無罪裁判確定之日起算，聲請人所涉懲治走私條例案\r\n件係於八十九年八月四日改判無罪確定，聲請人遲至一００年二\r\n月十日始聲請賠償，原決定附帶說明其聲請已逾冤獄賠償法第八\r\n條所定期間，亦無不當。聲請覆審意旨以其至九十八年三月二十\r\n七日回國始知該案判決無罪確定，未超過法定二年期限云云，指\r\n摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文\r\n。\r\n中    華    民    國  一○○  年     七   月  二十六  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  劉  福  來\r\n                                法官  林  大  洋\r\n                                法官  張  祺  祥\r\n                                法官  許  錦  印\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○○  年    八    月    八    日\r\n                                                   M","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"按冤獄賠償，由原處分或為無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判之機關管轄。但依第一條第二項規定請求賠償者，由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄。冤獄賠償法第四條第一項定有明文。又同法第十二條第一項後段規定，受理賠償事件之機關，認為無管轄權者，應以決定駁回之。本件聲請覆審人即賠償請求人吳永燦（下稱聲請人）以其前因懲治走私條例案件，於民國七十八年七月五日經台灣基隆地方法院檢察署（下稱基隆地檢署）七十八年度偵字第一三０六號及台灣基隆地方法院（下稱基隆地院）八十六年度訴緝字第三三號案件分別執行羈押，共計受羈押四十二日。該案嗣於八十九年八月四日經台灣高等法院以八十七年度上更(一)字第六０一號判決無罪確定，爰聲請以每日新台幣三千元至五千元計算賠償等語。惟查聲請人所涉懲治走私條例案件，經基隆地檢署以七十八年度偵字第一三０六、一三四九、一四一四、一四六０號提起公訴，基隆地院以八十六年度訴緝字第三三號判處一年有期徒刑，後經台灣高等法院於八十九年六月二十三日以八十七年度上更(一)字第六０一號刑事判決改判無罪，並於八十九年八月四日確定，有上開判決書、台灣高等法院被告前案紀錄表可稽，並經原決定機關調取上開刑事案件卷宗查明無訛。聲請人受無罪判決之機關既為台灣高等法院，揆之首開規定，聲請人自應向判決無罪之臺灣高等法院聲請賠償，始為適法。乃其竟向無管轄權之基隆地院聲請，自有未合，原決定機關因而駁回其聲請，經核於法洵無違誤。又冤獄賠償法第八條所定二年期間係自無罪裁判確定之日起算，聲請人所涉懲治走私條例案件係於八十九年八月四日改判無罪確定，聲請人遲至一００年二月十日始聲請賠償，原決定附帶說明其聲請已逾冤獄賠償法第八條所定期間，亦無不當。聲請覆審意旨以其至九十八年三月二十七日回國始知該案判決無罪確定，未超過法定二年期限云云，指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"12 1"}],"party":[]}
