{"court":"司法院－刑事補償","date":"2008-09-15T00:00:00+08:00","no":"97,台覆,206","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二０六號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院檢察署中華民國九十七年六月十二日決定（九十七年\r\n賠字第一三一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n聲請人覆審人即賠償請求人甲○○（下稱聲請人）原請求意旨略\r\n以：聲請人於戒嚴時期因叛亂案件，於民國七十四年十一月一日\r\n經前台灣北部地區警備司令部（下稱北警部）軍事檢察官偵查後\r\n予以羈押，嗣偵查終結，該部以七十四年警偵清字第五三二號處\r\n分不起訴後，於同年月二十九日釋放，共計羈押二十九日，爰依\r\n冤獄賠償法第一條第一項第一款及同法第三條第一項之規定，以\r\n新台幣（下同）五千元折算一日，請求冤獄賠償共計十四萬五千\r\n元等語。原決定意旨略以：按冤獄賠償法於九十六年七月十一日\r\n經總統公布修正施行，依修正之第一條第一項第一款規定：「依\r\n軍事審判法受理之案件，具有不起訴處分或無罪、不受理之判決\r\n確定前，曾受羈押之情形者，受害人得依冤獄賠償法請求國家賠\r\n償」，已將依軍事審判法受理之案件，增列入請求賠償之範圍，\r\n故本件應依修正後之冤獄賠償法相關規定予以審查，合先敘明。\r\n次就北警部之偵查卷觀之，聲請人因開設賭場，抽頭牟利，且有\r\n多次攜帶兇器鬥毆惡行，屬不良聚合分子，擾亂治安，涉有叛亂\r\n嫌疑，經新竹縣警察局竹北分局於七十四年十一月一日拘提解送\r\n北警部偵辦後，經該部軍事檢察官予以羈押，嗣因查無叛亂事證\r\n，認其犯罪嫌疑不足，處分不起訴確定，同年月二十九日開釋，\r\n合計羈押二十九日，此有國防部後備司令部督察室九十七年五月\r\n二十八日國後督法字第 0970000641 號函檢附本案偵查卷可證，\r\n並有前述卷附拘票、押票回證、釋票回證可憑，是聲請人因叛亂\r\n案件受羈押二十九日，固屬事實。然查：聲請人有多次攜帶凶器\r\n、賭博、鬥毆等違警前科，並違法開設賭場賭博財物，抽頭牟利\r\n。七十四年五月十六日，聲請人與吳聲城共同於聲請人之新竹縣\r\n湖口鄉長嶺村十八鄰四湖尾三號家中開設之賭場，以埋設銅線圈\r\n蓄電池之方式詐賭，向賭客陳雲勝、盧朝揚等人詐取現金六萬餘\r\n元，事後遭盧朝揚等人發覺追回賭金後，心有不甘，因懷疑遭陳\r\n雲勝洩漏詐賭，即夥同吳聲城等人手持木棒等凶器將陳雲勝打傷\r\n等情，已經聲請人坦承不諱，核與證人盧朝揚、蔣承剛、盧朝善\r\n到庭陳述相符，堪認實在。聲請人明知賭博為違法，屢遭取締，\r\n仍公然開設賭場聚眾賭博營利，又於賭場中有詐賭、挾怨報復打\r\n傷陳雲勝等情事，涉犯詐欺、傷害等罪嫌，行為嚴重危害社會治\r\n安，足證聲請人遭移送而受羈押，係因平日素行不良，自身有重\r\n大不當之行為所致，縱聲請人所為嗣後因查無叛亂事證，經處分\r\n不起訴確定，然其行為違反公共秩序及善良風俗，而情節重大，\r\n已逾越社會通常觀念所能容忍之程度，揆諸冤獄賠償法第二條第\r\n二款之規定，自不得請求賠償，其賠償之請求，顯無理由，應予\r\n駁回。聲請覆審意旨略以：依刑事訴訟法第一百零一條所規定之\r\n「... 非予羈押，顯難進行追訴、審判或執行者，得羈押之」文\r\n字觀之，可知羈押制度之慎重，縱修正前刑事訴訟法第一百零一\r\n條、第七十六條立法規範，與現行法寬嚴稍有不一，但立法者對\r\n羈押制度會有危害人權之虞，則係修正前後均屬認知一致，因此\r\n世界各國均就羈押之實施非常謹慎，以免被譏為「獨裁國家」或\r\n「警察國家」。前台灣警備總司令部係我國實施戒嚴之產物，當\r\n年危害人權之事件不勝枚舉，聲請人本不應被移送軍事機關，聲\r\n請人縱有賭博之違法事由，最多僅接受刑事賭博罪之審判為已足\r\n，無須受叛亂罪嫌之偵查，該項罪名，造成聲請人家人在鄉里受\r\n到歧視，與自動隔離之痛苦。人民不受軍事審判，為世界憲法立\r\n法之最高原則，前台灣警備總司令部明知聲請人無叛亂嫌疑，竟\r\n以叛亂罪嫌逮捕並羈押聲請人，是原決定引用冤獄賠償法第二條\r\n第二款之規定拒絕賠償，顯係倒果為因等語。按行為違反公共秩\r\n序或善良風俗而情節重大，或應施予保安處分者，不得請求賠償\r\n，冤獄賠償法第二條第二款定有明文。所謂「行為違反公共秩序\r\n或善良風俗」，指行為違反國家之秩序利益，或國民一般之道德\r\n觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言。查\r\n聲請人有多次攜帶凶器、賭博、鬥毆等前科，又違法開設賭場，\r\n賭博財物、抽頭牟利，並以埋設銅線圈蓄電池之方式向賭客陳雲\r\n勝、盧朝揚等人詐取現金，事後遭盧朝揚等人發覺追回賭金後，\r\n心有不甘，因懷疑遭陳雲勝洩漏詐賭，即夥同吳聲城等人手持木\r\n棒等凶器將陳雲勝打傷等情，既經聲請人坦承不諱，復經證人盧\r\n朝揚、蔣承剛、盧朝善證述屬實。則聲請人遭移送而受羈押，係\r\n因平日素行不良，自身有重大不當之行為所致，縱聲請人嗣後因\r\n查無叛亂事證，經處分不起訴確定，然其行為違反公共秩序及善\r\n良風俗，而情節重大，已逾越社會通常觀念所能容忍之程度，揆\r\n諸冤獄賠償法第二條第二款之規定，自不得請求賠償，其賠償之\r\n請求，顯無理由。原決定駁回其請求，經核於法並無不合。聲請\r\n覆審意旨以聲請人縱有賭博抽頭，亦僅成立營利賭博罪，不應依\r\n叛亂罪嫌受審判，其因戒嚴時期不尊重人權而受羈押，應獲賠償\r\n云云，任意指摘原決定不當，求予撤銷，為無理由，應予駁回。\r\n爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　九　　月   十五   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  黃  梅  月\r\n                                法官  蔡  國  在\r\n                                法官  阮  富  枝\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　九　　月  二十五  日\r\n                                                    ｍ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"次就北警部之偵查卷觀之，聲請人因開設賭場，抽頭牟利，且有多次攜帶兇器鬥毆惡行，屬不良聚合分子，擾亂治安，涉有叛亂嫌疑，經新竹縣警察局竹北分局於七十四年十一月一日拘提解送北警部偵辦後，經該部軍事檢察官予以羈押，嗣因查無叛亂事證，認其犯罪嫌疑不足，處分不起訴確定，同年月二十九日開釋，合計羈押二十九日，此有國防部後備司令部督察室九十七年五月二十八日國後督法字第 0970000641 號函檢附本案偵查卷可證，並有前述卷附拘票、押票回證、釋票回證可憑，是聲請人因叛亂案件受羈押二十九日，固屬事實。然查：聲請人有多次攜帶凶器、賭博、鬥毆等違警前科，並違法開設賭場賭博財物，抽頭牟利。七十四年五月十六日，聲請人與吳聲城共同於聲請人之新竹縣湖口鄉長嶺村十八鄰四湖尾三號家中開設之賭場，以埋設銅線圈蓄電池之方式詐賭，向賭客陳雲勝、盧朝揚等人詐取現金六萬餘元，事後遭盧朝揚等人發覺追回賭金後，心有不甘，因懷疑遭陳雲勝洩漏詐賭，即夥同吳聲城等人手持木棒等凶器將陳雲勝打傷等情，已經聲請人坦承不諱，核與證人盧朝揚、蔣承剛、盧朝善到庭陳述相符，堪認實在。聲請人明知賭博為違法，屢遭取締，仍公然開設賭場聚眾賭博營利，又於賭場中有詐賭、挾怨報復打傷陳雲勝等情事，涉犯詐欺、傷害等罪嫌，行為嚴重危害社會治安，足證聲請人遭移送而受羈押，係因平日素行不良，自身有重大不當之行為所致，縱聲請人所為嗣後因查無叛亂事證，經處分不起訴確定，然其行為違反公共秩序及善良風俗，而情節重大，已逾越社會通常觀念所能容忍之程度，揆諸冤獄賠償法第二條第二款之規定，自不得請求賠償，其賠償之請求，顯無理由，應予駁回。聲請覆審意旨略以：依刑事訴訟法第一百零一條所規定之「... 非予羈押，顯難進行追訴、審判或執行者，得羈押之」文字觀之，可知羈押制度之慎重，縱修正前刑事訴訟法第一百零一條、第七十六條立法規範，與現行法寬嚴稍有不一，但立法者對羈押制度會有危害人權之虞，則係修正前後均屬認知一致，因此世界各國均就羈押之實施非常謹慎，以免被譏為「獨裁國家」或「警察國家」。前台灣警備總司令部係我國實施戒嚴之產物，當年危害人權之事件不勝枚舉，聲請人本不應被移送軍事機關，聲請人縱有賭博之違法事由，最多僅接受刑事賭博罪之審判為已足，無須受叛亂罪嫌之偵查，該項罪名，造成聲請人家人在鄉里受到歧視，與自動隔離之痛苦。人民不受軍事審判，為世界憲法立法之最高原則，前台灣警備總司令部明知聲請人無叛亂嫌疑，竟以叛亂罪嫌逮捕並羈押聲請人，是原決定引用冤獄賠償法第二條第二款之規定拒絕賠償，顯係倒果為因等語。按行為違反公共秩序或善良風俗而情節重大，或應施予保安處分者，不得請求賠償，冤獄賠償法第二條第二款定有明文。所謂「行為違反公共秩序或善良風俗」，指行為違反國家之秩序利益，或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言。查聲請人有多次攜帶凶器、賭博、鬥毆等前科，又違法開設賭場，賭博財物、抽頭牟利，並以埋設銅線圈蓄電池之方式向賭客陳雲勝、盧朝揚等人詐取現金，事後遭盧朝揚等人發覺追回賭金後，心有不甘，因懷疑遭陳雲勝洩漏詐賭，即夥同吳聲城等人手持木棒等凶器將陳雲勝打傷等情，既經聲請人坦承不諱，復經證人盧朝揚、蔣承剛、盧朝善證述屬實。則聲請人遭移送而受羈押，係因平日素行不良，自身有重大不當之行為所致，縱聲請人嗣後因查無叛亂事證，經處分不起訴確定，然其行為違反公共秩序及善良風俗，而情節重大，已逾越社會通常觀念所能容忍之程度，揆諸冤獄賠償法第二條第二款之規定，自不得請求賠償，其賠償之請求，顯無理由。原決定駁回其請求，經核於法並無不合。聲請覆審意旨以聲請人縱有賭博抽頭，亦僅成立營利賭博罪，不應依叛亂罪嫌受審判，其因戒嚴時期不尊重人權而受羈押，應獲賠償云云，任意指摘原決定不當，求予撤銷，為無理由，應予駁回。\n爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"3 1"},{"lawName":"刑事訴訟法","issueRef":"76"},{"lawName":"刑事訴訟法","issueRef":"101"},{"lawName":"刑事訴訟法","issueRef":"101"}],"party":[]}
