{"court":"司法院－刑事補償","date":"2008-06-24T00:00:00+08:00","no":"97,台覆,155","sys":"刑事","reason":"殺人","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一五五號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因殺人案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院檢察署中華民國九十七年二月二十五日決定（九十七\r\n年賠字第二八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因涉嫌殺人案，自民國八十三年三月二十九日起經前\r\n空軍防砲警衛司令部羈押三十四日，嗣經該部軍事檢察官於同年\r\n五月二日處分不起訴。爰依冤獄賠償法規定請求賠償云云。原決\r\n定意旨以：按受害人於不起訴處分確定前曾受羈押，如受害人之\r\n行為違反公共秩序或善良風俗而情節重大者，或因受害人之故意\r\n或重大過失之行為所致者，或非因行為不罰或犯罪嫌疑不足而受\r\n不起訴處分者，均不得請求賠償，冤獄賠償法第二條第二款、第\r\n三款、第五款規定甚明。查聲請人於前空軍防砲警衛司令部服役\r\n期間，因涉犯逃亡及殺人等案件，經該部偵訊後，認逃亡部分犯\r\n罪嫌疑重大，自八十二年三月三十日起羈押，嗣經該部判決有期\r\n徒刑一年確定在案（代監執行畢）；另殺人部分，認係其入伍服\r\n役前所犯並發覺之罪，該部對之無審判權，因而處分不起訴，移\r\n請台灣桃園地方法院檢察署（下稱桃園地檢署）偵辦。該署旋於\r\n八十三年三月四日以其無審判權為由移回該部偵辦，而聲請人代\r\n監執行前開逃亡案之刑期於八十三年三月二十八日即將屆滿，該\r\n部即於翌日以殺人案續行羈押，嗣該部仍認對之應無審判權，再\r\n處分不起訴，移由桃園地檢署辦理，此有國防部空軍司令部督察\r\n室九十七年一月三十一日國空督法字第０九七００００二００號\r\n函附聲請人押票、判決書、執行指揮書、不起訴處分書三件及聲\r\n請人刑案前科資料查註單各在卷可稽。則聲請人羈押期間自八十\r\n三年三月四日起至八十三年三月二十八日止，乃屬前開逃亡案之\r\n執行期間，自不得據以請求；從八十三年三月二十九日起至同年\r\n五月二日止雖因其所涉殺人案遭羈押三十四日，然該部軍事檢察\r\n官係因對聲請人無審判權而處分不起訴，非因其行為不罰或犯罪\r\n嫌疑不足而為不起訴處分，揆諸前開規定，自不得請求賠償。因\r\n而駁回其請，經核於法並無不合。聲請覆審意旨泛謂：胡德祥並\r\n非聲請人所殺，該殺人案件與其無直接關係，聲請人並無違反公\r\n序良俗之故意行為云云。求予撤銷原決定，非有理由。爰決定如\r\n主文。\r\n中　　華　　民　　國　九十七　年　　六　　月  二十四  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　七　　月   十四   日\r\n                                                    m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因涉嫌殺人案，自民國八十三年三月二十九日起經前空軍防砲警衛司令部羈押三十四日，嗣經該部軍事檢察官於同年五月二日處分不起訴。爰依冤獄賠償法規定請求賠償云云。原決定意旨以：按受害人於不起訴處分確定前曾受羈押，如受害人之行為違反公共秩序或善良風俗而情節重大者，或因受害人之故意或重大過失之行為所致者，或非因行為不罰或犯罪嫌疑不足而受不起訴處分者，均不得請求賠償，冤獄賠償法第二條第二款、第三款、第五款規定甚明。查聲請人於前空軍防砲警衛司令部服役期間，因涉犯逃亡及殺人等案件，經該部偵訊後，認逃亡部分犯罪嫌疑重大，自八十二年三月三十日起羈押，嗣經該部判決有期徒刑一年確定在案（代監執行畢）；另殺人部分，認係其入伍服役前所犯並發覺之罪，該部對之無審判權，因而處分不起訴，移請台灣桃園地方法院檢察署（下稱桃園地檢署）偵辦。該署旋於八十三年三月四日以其無審判權為由移回該部偵辦，而聲請人代監執行前開逃亡案之刑期於八十三年三月二十八日即將屆滿，該部即於翌日以殺人案續行羈押，嗣該部仍認對之應無審判權，再處分不起訴，移由桃園地檢署辦理，此有國防部空軍司令部督察室九十七年一月三十一日國空督法字第０九七００００二００號函附聲請人押票、判決書、執行指揮書、不起訴處分書三件及聲請人刑案前科資料查註單各在卷可稽。則聲請人羈押期間自八十三年三月四日起至八十三年三月二十八日止，乃屬前開逃亡案之執行期間，自不得據以請求；從八十三年三月二十九日起至同年五月二日止雖因其所涉殺人案遭羈押三十四日，然該部軍事檢察官係因對聲請人無審判權而處分不起訴，非因其行為不罰或犯罪嫌疑不足而為不起訴處分，揆諸前開規定，自不得請求賠償。因而駁回其請，經核於法並無不合。聲請覆審意旨泛謂：胡德祥並非聲請人所殺，該殺人案件與其無直接關係，聲請人並無違反公序良俗之故意行為云云。求予撤銷原決定，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 5"}],"party":[]}
