{"court":"司法院－刑事補償","date":"2013-10-30T00:00:00+08:00","no":"102,台覆,86","sys":"刑事","reason":"妨害名譽","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第八六號\r\n聲請覆審人　張嬿妮 \r\n上列聲請覆審人因妨害名譽案件，請求刑事補償，不服台灣高雄\r\n地方法院檢察署中華民國一○二年六月二十日決定（一○二年度\r\n刑補字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人張嬿妮（下稱聲請人）係於民國一\r\n○二年七月一日收受原決定書，其於二十日之法定期間內即同年\r\n月五日聲請再審，應視為覆審之聲請，合先敘明。\r\n聲請人請求意旨略以：聲請人因妨害名譽案件，於一○二年五月\r\n八日遭台灣高雄地方法院（下稱高雄地院）羈押，嗣該院判決聲\r\n請人無罪，並准予保釋。聲請人共受羈押二十五日，爰請求以新\r\n台幣（下同）三千元以上五千元以下折算一日予以賠償等語。\r\n原決定意旨以：聲請人因犯公然侮辱罪，經高雄地院於一○一年\r\n九月二十八日以一○一年度簡字第二九○一號刑事簡易判決（下\r\n稱二九○一號判決）判處拘役二十日，如易科罰金，以一千元折\r\n算一日。復因犯公然侮辱罪，經高雄地院於同年十月三十一日以\r\n一○一年度簡字第二四四六號刑事簡易判決（下稱二四四六號判\r\n決）判處拘役十日，如易科罰金，以一千元折算一日。嗣高雄地\r\n院就上開二判決所諭知之罪刑，於一○二年三月六日以一○二年\r\n度聲字第七八四號裁定，定應執行刑為拘役二十五日，如易科罰\r\n金，以一千元折算一日。聲請人就其中拘役二十日部分，已於一\r\n○二年三月一日易服社會勞動完畢，並於同年五月十七日就所餘\r\n拘役五日部分，易繳罰金五千元。有刑事裁判、刑案資料查註記\r\n錄表、易服社會勞動指揮書、繳納罰金之收據等件附卷可稽。聲\r\n請人並無遭受羈押之情事，所指顯與實情不符，自不得請求刑事\r\n補償。乃決定駁回聲請人之聲請。\r\n按羈押、鑑定留置或收容期間、刑罰或拘束人身自由保安處分之\r\n執行逾依再審或非常上訴程序確定判決所定之刑罰或保安處分期\r\n間者，受害人得請求國家補償，刑事補償法第一條第六款定有明\r\n文。則經有罪確定裁判而受刑罰之人，須依再審或非常上訴程序\r\n確定判決諭知無罪，或仍認有罪，而改定之刑罰期間，少於已依\r\n原確定裁判所執行之期間，始得就有罪確定裁判所受刑罰之執行\r\n，或逾上開程序確定判決改定之刑罰執行，請求刑事補償。聲請\r\n人係經二九○一號及二四四六號有罪確定判決而受二十五日拘役\r\n刑罰之執行，非其所稱係遭受羈押二十五日嗣獲判無罪，而其復\r\n未主張業對上開二確定判決聲請再審或經提起非常上訴，並獲諭\r\n知無罪或改定較輕刑罰之確定判決，及提出所憑之證明文件，尚\r\n不得就所受刑罰之執行請求刑事補償。原決定認其聲請與刑事補\r\n償法規定之要件不符，決定予以駁回，核無不合。聲請覆審意旨\r\n指摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  一○二  年    十    月   三十   日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章  \r\n                                法官  呂  丹  玉\r\n                                法官  魏  大  喨\r\n                                法官  呂  永  福\r\n                                法官  陳  重  瑜\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年   十一   月   十一   日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即補償請求人張嬿妮（下稱聲請人）係於民國一○二年七月一日收受原決定書，其於二十日之法定期間內即同年月五日聲請再審，應視為覆審之聲請，合先敘明。\n聲請人請求意旨略以：聲請人因妨害名譽案件，於一○二年五月八日遭台灣高雄地方法院（下稱高雄地院）羈押，嗣該院判決聲請人無罪，並准予保釋。聲請人共受羈押二十五日，爰請求以新台幣（下同）三千元以上五千元以下折算一日予以賠償等語。\n原決定意旨以：聲請人因犯公然侮辱罪，經高雄地院於一○一年九月二十八日以一○一年度簡字第二九○一號刑事簡易判決（下稱二九○一號判決）判處拘役二十日，如易科罰金，以一千元折算一日。復因犯公然侮辱罪，經高雄地院於同年十月三十一日以一○一年度簡字第二四四六號刑事簡易判決（下稱二四四六號判決）判處拘役十日，如易科罰金，以一千元折算一日。嗣高雄地院就上開二判決所諭知之罪刑，於一○二年三月六日以一○二年度聲字第七八四號裁定，定應執行刑為拘役二十五日，如易科罰金，以一千元折算一日。聲請人就其中拘役二十日部分，已於一○二年三月一日易服社會勞動完畢，並於同年五月十七日就所餘拘役五日部分，易繳罰金五千元。有刑事裁判、刑案資料查註記錄表、易服社會勞動指揮書、繳納罰金之收據等件附卷可稽。聲請人並無遭受羈押之情事，所指顯與實情不符，自不得請求刑事補償。乃決定駁回聲請人之聲請。\n按羈押、鑑定留置或收容期間、刑罰或拘束人身自由保安處分之執行逾依再審或非常上訴程序確定判決所定之刑罰或保安處分期間者，受害人得請求國家補償，刑事補償法第一條第六款定有明文。則經有罪確定裁判而受刑罰之人，須依再審或非常上訴程序確定判決諭知無罪，或仍認有罪，而改定之刑罰期間，少於已依原確定裁判所執行之期間，始得就有罪確定裁判所受刑罰之執行，或逾上開程序確定判決改定之刑罰執行，請求刑事補償。聲請人係經二九○一號及二四四六號有罪確定判決而受二十五日拘役刑罰之執行，非其所稱係遭受羈押二十五日嗣獲判無罪，而其復未主張業對上開二確定判決聲請再審或經提起非常上訴，並獲諭知無罪或改定較輕刑罰之確定判決，及提出所憑之證明文件，尚不得就所受刑罰之執行請求刑事補償。原決定認其聲請與刑事補償法規定之要件不符，決定予以駁回，核無不合。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 6"}],"party":[]}
