{"court":"司法院－刑事補償","date":"2018-03-22T00:00:00+08:00","no":"107,台覆,11","sys":"刑事","reason":"違反律師法等罪","judgement":"司法院刑事補償法庭覆審決定書　　\r\n　　　　　　　　　　　　　　　107年度台覆字第11號\r\n聲請覆審人　李中保\r\n上列聲請覆審人因違反律師法等罪案件，請求刑事補償，不服臺\r\n灣臺北地方法院檢察署中華民國106年10月19日決定（106年度刑\r\n補字第4號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由   \r\n一、本件聲請覆審人甲○○（下稱聲請人）請求意旨略以：聲請\r\n    人前因違反律師法等罪案件，經臺灣臺北地方法院檢察署（\r\n    下稱臺北地檢署）檢察官以104年度偵續字第572號為緩起訴\r\n    處分，同時命其須於緩起訴期間，向該署指定之政府機關、\r\n    政府機構、行政法人、社區或其他符合公益目的之機構或團\r\n    體提供100 小時之義務勞務。嗣緩起訴處分遭撤銷，經臺北\r\n    地檢署檢察官繼續偵查後，以105年度撤緩偵續字第1號為不\r\n    起訴處分確定。爰就其在臺北市西園國小已履行完畢之100\r\n    小時義務勞務，請求刑事補償等語。\r\n二、惟查：(一)、刑事補償法第1條第1款係規定，依刑事訴訟法、\r\n    軍事審判法或少年事件處理法受理之案件，因行為不罰或犯\r\n    罪嫌疑不足而經不起訴處分或撤回起訴、受駁回起訴裁定或\r\n    無罪之判決確定前，曾受羈押、鑑定留置或收容者，受害人\r\n    得依刑事補償法請求國家補償。是倘無上開法條所定「曾受\r\n    羈押、鑑定留置或收容」之情形，自不得依該條款規定，請\r\n    求國家賠償。(二)、本件聲請人前因違反律師法等罪案件，固\r\n    經臺北地檢署檢察官以105年度撤緩偵續字第1號為不起訴處\r\n    分確定，惟於該案未曾遭羈押等人身自由受拘束之強制處分\r\n    ，有卷附臺灣高等法院被告前案紀錄表及在監在押全國紀錄\r\n    表可稽，故原決定以聲請人之聲請與刑事補償法第1條第1款\r\n    規定之要件不符，駁回其請求，核無不合。又「檢察官撤銷\r\n    緩起訴之處分時，被告已履行之部分，不得請求返還或賠償\r\n    」刑事訴訟法第253條之3第2 項定有明文。聲請人係於緩起\r\n    訴期間內，因前故意違反臺灣地區與大陸地區人民關係條例\r\n    之罪，經法院判處罪刑（有期徒刑3年8月）確定，臺北地檢\r\n    署檢察官乃依職權撤銷其緩起訴處分，有相關之判決書及撤\r\n    銷緩起訴處分書等件可憑，聲請人縱於原緩起訴期間已履畢\r\n    應遵守之義務勞務，仍不得請求賠償。聲請覆審意旨，猶以\r\n    已完成100 小時義務勞務，應予救濟等陳詞，指摘原決定不\r\n    當，求予撤銷，非有理由，爰決定如主文。\r\n中    華    民    國   107    年    3     月    22    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  吳      燦  \r\n                                法官  劉  靜  嫻  \r\n                                法官  吳  謀  焰  \r\n                                法官  段  景  榕  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    3     月    28    日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"二、惟查：(一)、刑事補償法第1條第1款係規定，依刑事訴訟法、軍事審判法或少年事件處理法受理之案件，因行為不罰或犯罪嫌疑不足而經不起訴處分或撤回起訴、受駁回起訴裁定或無罪之判決確定前，曾受羈押、鑑定留置或收容者，受害人得依刑事補償法請求國家補償。是倘無上開法條所定「曾受羈押、鑑定留置或收容」之情形，自不得依該條款規定，請求國家賠償。(二)、本件聲請人前因違反律師法等罪案件，固經臺北地檢署檢察官以105年度撤緩偵續字第1號為不起訴處分確定，惟於該案未曾遭羈押等人身自由受拘束之強制處分，有卷附臺灣高等法院被告前案紀錄表及在監在押全國紀錄表可稽，故原決定以聲請人之聲請與刑事補償法第1條第1款規定之要件不符，駁回其請求，核無不合。又「檢察官撤銷緩起訴之處分時，被告已履行之部分，不得請求返還或賠償」刑事訴訟法第253條之3第2 項定有明文。聲請人係於緩起訴期間內，因前故意違反臺灣地區與大陸地區人民關係條例之罪，經法院判處罪刑（有期徒刑3年8月）確定，臺北地檢署檢察官乃依職權撤銷其緩起訴處分，有相關之判決書及撤銷緩起訴處分書等件可憑，聲請人縱於原緩起訴期間已履畢應遵守之義務勞務，仍不得請求賠償。聲請覆審意旨，猶以已完成100 小時義務勞務，應予救濟等陳詞，指摘原決定不當，求予撤銷，非有理由，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事訴訟法","issueRef":"253-3 2"}],"party":[]}
