{"court":"司法院－刑事補償","date":"2008-03-25T00:00:00+08:00","no":"97,台覆,44","sys":"刑事","reason":"貪污","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第四四號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因貪污案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院中華民國九十六年十月三十日決定（九十六年度賠字\r\n第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因涉嫌貪污案件，經前海軍第一軍區司令部軍事檢察\r\n官於民國八十二年六月五日羈押，至同年十二月四日責付止，共\r\n計一百五十三日，為此以新台幣（下同）四千元折算一日請求賠\r\n償六十一萬二千元等語。原決定意旨略以：查聲請人雖因海軍第\r\n一軍區司令部普通審判庭採信其所稱不知通知廠商換貨係屬違規\r\n之辯詞，及以扣案廠商所開具三萬五千元支票影本尚難證明即為\r\n聲請人所收受等情，而認不能證明其犯行而諭知無罪確定。然聲\r\n請人於偵查中供陳：「接到供應處市購的試用文後，將試用的材\r\n料至市購庫領料，領料時當場與廠商點交，發現有不對的，當場\r\n告訴廠商那些不行。然後把材料帶回去，回到場裏，把材料按類\r\n別分組，由各組組長來測試鑑定，不合格的通知廠商在試用期間\r\n內趕快換貨」、「試用期間發現軍品不合格，通知廠商換貨，廠\r\n商有時有、有時沒有來換」、「我通知廠商換貨，沒有向場主任\r\n報告」、「『守達公司』所交的軍品，在試用時不合格，我有叫\r\n他來換貨過」、「試用時，如『守達公司』有不合格的品項，我\r\n則以電話通知該公司那個案，那些品項不合格，該公司接獲通知\r\n後，有時派人來看，有時直接把料件拿過來，將不合格的品項更\r\n換，把不合格的品項帶走」、「我通知守達公司軍品試用不合格\r\n，跟他說案號、第幾項什麼品名東西不對，於什麼時間前，前來\r\n換貨」、「我有因廠商試用不合格，而給予先行驗收通過以後再\r\n換貨的情形。事先我有帶廠商跟試用的組長講過，經其同意由廠\r\n商先寫保證書說明什麼時間前來換貨」、「在守達公司的購案中\r\n，如有試用不合格的品項時，我曾告訴過賴冠印及他公司的職員\r\n，那個公司有這種貨 (萬不得已時，有時就說什麼價格可以買得\r\n到)可以到那去買」、「如果廠商交貨不合格品，為了結案時效\r\n，我先用電話通知不合格品之廠商，在試用期間內換貨，如該廠\r\n商找不著，我通常都推薦到『同安公司』購買」、「我收到貨品\r\n後，交給各組組長測試、鑑定，他們測試結果如有不合格的，我\r\n再打電話給廠商通知他在試用期間內更換」、「我與賴冠印接觸\r\n之案件中，他有不合格的，次數我記不清楚了」、「我有通知他\r\n，用電話通知他不合格的品項更換」、「他有的有按規定作，有\r\n的沒有」、「我曾於廠商試用不合格時，先行驗收通過，事後再\r\n換貨之情事」等語。按軍品試用時，驗收單位將軍品交試用單位\r\n試用，當試用不合格時應填具試用報告，連同試用軍品退回驗收\r\n單位，由驗收單位通知承商退貨重交，並依合約交貨時間之規定\r\n計算承商是否逾期而予計罰，待承商重新交貨，再經排驗、試用\r\n等程序驗收，未曾有於試用或驗收不合格時，先行驗收通過（因\r\n驗收或試用合格則依約付款結案），事後再通知換貨之情形，聲\r\n請人辯解並無依據，另如有要求廠商填具保證書而為，亦嚴重違\r\n反規定，此作已涉嫌圖利廠商（因逾期會罰款），故無此權宜作\r\n法，有海軍後勤司令部八十二年八月三十日 (82)恢平字第一四\r\n一一四號函載述在卷可據，其所為作業程序，已嚴重違反國軍軍\r\n品採購規定甚明，顯有重大過失存在，是聲請人乃由於自己不當\r\n行為遭致羈押，自不得請求賠償，因而駁回聲請人之請求。聲請\r\n覆審意旨略以：按國家行使刑罰權追訴犯罪之過程，難免有錯，\r\n如因不當行使造成人民權益損害，即應予賠償，此即冤獄賠償法\r\n立法目的。冤獄賠償法第二條第三款「因故意或重大過失行為，\r\n致受羈押」之人，不得請求賠債，是請求冤獄賠償之除外規定，\r\n本條所指「羈押」是指其「發生」由於其本人不當行為所致而言\r\n。申言之，乃是其本人之不當行為，以致發生羈押原因（羈押原\r\n因與本人不當行為互為因果），此時即不能要求政府賠償。聲請\r\n人於八十二年六月五日被軍事檢察官認有事實足認有勾串共犯或\r\n證人之虞，及所犯為最輕本刑五年以上有期徒刑之罪，依當時有\r\n效刑事訴訟法第七十六條第三款、四款規定予以羈押。原決定所\r\n指聲請人於該貪污案件偵查中所供陳：「接到供應處市購的試用\r\n文後，將試用的材料至市購庫領料，領料時當場與廠商點交，發\r\n現有不對的，當場告訴廠商那些不行。然後把材料帶回去，回到\r\n場裡，把材料按類別分組，由各組組長來測試鑑定，不合格的通\r\n知廠商在試用期間內趕快換貨」各等語，顯然皆屬聲請人對事實\r\n所為陳述，其所陳述試用作業程序，與海軍第一軍區司令部嗣後\r\n向海軍後勤司令部查詢覆函載述之試用作業程序縱有不同，亦僅\r\n屬證據判斷上之問題，並非發生羈押之原因。其上該陳述，亦已\r\n經前海軍第一軍區司令部普通審判庭認定其確不知通知廠商換貨\r\n係屬違規，其並無犯意，已諭知無罪確定。而聲請人之答辯陳述\r\n亦為訴訟法上本有之權利，刑事訴訟法並無因其對被訴事實有所\r\n陳述及答辯，可將其羈押之規定，其上開陳述，即非冤獄賠償法\r\n第三條第二款所指之不正當行為，應予賠償云云。然按受無罪判\r\n決確定前，曾受羈押，係因受害人之故意或重大過失行為所致者\r\n，不得請求賠償，為冤獄賠償法第二條第三款所明定。而所謂因\r\n受害人之故意或重大過失之行為致受羈押，乃指羈押之發生，係\r\n由於受害人本人之不當行為所致者而言。本件聲請人於海軍後勤\r\n司令部調查中業已自白「試用期間發現軍品不合格，通知廠商換\r\n貨，廠商有時有、有時沒有來換」、「我通知廠商換貨，沒有向\r\n場主任報告」、「我有因廠商試用不合格，而給予先行驗收通過\r\n以後再換貨的情形。」、「如果廠商交貨不合格品，為了結案時\r\n效，我先用電話通知不合格品之廠商，在試用期間內換貨，如該\r\n廠商找不著，我通常都推薦到『同安公司』購買」等語，此皆有\r\n各該調查筆錄可稽。原確定判決係採信聲請人所稱不知通知廠商\r\n換貨係屬違規之辯詞，及廠商所開具三萬五千元支票影本尚難證\r\n明即為聲請人所收受，且無其他積極證據，始為聲請人無罪之判\r\n決，則聲請人在廠商將軍品交其試用期間，明知試用不合格，竟\r\n給予先行驗收通過，違反試用及驗收之法定程序，是其所以受羈\r\n押，顯係由於本人之重大過失行為所致。揆諸上揭說明，自不得\r\n請求賠償。原決定駁回聲請人冤獄賠償之請求，於法核無違誤。\r\n聲請覆審意旨任意指摘，求予撤銷，為無理由。爰為決定如主文\r\n。\r\n中　　華　　民　　國　九十七　年　　三　　月　二十五　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　四　　月　　七　　日\r\n                                                     M","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因涉嫌貪污案件，經前海軍第一軍區司令部軍事檢察官於民國八十二年六月五日羈押，至同年十二月四日責付止，共計一百五十三日，為此以新台幣（下同）四千元折算一日請求賠償六十一萬二千元等語。原決定意旨略以：查聲請人雖因海軍第一軍區司令部普通審判庭採信其所稱不知通知廠商換貨係屬違規之辯詞，及以扣案廠商所開具三萬五千元支票影本尚難證明即為聲請人所收受等情，而認不能證明其犯行而諭知無罪確定。然聲請人於偵查中供陳：「接到供應處市購的試用文後，將試用的材料至市購庫領料，領料時當場與廠商點交，發現有不對的，當場告訴廠商那些不行。然後把材料帶回去，回到場裏，把材料按類別分組，由各組組長來測試鑑定，不合格的通知廠商在試用期間內趕快換貨」、「試用期間發現軍品不合格，通知廠商換貨，廠商有時有、有時沒有來換」、「我通知廠商換貨，沒有向場主任報告」、「『守達公司』所交的軍品，在試用時不合格，我有叫他來換貨過」、「試用時，如『守達公司』有不合格的品項，我則以電話通知該公司那個案，那些品項不合格，該公司接獲通知後，有時派人來看，有時直接把料件拿過來，將不合格的品項更換，把不合格的品項帶走」、「我通知守達公司軍品試用不合格，跟他說案號、第幾項什麼品名東西不對，於什麼時間前，前來換貨」、「我有因廠商試用不合格，而給予先行驗收通過以後再換貨的情形。事先我有帶廠商跟試用的組長講過，經其同意由廠商先寫保證書說明什麼時間前來換貨」、「在守達公司的購案中，如有試用不合格的品項時，我曾告訴過賴冠印及他公司的職員，那個公司有這種貨 (萬不得已時，有時就說什麼價格可以買得到)可以到那去買」、「如果廠商交貨不合格品，為了結案時效，我先用電話通知不合格品之廠商，在試用期間內換貨，如該廠商找不著，我通常都推薦到『同安公司』購買」、「我收到貨品後，交給各組組長測試、鑑定，他們測試結果如有不合格的，我再打電話給廠商通知他在試用期間內更換」、「我與賴冠印接觸之案件中，他有不合格的，次數我記不清楚了」、「我有通知他，用電話通知他不合格的品項更換」、「他有的有按規定作，有的沒有」、「我曾於廠商試用不合格時，先行驗收通過，事後再換貨之情事」等語。按軍品試用時，驗收單位將軍品交試用單位試用，當試用不合格時應填具試用報告，連同試用軍品退回驗收單位，由驗收單位通知承商退貨重交，並依合約交貨時間之規定計算承商是否逾期而予計罰，待承商重新交貨，再經排驗、試用等程序驗收，未曾有於試用或驗收不合格時，先行驗收通過（因驗收或試用合格則依約付款結案），事後再通知換貨之情形，聲請人辯解並無依據，另如有要求廠商填具保證書而為，亦嚴重違反規定，此作已涉嫌圖利廠商（因逾期會罰款），故無此權宜作法，有海軍後勤司令部八十二年八月三十日 (82)恢平字第一四一一四號函載述在卷可據，其所為作業程序，已嚴重違反國軍軍品採購規定甚明，顯有重大過失存在，是聲請人乃由於自己不當行為遭致羈押，自不得請求賠償，因而駁回聲請人之請求。聲請覆審意旨略以：按國家行使刑罰權追訴犯罪之過程，難免有錯，如因不當行使造成人民權益損害，即應予賠償，此即冤獄賠償法立法目的。冤獄賠償法第二條第三款「因故意或重大過失行為，致受羈押」之人，不得請求賠債，是請求冤獄賠償之除外規定，本條所指「羈押」是指其「發生」由於其本人不當行為所致而言。申言之，乃是其本人之不當行為，以致發生羈押原因（羈押原因與本人不當行為互為因果），此時即不能要求政府賠償。聲請人於八十二年六月五日被軍事檢察官認有事實足認有勾串共犯或證人之虞，及所犯為最輕本刑五年以上有期徒刑之罪，依當時有效刑事訴訟法第七十六條第三款、四款規定予以羈押。原決定所指聲請人於該貪污案件偵查中所供陳：「接到供應處市購的試用文後，將試用的材料至市購庫領料，領料時當場與廠商點交，發現有不對的，當場告訴廠商那些不行。然後把材料帶回去，回到場裡，把材料按類別分組，由各組組長來測試鑑定，不合格的通知廠商在試用期間內趕快換貨」各等語，顯然皆屬聲請人對事實所為陳述，其所陳述試用作業程序，與海軍第一軍區司令部嗣後向海軍後勤司令部查詢覆函載述之試用作業程序縱有不同，亦僅屬證據判斷上之問題，並非發生羈押之原因。其上該陳述，亦已經前海軍第一軍區司令部普通審判庭認定其確不知通知廠商換貨係屬違規，其並無犯意，已諭知無罪確定。而聲請人之答辯陳述亦為訴訟法上本有之權利，刑事訴訟法並無因其對被訴事實有所陳述及答辯，可將其羈押之規定，其上開陳述，即非冤獄賠償法第三條第二款所指之不正當行為，應予賠償云云。然按受無罪判決確定前，曾受羈押，係因受害人之故意或重大過失行為所致者，不得請求賠償，為冤獄賠償法第二條第三款所明定。而所謂因受害人之故意或重大過失之行為致受羈押，乃指羈押之發生，係由於受害人本人之不當行為所致者而言。本件聲請人於海軍後勤司令部調查中業已自白「試用期間發現軍品不合格，通知廠商換貨，廠商有時有、有時沒有來換」、「我通知廠商換貨，沒有向場主任報告」、「我有因廠商試用不合格，而給予先行驗收通過以後再換貨的情形。」、「如果廠商交貨不合格品，為了結案時效，我先用電話通知不合格品之廠商，在試用期間內換貨，如該廠商找不著，我通常都推薦到『同安公司』購買」等語，此皆有各該調查筆錄可稽。原確定判決係採信聲請人所稱不知通知廠商換貨係屬違規之辯詞，及廠商所開具三萬五千元支票影本尚難證明即為聲請人所收受，且無其他積極證據，始為聲請人無罪之判決，則聲請人在廠商將軍品交其試用期間，明知試用不合格，竟給予先行驗收通過，違反試用及驗收之法定程序，是其所以受羈押，顯係由於本人之重大過失行為所致。揆諸上揭說明，自不得請求賠償。原決定駁回聲請人冤獄賠償之請求，於法核無違誤。\n聲請覆審意旨任意指摘，求予撤銷，為無理由。爰為決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"3 1 2"},{"lawName":"刑事訴訟法","issueRef":"76 1 3"},{"lawName":"刑事訴訟法","issueRef":"76 1 4"}],"party":[]}
