{"court":"司法院－刑事補償","date":"2012-10-25T00:00:00+08:00","no":"101,台覆,105","sys":"刑事","reason":"逃亡","judgement":"司法院刑事補償法庭覆審決定書　一○一年度台覆字第一○五號\r\n聲請覆審人　古 來 春\r\n　　　　　　古潘翠卿 \r\n上列聲請覆審人等因其被繼承人古健興逃亡案件，請求刑事補償\r\n，不服國防部南部地方軍事法院檢察署中華民國一０一年二月十\r\n五日決定（一００年刑補字第００四號），聲請覆審，本庭決定\r\n如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人古來春、古潘翠卿（下稱聲請人等\r\n）請求意旨略稱：聲請人等因被繼承人古健興於民國七十五年間\r\n因犯八十八年四月二十一日修正前之陸海空軍刑法第九十三條第\r\n二款逃亡罪，經前陸軍機械化第一○九師司令部判處有期徒刑一\r\n年四月，並於七十六年一月十七日停役，後經減刑為有期徒刑八\r\n月，並執行完畢，惟古健興已於七十六年一月十七日因案停役，\r\n並無現役軍人身分，不應再受停役前所涉犯上開逃亡案有罪判決\r\n及執行，是古健興所執行之八月刑期，顯係違法判決及執行，爰\r\n依刑事補償法第一條第一項第一款之規定，請求國家補償云云。\r\n原決定則以：本件古健興於七十五年九月一日入伍，因七十五年\r\n十一月二十日犯八十八年四月二十一日修正前之陸海空軍刑法第\r\n九十三條第二款逃亡罪，而經於七十六年一月七日判處有期徒刑\r\n一年四月確定，並由前陸軍總司令部核定七十六年一月十七日停\r\n役生效；另古健興於七十五年間因另涉犯違反麻醉藥品管理條例\r\n案件，亦經判處有期徒刑七月確定，上開二罪應執行有期徒刑一\r\n年十月，並於七十六年三月十一日入監服刑，後因古健興所涉之\r\n逃亡罪符合中華民國七十七年罪犯減刑條例規定，裁定減刑為有\r\n期徒刑八月後，於七十七年四月二十二日執畢出監，有前陸軍機\r\n械化第一○九師司令部軍事檢察官（76）執字第００五號執行指\r\n揮書、國防部台南監獄前科紀錄簡復表、古健興停役令、前陸軍\r\n機械化第一○九師司令部七十六年判字第００三號判決及台灣屏\r\n東地方法院七十五年度易字第一一五四號判決影本各一份可按。\r\n是古健興於七十六年一月十七日停役前未喪失現役軍人身分，其\r\n於七十五年十一月二十日所涉犯之戒嚴地域無故離役罪，亦屬於\r\n修正前陸海空軍刑法所列之罪，依修正前軍事審判法第一條規定\r\n，應受軍事審判。本件並無刑事補償法第一條、第二條各款事由\r\n存在。其等請求為無理由，應予駁回。\r\n聲請覆議意旨略以：古健興既已犯下逃亡罪並被羈押在軍事看守\r\n所，何以不讓古健興服完刑期，卻逕行報請停役？為何要將逃亡\r\n罪與所犯麻醉藥品罪合併執行？為此，聲請覆審，請求撤銷原決\r\n定等語。\r\n惟查刑事補償法第三十八條規定：本法中華民國九十六年六月十\r\n四日修正之條文施行前，依軍事審判法受理之案件，亦適用之。\r\n依前項規定請求補償者，應自本法中華民國九十六年六月十四日\r\n修正之條文施行之日起二年內為之。該規定所稱九十六年六月十\r\n四修正之條文即指同年七月十一日經總統公布，同年月十三日生\r\n效之原冤獄賠償法修正條文（下稱修正條文）。所定「二年」請\r\n求期間，至九十八年七月十二日屆滿，因期間之末日為星期日，\r\n以其次日即同年月十三日代之。本件聲請人等以其子即被繼承人\r\n古健興於冤獄賠償法修正條文施行前，依軍事審判法受理之案件\r\n，聲請刑事補償，依上開規定，至遲應於九十八年七月十三日為\r\n之，始為合法。乃聲請人等遲至一００年十一月十六日始向原決\r\n定機關請求補償，有聲請狀上收文戳之日期可查，已逾上述「二\r\n年」期間，其聲請自屬不合法。原決定雖以古健興於七十六年一\r\n月十七日停役前未喪失現役軍人身分，其於七十五年十一月二十\r\n日所涉犯之戒嚴地域無故離役罪，亦屬於修正前陸海空軍刑法所\r\n列之罪，依修正前軍事審判法第一條規定，應受軍事審判。認本\r\n件請求為無理由，而予駁回，所持理由雖有未當，但於決定結果\r\n並無二致，仍應予維持。聲請覆審意旨執與上揭論述基礎無涉之\r\n理由，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。\r\n中    華    民    國  一○一  年    十    月  二十五  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章  \r\n                                法官  高  孟  焄\r\n                                法官  吳      燦\r\n                                法官  段  景  榕\r\n                                法官  石  木  欽\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年   十一   月    五    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"惟查刑事補償法第三十八條規定：本法中華民國九十六年六月十四日修正之條文施行前，依軍事審判法受理之案件，亦適用之。\n依前項規定請求補償者，應自本法中華民國九十六年六月十四日修正之條文施行之日起二年內為之。該規定所稱九十六年六月十四修正之條文即指同年七月十一日經總統公布，同年月十三日生效之原冤獄賠償法修正條文（下稱修正條文）。所定「二年」請求期間，至九十八年七月十二日屆滿，因期間之末日為星期日，以其次日即同年月十三日代之。本件聲請人等以其子即被繼承人古健興於冤獄賠償法修正條文施行前，依軍事審判法受理之案件，聲請刑事補償，依上開規定，至遲應於九十八年七月十三日為之，始為合法。乃聲請人等遲至一００年十一月十六日始向原決定機關請求補償，有聲請狀上收文戳之日期可查，已逾上述「二年」期間，其聲請自屬不合法。原決定雖以古健興於七十六年一月十七日停役前未喪失現役軍人身分，其於七十五年十一月二十日所涉犯之戒嚴地域無故離役罪，亦屬於修正前陸海空軍刑法所列之罪，依修正前軍事審判法第一條規定，應受軍事審判。認本件請求為無理由，而予駁回，所持理由雖有未當，但於決定結果並無二致，仍應予維持。聲請覆審意旨執與上揭論述基礎無涉之理由，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"38"},{"lawName":"軍事審判法","issueRef":"1"},{"lawName":"軍事審判法","issueRef":"1"},{"lawName":"陸海空軍刑法","issueRef":"93 1 2"},{"lawName":"陸海空軍刑法","issueRef":"93 1 2"}],"party":[]}
