{"court":"司法院－刑事補償","date":"2009-11-25T00:00:00+08:00","no":"98,台覆,471","sys":"刑事","reason":"重傷未遂等罪","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四七一號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因重傷未遂等罪案件，請求冤獄賠償，不服台灣\r\n桃園地方法院中華民國九十八年六月十五日決定（九十七年度賠\r\n字第二五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因重傷未遂等罪案件，經台灣桃園地方法院於民國九\r\n十四年四月二十八日執行羈押，同年七月七日具保停止羈押，共\r\n受羈押一百零一日。嗣同法院以九十四年度矚訴字第四號判決聲\r\n請人無罪，復經台灣高等法院駁回檢察官之上訴確定。爰依冤獄\r\n賠償法第一條第一款等規定，請求以新台幣三千元以上五千元以\r\n下折算一日之賠償等語。原決定則以：聲請人於警詢、偵查及第\r\n一審法院訊問時，坦承其至桃園國際機場第二航廈出境大廳時，\r\n獲悉王蘭遭人毆打，心急之下，乃大喊「打回去」等語不諱；證\r\n人吳南雄、蔡水松、陳芝余、賴武智、鍾火木、施祥方等人亦均\r\n證稱聲請人率眾毆打被害人等情，復有現場蒐證錄影光碟、照片\r\n、勘驗筆錄及被害人之受傷診斷證明書等件可稽。故聲請人受羈\r\n押，係其所為不利於己之供述，在客觀上足使人懷疑其涉有首謀\r\n聚眾施強暴、脅迫及重傷未遂等犯行；又明知桃園國際機場有群\r\n眾相互對立，現場秩序混亂，猶大喊「打回去」等足以挑動群眾\r\n情緒之言詞，違反國家社會之秩序利益及國民一般之道德觀念，\r\n情節重大。且在場參與毆打之不詳姓名男子均未到案，聲請人自\r\n有串證之虞，因而予以羈押，依冤獄賠償法第二條第二款、第三\r\n款規定，不得請求賠償，自應駁回。聲請覆審意旨略謂：法院未\r\n審酌相關事證，率予羈押，確有疏失，聲請人因受羈押致無法正\r\n常工作，不能領取工資，家計陷於困境，身心亦受嚴重傷害，請\r\n准予賠償云云。惟原決定以聲請人之行為違反國家社會之秩序利\r\n益及國民一般道德觀念，情節重大；且因聲請人犯罪嫌疑重大，\r\n並有刑事訴訟法所定羈押事由，因而予以羈押，亦係其重大過失\r\n行為所致，不得請求賠償，已綜合卷內資料，詳加審酌說明，經\r\n核於法尚無不合。聲請覆審意旨仍執陳詞，任意指摘原決定不當\r\n，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　 十一 　月　二十五　日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  林　永　茂\r\n  　                            法官  許　澍　林\r\n                                法官　陳　國　禎\r\n                                法官　陳　東　誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　 十二 　月　　三　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因重傷未遂等罪案件，經台灣桃園地方法院於民國九十四年四月二十八日執行羈押，同年七月七日具保停止羈押，共受羈押一百零一日。嗣同法院以九十四年度矚訴字第四號判決聲請人無罪，復經台灣高等法院駁回檢察官之上訴確定。爰依冤獄賠償法第一條第一款等規定，請求以新台幣三千元以上五千元以下折算一日之賠償等語。原決定則以：聲請人於警詢、偵查及第一審法院訊問時，坦承其至桃園國際機場第二航廈出境大廳時，獲悉王蘭遭人毆打，心急之下，乃大喊「打回去」等語不諱；證人吳南雄、蔡水松、陳芝余、賴武智、鍾火木、施祥方等人亦均證稱聲請人率眾毆打被害人等情，復有現場蒐證錄影光碟、照片、勘驗筆錄及被害人之受傷診斷證明書等件可稽。故聲請人受羈押，係其所為不利於己之供述，在客觀上足使人懷疑其涉有首謀聚眾施強暴、脅迫及重傷未遂等犯行；又明知桃園國際機場有群眾相互對立，現場秩序混亂，猶大喊「打回去」等足以挑動群眾情緒之言詞，違反國家社會之秩序利益及國民一般之道德觀念，情節重大。且在場參與毆打之不詳姓名男子均未到案，聲請人自有串證之虞，因而予以羈押，依冤獄賠償法第二條第二款、第三款規定，不得請求賠償，自應駁回。聲請覆審意旨略謂：法院未審酌相關事證，率予羈押，確有疏失，聲請人因受羈押致無法正常工作，不能領取工資，家計陷於困境，身心亦受嚴重傷害，請准予賠償云云。惟原決定以聲請人之行為違反國家社會之秩序利益及國民一般道德觀念，情節重大；且因聲請人犯罪嫌疑重大，並有刑事訴訟法所定羈押事由，因而予以羈押，亦係其重大過失行為所致，不得請求賠償，已綜合卷內資料，詳加審酌說明，經核於法尚無不合。聲請覆審意旨仍執陳詞，任意指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
