{"court":"司法院－刑事補償","date":"2017-02-23T00:00:00+08:00","no":"106,台覆,6","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　　一○六年度台覆字第六號\r\n聲請覆議人　施呅呅\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣彰化地方法院中華民國一○五年九月二十九日決定（一\r\n○五年度刑補字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人施呅呅（下稱聲請人）以伊前\r\n    因涉嫌販賣第一級毒品海洛因罪，經檢察官偵查後追加起訴\r\n    ，原決定機關於民國一○二年二月五日訊問後裁定羈押，迄\r\n    同年三月二十日停止羈押，共計羈押四十三日。該案嗣經原\r\n    決定機關以一○二年度訴字第一二三號判決伊無罪確定，爰\r\n    依刑事補償法規定請求國家補償。原決定以：聲請人因涉嫌\r\n    販賣第一級毒品海洛因罪，經台灣彰化地方法院檢察署（下\r\n    稱彰化地檢署）檢察官以一○二年度偵緝字第四八五號追加\r\n    起訴，原決定機關於一○二年二月五日訊問後予以羈押，迄\r\n    同年三月二十一日停止羈押，該案嗣經原決定機關於一○二\r\n    年五月二日以一○二年度訴字第四○、一二三號刑事判決諭\r\n    知聲請人無罪，而於同年月二十一日確定，有起訴書、判決\r\n    書、押票、執行指揮書及全國刑案資料查註紀錄表可稽。依\r\n    刑事補償法第十三條規定，聲請人應於無罪判決確定日起二\r\n    年內，向管轄機關提出補償之請求，乃其遲至一○四年九月\r\n    二十二日方提出補償請求，已逾二年法定期間，其請求應予\r\n    駁回等詞，駁回聲請人之請求。\r\n二、按補償之請求，應於不起訴處分、撤回起訴或駁回起訴、無\r\n    罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處\r\n    分或駁回保安處分之聲請、第一條第五款或第六款之裁判確\r\n    定日起二年內，向管轄機關為之，刑事補償法第十三條本文\r\n    定有明文。刑事補償法為補償性質，國家賠償法則為賠償性\r\n    質，二者尚非完全相同，有關刑事補償請求之法定期間，並\r\n    無國家賠償法第八條規定之適用。本件聲請人於無罪判決確\r\n    定日起，因二年期間屆滿，即不得再為補償之請求。原決定\r\n    因而駁回聲請人之請求，經核於法並無違誤。聲請覆審意旨\r\n    略以：本件應適用國家賠償法第八條規定，故應自伊收受彰\r\n    化地檢署一○二年十二月四日彰檢文執乙一○二執聲他一三\r\n    二六字第四八七五五號覆函而知有損害時，方得起算二年時\r\n    效期間云云，指摘原決定不當，求予撤銷，非有理由。爰決\r\n    定如主文。\r\n中    華    民    國  一○六  年    二    月  二十三  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  沈  方  維  \r\n                                法官  吳  信  銘  \r\n                                法官  李  錦  樑\r\n                                法官  梁  玉  芬\r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○六  年    三    月    五    日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"二、按補償之請求，應於不起訴處分、撤回起訴或駁回起訴、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、第一條第五款或第六款之裁判確定日起二年內，向管轄機關為之，刑事補償法第十三條本文定有明文。刑事補償法為補償性質，國家賠償法則為賠償性質，二者尚非完全相同，有關刑事補償請求之法定期間，並無國家賠償法第八條規定之適用。本件聲請人於無罪判決確定日起，因二年期間屆滿，即不得再為補償之請求。原決定因而駁回聲請人之請求，經核於法並無違誤。聲請覆審意旨略以：本件應適用國家賠償法第八條規定，故應自伊收受彰化地檢署一○二年十二月四日彰檢文執乙一○二執聲他一三二六字第四八七五五號覆函而知有損害時，方得起算二年時效期間云云，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"國家賠償法","issueRef":"8"},{"lawName":"國家賠償法","issueRef":"8"}],"party":[{"group":[],"title":"聲請覆議人","value":"施呅呅"}]}
