{"court":"司法院－刑事補償","date":"2008-01-29T00:00:00+08:00","no":"97,台覆,7","sys":"刑事","reason":"偽造文書等","judgement":"司法院冤獄賠償法庭覆審決定書　　　九十七年度台覆字第七號\r\n聲請覆審人　甲○○\r\n　　　　　　　　　　號\r\n上列聲請覆審人因偽造文書等案件，請求冤獄賠償，不服台灣台\r\n南地方法院中華民國九十六年八月九日決定（九十六年度賠字第\r\n九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人前因涉嫌偽造文書及竊盜案件，於民國八十二年八月\r\n十五日經執行羈押至八十二年十月二十九日，經原決定法院以八\r\n十二年度訴字第二八六一號刑事判決無罪，准予保釋停止羈押，\r\n共受羈押七十六日。案經台灣高等法院台南分院以八十三年度上\r\n訴字第九一八號判決上訴駁回，無罪確定。爰依冤獄賠償法第一\r\n條第一項第一款，請求按每日新台幣三千元以上五千元以下折算\r\n一日賠償聲請人等語。原決定意旨略以：依冤獄賠償法之規定，\r\n賠償之請求人應於無罪判決確定之日起二年內，向管轄機關為之\r\n。經查：本件聲請人因台灣台南地方法院檢察署八十二年偵字第\r\n九一七０號涉嫌偽造文書及竊盜案件，於八十二年八月十五日執\r\n行羈押，於同年十月二十九日停止羈押離所，有台灣台南看守所\r\n出所證明書（總名出證第0041號）一份在卷可稽。該案聲請人部\r\n分嗣經原決定法院於八十二年十二月十四日繫屬，於八十三年二\r\n月二十八日以八十二年度訴字第二八六一號判決聲請人無罪。檢\r\n察官不服上訴，於八十三年五月十九日經台灣高等法院台南分院\r\n以八十三年度上訴字第九一八號駁回上訴而確定，有各該判決書\r\n及聲請人前案紀錄表在卷可按。聲請人本件涉嫌偽造文書及竊盜\r\n案件，早於八十三年五月十九日經台灣高等法院台南分院駁回上\r\n訴之日即已確定，迄今已逾十三年。聲請人提出本件冤獄賠償請\r\n求顯逾期限，因而駁回聲請人之冤獄賠償請求。聲請覆審意旨略\r\n以：聲請人並不知可聲請冤獄賠償，所以請求權時效並未開始，\r\n何能謂請求權時效消滅。請撤銷原決定等語。惟按：冤獄賠償法\r\n第八條規定：「賠償之請求，應於不起訴處分或無罪、不受理、\r\n不付審理、不付保護處分、不付感訓處分或撤銷強制工作處分裁\r\n判確定之日起二年內，向管轄機關為之。但依第一條第二項規定\r\n請求者，自停止羈押、收容、留置或執行之日起算。」又受理賠\r\n償事件之機關認為請求已逾請求期間者，應以決定駁回之。為同\r\n法第十二條第一項後段所明定。本件聲請人請求已逾期，原決定\r\n駁回其請求，洵無不合。聲請覆審意旨任意指摘原決定不當，求\r\n予撤銷，為無理由，爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　一　　月　二十九　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  陳　正　庸\r\n  　                            法官  何　菁　莪\r\n    　                          法官  徐　昌　錦\r\n      　                        法官  蔡　國　在\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　二　　月　 十三 　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人前因涉嫌偽造文書及竊盜案件，於民國八十二年八月十五日經執行羈押至八十二年十月二十九日，經原決定法院以八十二年度訴字第二八六一號刑事判決無罪，准予保釋停止羈押，共受羈押七十六日。案經台灣高等法院台南分院以八十三年度上訴字第九一八號判決上訴駁回，無罪確定。爰依冤獄賠償法第一條第一項第一款，請求按每日新台幣三千元以上五千元以下折算一日賠償聲請人等語。原決定意旨略以：依冤獄賠償法之規定，賠償之請求人應於無罪判決確定之日起二年內，向管轄機關為之。經查：本件聲請人因台灣台南地方法院檢察署八十二年偵字第九一七０號涉嫌偽造文書及竊盜案件，於八十二年八月十五日執行羈押，於同年十月二十九日停止羈押離所，有台灣台南看守所出所證明書（總名出證第0041號）一份在卷可稽。該案聲請人部分嗣經原決定法院於八十二年十二月十四日繫屬，於八十三年二月二十八日以八十二年度訴字第二八六一號判決聲請人無罪。檢察官不服上訴，於八十三年五月十九日經台灣高等法院台南分院以八十三年度上訴字第九一八號駁回上訴而確定，有各該判決書及聲請人前案紀錄表在卷可按。聲請人本件涉嫌偽造文書及竊盜案件，早於八十三年五月十九日經台灣高等法院台南分院駁回上訴之日即已確定，迄今已逾十三年。聲請人提出本件冤獄賠償請求顯逾期限，因而駁回聲請人之冤獄賠償請求。聲請覆審意旨略以：聲請人並不知可聲請冤獄賠償，所以請求權時效並未開始，何能謂請求權時效消滅。請撤銷原決定等語。惟按：冤獄賠償法第八條規定：「賠償之請求，應於不起訴處分或無罪、不受理、不付審理、不付保護處分、不付感訓處分或撤銷強制工作處分裁判確定之日起二年內，向管轄機關為之。但依第一條第二項規定請求者，自停止羈押、收容、留置或執行之日起算。」又受理賠償事件之機關認為請求已逾請求期間者，應以決定駁回之。為同法第十二條第一項後段所明定。本件聲請人請求已逾期，原決定駁回其請求，洵無不合。聲請覆審意旨任意指摘原決定不當，求予撤銷，為無理由，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"12 1"}],"party":[]}
