{"court":"司法院－刑事補償","date":"2010-03-23T00:00:00+08:00","no":"99,台覆,93","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第九三號\r\n聲請覆審人　甲 ○ ○\r\n　　　　　　丙○○○\r\n　　　　　　丁 ○ ○\r\n　　　　　　戊 ○ ○\r\n　　　　　　己 ○ ○\r\n上列聲請覆審人因其被繼承人乙○○叛亂案件，請求冤獄賠償，\r\n不服國防部南部地方軍事法院檢察署中華民國九十八年十月二十\r\n八日決定（九十八年賠更一字第一四號），聲請覆審，本庭決定\r\n如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按本件僅聲請覆審人即賠償請求人甲○○提出覆審之聲請，依冤\r\n獄賠償法第六條第一項、第七條第二項規定，效力及於全體繼承\r\n人，爰併列乙○○之全體繼承人甲○○、丙○○○、丁○○、戊\r\n○○、己○○為聲請覆審人（下稱聲請人），合先說明。本件聲\r\n請人求意旨略稱：聲請人之被繼承人乙○○因叛亂案件，於民國\r\n七十一年間經前台灣南部地區警備司令部軍事檢察官予以羈押，\r\n嗣因犯罪嫌疑不足，經不起訴處分後釋放，共受羈押三十六日。\r\n爰依冤獄賠償法第一條第一項第一款等規定，請求以新台幣五千\r\n元折算一日之賠償等語。原決定則以：聲請人之被繼承人乙○○\r\n於七十一年二月十六日下午，偕同陳有棋駕駛東港籍「聯進財」\r\n號漁船由屏東東港出海，先往林邊溪口外海接應「吉仔」、「海\r\n仔」等人上船後，再駛往香港九尖島外海，自某不知名漁船接駁\r\n大陸地區產品紅棗、黑棗及金針等物共二百包，於同月二十六日\r\n返回林邊溪口，由機動竹筏接走五十七包，其餘一百四十七包擬\r\n於當日下午六時許再行搬運，經緝私人員查獲，以其涉有叛亂罪\r\n嫌，移送軍事檢察官羈押偵查。雖偵查結果，因叛亂罪嫌不足而\r\n不起訴處分，但時值戒嚴，兩岸處於敵對狀態，民間亦無正式之\r\n私經濟活動，乙○○駕船私運大陸地區產品來台，足以使人對其\r\n忠誠發生合理之懷疑，其行為顯與當時之公共秩序及善良風俗有\r\n違，情節重大，已逾越社會通常觀念所能容忍之程度，依冤獄賠\r\n償法第二條第二款之規定，不得請求賠償。因認其請求為無理由\r\n，應予駁回，經核於法尚無不合。聲請覆審意旨略謂：乙○○涉\r\n嫌叛亂既經不起訴處分，其所受羈押自應賠償云云，任意指摘原\r\n決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十九  年    三    月  二十三  日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  林  永  茂\r\n                                法官  許  澍  林\r\n                                法官  陳  國  禎\r\n                                法官  陳  東  誥\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    四    月    一    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按本件僅聲請覆審人即賠償請求人甲○○提出覆審之聲請，依冤獄賠償法第六條第一項、第七條第二項規定，效力及於全體繼承人，爰併列乙○○之全體繼承人甲○○、丙○○○、丁○○、戊○○、己○○為聲請覆審人（下稱聲請人），合先說明。本件聲請人求意旨略稱：聲請人之被繼承人乙○○因叛亂案件，於民國七十一年間經前台灣南部地區警備司令部軍事檢察官予以羈押，嗣因犯罪嫌疑不足，經不起訴處分後釋放，共受羈押三十六日。\n爰依冤獄賠償法第一條第一項第一款等規定，請求以新台幣五千元折算一日之賠償等語。原決定則以：聲請人之被繼承人乙○○於七十一年二月十六日下午，偕同陳有棋駕駛東港籍「聯進財」號漁船由屏東東港出海，先往林邊溪口外海接應「吉仔」、「海仔」等人上船後，再駛往香港九尖島外海，自某不知名漁船接駁大陸地區產品紅棗、黑棗及金針等物共二百包，於同月二十六日返回林邊溪口，由機動竹筏接走五十七包，其餘一百四十七包擬於當日下午六時許再行搬運，經緝私人員查獲，以其涉有叛亂罪嫌，移送軍事檢察官羈押偵查。雖偵查結果，因叛亂罪嫌不足而不起訴處分，但時值戒嚴，兩岸處於敵對狀態，民間亦無正式之私經濟活動，乙○○駕船私運大陸地區產品來台，足以使人對其忠誠發生合理之懷疑，其行為顯與當時之公共秩序及善良風俗有違，情節重大，已逾越社會通常觀念所能容忍之程度，依冤獄賠償法第二條第二款之規定，不得請求賠償。因認其請求為無理由，應予駁回，經核於法尚無不合。聲請覆審意旨略謂：乙○○涉嫌叛亂既經不起訴處分，其所受羈押自應賠償云云，任意指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7 2"}],"party":[]}
