{"court":"司法院－刑事補償","date":"2008-08-26T00:00:00+08:00","no":"97,台覆,199","sys":"刑事","reason":"違法執行","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一九九號\r\n聲請覆審人　蔡龍江\r\n上列聲請覆審人因違法執行案件，請求冤獄賠償，不服臺灣高雄\r\n地方法院中華民國九十七年四月二十四日決定（九十六年度賠字\r\n第五五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國七十二年八月十七日，經高雄市警察局逮捕，\r\n未經司法審判，即以七十二年八月十七日警刑大偵字第六三三０\r\n四號函，移送前臺灣警備總司令職業訓導第二總隊執行「矯正處\r\n分」，至七十五年九月十七日止，共受執行一千一百二十六日。\r\n爰依冤獄賠償法第一條第二項規定，以新臺幣（下同）五千元折\r\n算一日，請求准予賠償五百六十三萬元云云。原決定意旨略謂：\r\n(一)聲請人於七十二年八月十八日，經高雄市警察局移送前臺灣警\r\n備總司令部職業訓導第二總隊執行矯正處分，至七十五年九月十\r\n七日結訓之事實，有內政部警政署九十七年二月十三日警署刑檢\r\n字第０九七００二六二三０號函檢附之前臺灣警備總司令部職業\r\n訓導第二總隊七十五年九月十六日（七十五）功揚字第五二一九\r\n號呈影本在卷可稽。其主張上開矯正處分之執行屬非依法律所為\r\n之執行，欲聲請冤獄賠償，依冤獄賠償法第八條規定，即應於停\r\n止執行之日起二年內提出賠償之聲請。惟上開矯正處分係於七十\r\n五年九月十七日即停止執行，其遲至九十六年十月十八日始提出\r\n聲請，有蓋有原決定機關收文章之冤獄賠償陳情狀在卷可考，顯\r\n已逾二年之法定請求期間，不得據以聲請冤獄賠償。(二)聲請人雖\r\n謂依九十六年十月十六日修正發布之辦理冤獄賠償事件應行注意\r\n事項第一點規定，主張九十六年六月十四日修正之冤獄賠償法，\r\n係於九十六年七月十一日施行，其得請求賠償之最末日應為九十\r\n八年七月十一日云云。惟九十六年七月十一日修正施行之冤獄賠\r\n償法第八條，已就依同法第一條第二項規定請求冤獄賠償者，明\r\n定自「停止羈押、收容、留置或執行之日」起算二年之請求權時\r\n效。此與同法第三十二條所定「本法中華民國九十六年六月十四\r\n日修正之條文施行前，依軍事審判法受理之案件，亦適用之。依\r\n前項規定請求賠償者，應自中華民國九十六年六月十四日修正之\r\n條文施行之日起二年內為之。」係針對修正條文施行前受理之軍\r\n事審判法案件，另行規範請求之期間限制有別；而九十六年十月\r\n十六日修正之辦理冤獄賠償事件應行注意事項第一點修正之上開\r\n內容，係配合該法第三十二條規定，明定請求之截止日期，暨得\r\n請求之原因事實，至多僅得溯及四十八年九月一日起算，此觀該\r\n點之修正說明自明，則該點所定「依本法第一條第二項，請求賠\r\n償時亦同。」應係指依該法第一條第二項請求賠償者，得請求之\r\n原因事實，僅得溯及四十八年九月一日起算而言，非謂其請求權\r\n時效，得逾越該法第八條之規定，將請求之截止日期延至九十六\r\n年六月十四日修正條文施行之日起二年內之最末日。聲請人主張\r\n其得請求賠償之最末日應為九十八年七月十一日云云，顯對該注\r\n意事項第一點規定有所誤解。(三)綜上所述，聲請人請求冤獄賠償\r\n，已逾時效，應予駁回。聲請覆審意旨雖以：九十六年七月十一\r\n日修正公布之冤獄賠償法既擴大賠償範圍，將軍事審判法、少年\r\n事件處理法及檢肅流氓條例之受害人均納入賠償之對象，不再以\r\n刑事訴訟法之被害人為限。而軍事審判法之受害人，其請求權時\r\n效既得至九十八年七月十一日，則檢肅流氓條例之受害人，請求\r\n時效亦應延至該日，方符合憲法平等原則。至冤獄賠償法第八條\r\n但書規定「但依第一條第二項規定請求者，自停止羈押、收容或\r\n執行之日起算」，應指自九十六年七月十一日起，非依法律受羈\r\n押、收容、留置或執行之受害人得請求賠償之時效。則檢肅流氓\r\n條例之受害人，其停止執行在九十四年七月十一日之前，因修正\r\n前冤獄賠償法第一條第二項之規定，無法請求賠償。至九十七年\r\n七月十一日後，固得援引現行冤獄賠償法第一條第二項之規定請\r\n求賠償，惟因同法第八條但書之規定，其請求權亦已消滅，無法\r\n請求。豈有獨厚依軍事審判法之受害人，而棄檢肅流氓條例之受\r\n害人權利不顧之立法解釋？又豈有表面上擴大冤獄賠償之對象，\r\n事實上卻設下不可能依該法求償之立法精神？是聲請人得請求賠\r\n償之最末日應為九十八年七月十一日，而未逾聲請之法定期間云\r\n云。惟按非依法律受羈押、收容、留置或執行，受害人得依冤獄\r\n賠償法請求國家賠償，該法第一條第二項定有明文。又賠償之請\r\n求，應於不起訴處分或無罪、不受理、不付審理、不付保護處分\r\n、不付感訓處分或撤銷強制工作處分裁判確定之日起二年內，向\r\n管轄機關為之。但依第一條第二項規定請求者，自停止羈押、收\r\n容、留置或執行之日起算，同法第八條規定甚明。聲請人主張上\r\n開矯正處分之執行，屬非依法律所為之執行，聲請冤獄賠償，而\r\n該矯正處分於七十五年九月十七日即停止執行，其九十六年十月\r\n十八日始提出聲請，顯已逾期。又其所受該項執行，並非依軍事\r\n審判法受理案件之執行，無冤獄賠償法第三十二條之適用，業據\r\n原決定說明甚詳，經核尚無不合。足見原決定駁回其冤獄賠償之\r\n請求，並無違誤。聲請覆審意旨徒憑己見指摘原決定不當，為無\r\n理由。爰決定如主文。\r\n中    華    民    國  九十七  年    八    月  二十六  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  九十七  年    九    月    五    日\r\n                                                Ａ","type":"","historyHash":"","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"軍事審判法","issueRef":"32"}],"party":[]}
