{"court":"司法院－刑事補償","date":"2010-03-26T00:00:00+08:00","no":"99,台覆,98","sys":"刑事","reason":"貪污等","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第九八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因貪污等案件，請求冤獄賠償，聲請重審，不服\r\n國防部高等軍事法院高雄分院中華民國九十八年十二月一日決定\r\n（九十八年賠字第八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n按因判決合併處罰之一部受無罪之宣告，而其他部分受有罪之宣\r\n告者，依冤獄賠償法第二條第四款之規定固不得請求賠償。惟查\r\n本件聲請人涉犯貪污治罪條例第六條第一項第三款公務員侵占職\r\n務上持有之非公用私有財物罪（下稱甲罪）及同條例第四條第一\r\n項第五款違背職務上之行為，要求、收受賄賂罪（下稱乙罪）部\r\n分，業經最高軍事法院與國防部高等軍事法院高雄分院（下稱軍\r\n高雄高分院）分別為無罪判決確定在案，自無前開條文適用之餘\r\n地，原決定機關援引該條款之規定，認聲請人不得向原決定機關\r\n提出聲請，案經原決定機關前審於民國九十八年七月二日以九十\r\n八年賠字第○○四號決定駁回，核無不合云云，而駁回聲請人重\r\n審之請求，已嫌速斷。次查本件聲請人涉犯乙罪部分，軍高雄高\r\n分院所為無罪之判決，經最高軍事法院駁回軍事檢察官之上訴，\r\n已告確定，則依冤獄賠償法第四條第一項前段及辦理冤獄賠償事\r\n件應行注意事項第六點第二項之規定，軍高雄高分院就乙罪部分\r\n無罪確定前所為羈押之冤獄賠償請求，自非無管轄權，原決定機\r\n關前審以無管轄權為由，駁回聲請人之請求，不無適用上開冤獄\r\n賠償法錯誤之違法情事。聲請覆審意旨，執甲、乙兩罪既經軍高\r\n雄高分院與最高軍事法院先後分別為無罪之諭知，該二法院即同\r\n為原判決無罪機關，就本件均有管轄權云云，指摘原決定不當，\r\n非無理由，自應予撤銷，由原決定機關另為適法之處理。爰決定\r\n如主文。\r\n中    華    民    國  九十九  年    三    月  二十六  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  陳  淑  敏\r\n                                法官  林  茂  雄\r\n                                法官  陳  重  瑜\r\n                                法官  林  勤  純\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    四    月    一    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"按因判決合併處罰之一部受無罪之宣告，而其他部分受有罪之宣告者，依冤獄賠償法第二條第四款之規定固不得請求賠償。惟查本件聲請人涉犯貪污治罪條例第六條第一項第三款公務員侵占職務上持有之非公用私有財物罪（下稱甲罪）及同條例第四條第一項第五款違背職務上之行為，要求、收受賄賂罪（下稱乙罪）部分，業經最高軍事法院與國防部高等軍事法院高雄分院（下稱軍高雄高分院）分別為無罪判決確定在案，自無前開條文適用之餘地，原決定機關援引該條款之規定，認聲請人不得向原決定機關提出聲請，案經原決定機關前審於民國九十八年七月二日以九十八年賠字第○○四號決定駁回，核無不合云云，而駁回聲請人重審之請求，已嫌速斷。次查本件聲請人涉犯乙罪部分，軍高雄高分院所為無罪之判決，經最高軍事法院駁回軍事檢察官之上訴，已告確定，則依冤獄賠償法第四條第一項前段及辦理冤獄賠償事件應行注意事項第六點第二項之規定，軍高雄高分院就乙罪部分無罪確定前所為羈押之冤獄賠償請求，自非無管轄權，原決定機關前審以無管轄權為由，駁回聲請人之請求，不無適用上開冤獄賠償法錯誤之違法情事。聲請覆審意旨，執甲、乙兩罪既經軍高雄高分院與最高軍事法院先後分別為無罪之諭知，該二法院即同為原判決無罪機關，就本件均有管轄權云云，指摘原決定不當，非無理由，自應予撤銷，由原決定機關另為適法之處理。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 4"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"貪污治罪條例","issueRef":"4 1 5"},{"lawName":"貪污治罪條例","issueRef":"6 1 3"}],"party":[]}
