{"court":"司法院－刑事補償","date":"2009-01-14T00:00:00+08:00","no":"98,台覆,23","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　　九十八年度台覆字第二三號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院檢察署中華民國九十七年九月二十五日決定（九十七\r\n年賠字第二一七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國四十八年間，因叛亂嫌疑案件，經國防部軍事\r\n檢察官於四十八年三月二十五日予以羈押，並於四十八年十月三\r\n十一日具保停止羈押將其釋放，計受羈押二百二十一日，嗣經偵\r\n查終結為不起訴處分，爰依冤獄賠償法第一條第一項第一款規定\r\n，以新台幣（下同）五千元折算一日，請求冤獄賠償計一百十萬\r\n五千元等語。原決定意旨略謂：甲○○為五十六、五十九號漁船\r\n船主，前於四十八年間請領五十九號漁船出海作業證後，交由李\r\n池金轉交陳衍農使用，並將五十六號漁船牌照及旗號借與郭源等\r\n人使用，使陳衍農、郭源等人因而逃奔大陸等情，為金門防衛司\r\n令部軍事檢察官認有叛亂嫌疑，於四十八年六月十七日（聲請書\r\n狀誤載為同年三月二十五日）予以羈押，至具保獲釋止，計受羈\r\n押一百四十日（聲請書狀誤載為二百二十一日），嗣經處分不起\r\n訴確定，經調閱相關卷宗查閱屬實。然觀諸聲請人叛亂嫌疑案件\r\n偵查卷，聲請人就其於四十八年間請領漁船出海作業證，並將其\r\n所有二艘漁船之牌照及旗號借與他人使用，致發生船上人員逃奔\r\n大陸情事，供承不諱，核與共同被告張尚捷所述情節相符。軍事\r\n檢察官因而認其犯罪嫌疑重大予以羈押，殊無不當。衡酌當時時\r\n空背景，兩岸尚處於敵對狀態，若漁船船主任意許由他人冒名出\r\n海致生奔逃情事，自易使人疑其資助他人逃奔大陸，涉有叛亂嫌\r\n疑，縱實際上查無具體事證足認其有叛亂犯行，然該行為違反公\r\n共秩序及善良風俗，情節重大，已逾越當時社會通常觀念所能容\r\n忍之程度，並係其重大過失行為所致，仍不得請求賠償，因而駁\r\n回其聲請。聲請覆審意旨略以：聲請人為一介平民，智識膚淺，\r\n方將漁船交付李池金作業，致生奔逃事件，並無違反公序良俗，\r\n且聲請人請哨兵暫緩通報，係害怕影響生計，實無勾串或幫助行\r\n為，原決定機關駁回其聲請，自有未當云云。惟按受害人於不起\r\n訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或善良\r\n風俗，或因受害人之故意或重大過失之行為所致者，不得請求賠\r\n償，冤獄賠償法第二條第二款、第三款定有明文。而所謂「行為\r\n違反公共秩序或善良風俗」，指行為違反國家社會之秩序利益或\r\n國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍\r\n之程度。又所稱「因受害人故意或重大過失之行為致受羈押者」\r\n，指其羈押之發生乃由受害人本人之不當行為所致者而言。本件\r\n聲請人於戒嚴時期，在金門地區，將漁船借予他人，並申請出海\r\n作業證，致發生出海人員逃奔大陸情事。依當時時空背景，兩岸\r\n處於敵對狀態，對於出海捕魚人員均嚴格管制，不許冒名欺瞞，\r\n聲請人所為自足使人疑其資助他人逃奔大陸，而對其忠誠發生合\r\n理懷疑，認其涉有叛亂罪嫌，縱實際上查無具體叛亂事證，然其\r\n行為係屬違反公共秩序及善良風俗，情節重大，已逾越當時社會\r\n通常觀念所能容忍之程度，並係其重大過失行為所致。聲請人遭\r\n受羈押，既係緣於自身重大過失及違反公序良俗且情節重大所致\r\n，揆諸前開說明自不得請求賠償。原決定駁回其聲請，洵無違誤\r\n。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰為決\r\n定如主文。\r\n中　　華　　民　　國　九十八　年　　一    月 　十四   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  二  　月　  九    日\r\n                                                      ｍ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於民國四十八年間，因叛亂嫌疑案件，經國防部軍事檢察官於四十八年三月二十五日予以羈押，並於四十八年十月三十一日具保停止羈押將其釋放，計受羈押二百二十一日，嗣經偵查終結為不起訴處分，爰依冤獄賠償法第一條第一項第一款規定，以新台幣（下同）五千元折算一日，請求冤獄賠償計一百十萬五千元等語。原決定意旨略謂：甲○○為五十六、五十九號漁船船主，前於四十八年間請領五十九號漁船出海作業證後，交由李池金轉交陳衍農使用，並將五十六號漁船牌照及旗號借與郭源等人使用，使陳衍農、郭源等人因而逃奔大陸等情，為金門防衛司令部軍事檢察官認有叛亂嫌疑，於四十八年六月十七日（聲請書狀誤載為同年三月二十五日）予以羈押，至具保獲釋止，計受羈押一百四十日（聲請書狀誤載為二百二十一日），嗣經處分不起訴確定，經調閱相關卷宗查閱屬實。然觀諸聲請人叛亂嫌疑案件偵查卷，聲請人就其於四十八年間請領漁船出海作業證，並將其所有二艘漁船之牌照及旗號借與他人使用，致發生船上人員逃奔大陸情事，供承不諱，核與共同被告張尚捷所述情節相符。軍事檢察官因而認其犯罪嫌疑重大予以羈押，殊無不當。衡酌當時時空背景，兩岸尚處於敵對狀態，若漁船船主任意許由他人冒名出海致生奔逃情事，自易使人疑其資助他人逃奔大陸，涉有叛亂嫌疑，縱實際上查無具體事證足認其有叛亂犯行，然該行為違反公共秩序及善良風俗，情節重大，已逾越當時社會通常觀念所能容忍之程度，並係其重大過失行為所致，仍不得請求賠償，因而駁回其聲請。聲請覆審意旨略以：聲請人為一介平民，智識膚淺，方將漁船交付李池金作業，致生奔逃事件，並無違反公序良俗，且聲請人請哨兵暫緩通報，係害怕影響生計，實無勾串或幫助行為，原決定機關駁回其聲請，自有未當云云。惟按受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或善良風俗，或因受害人之故意或重大過失之行為所致者，不得請求賠償，冤獄賠償法第二條第二款、第三款定有明文。而所謂「行為違反公共秩序或善良風俗」，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度。又所稱「因受害人故意或重大過失之行為致受羈押者」，指其羈押之發生乃由受害人本人之不當行為所致者而言。本件聲請人於戒嚴時期，在金門地區，將漁船借予他人，並申請出海作業證，致發生出海人員逃奔大陸情事。依當時時空背景，兩岸處於敵對狀態，對於出海捕魚人員均嚴格管制，不許冒名欺瞞，聲請人所為自足使人疑其資助他人逃奔大陸，而對其忠誠發生合理懷疑，認其涉有叛亂罪嫌，縱實際上查無具體叛亂事證，然其行為係屬違反公共秩序及善良風俗，情節重大，已逾越當時社會通常觀念所能容忍之程度，並係其重大過失行為所致。聲請人遭受羈押，既係緣於自身重大過失及違反公序良俗且情節重大所致，揆諸前開說明自不得請求賠償。原決定駁回其聲請，洵無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰為決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
