{"court":"司法院－刑事補償","date":"2009-08-26T00:00:00+08:00","no":"98,台覆,320","sys":"刑事","reason":"強盜","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三二０號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因強盜等案件，請求冤獄賠償，不服台灣雲林地\r\n方法院中華民國九十八年五月七日決定（九十八年度賠字第九號\r\n），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人前因涉嫌強盜等案件，經檢察官聲押後，台灣雲林地\r\n方法院（下稱雲林地院）於民國九十四年十二月七日裁定准予羈\r\n押（九十四年度聲羈字第二一八號），至九十五年一月十九日具\r\n保停止羈押，共羈押四十四日。嗣檢察官以聲請人涉犯強盜等罪\r\n嫌起訴，而該案經雲林地院九十五年度訴字第一二三號審理後，\r\n判決聲請人無罪，並經台灣高等法院台南分院以九十七年度上訴\r\n字第三九號判決駁回上訴確定。爰依冤獄賠償法第一條第一項第\r\n一款規定請求以新台幣（下同）五千元折算壹日支付賠償等語。\r\n原決定意旨略以：本件聲請人係受同案被告陳泰霖（綽號家居）\r\n，於九十四年十月二十二日晚間，以行動電話通知，由聲請人駕\r\n駛車號9090－HE白色自小客車搭載被告陳泰霖、周羿全及劉哲瑋\r\n（綽號小黑）之朋友，與另一輛由被告劉哲瑋與其他三名不詳姓\r\n名之人，共同搭乘之自小客車，在桃園內壢工業區會合後，前往\r\n雲林縣麥寮鄉新吉村20之87之１號，建禾通運有限公司（下稱建\r\n禾公司；該公司替台灣塑膠工業股份有限公司運送塑膠射出粒子\r\n），既不知債務人為何人，亦從未見過債權憑證，於深夜一時四\r\n十分許抵達現場後，由共同被告陳泰霖等人，持槍將建禾公司守\r\n衛許玉龍強行押走，並用塑膠條綑綁手腳，棄置於濁水溪旁，嗣\r\n因被害人陳建帆報警，致強盜未得手。共同被告劉哲瑋見事跡敗\r\n露，迅以電話通知「已經出事趕快離開」，聲請人、陳泰霖、劉\r\n哲瑋等人旋乘原車逃逸，同案被告林重利及拖曳車駕駛吳泰坤等\r\n多人，則當場被查獲。又於案發地點附近，劉哲瑋即綽號「小黑\r\n」之人自行將車牌貼遮，並要求聲請人貼車牌。業據聲請人於偵\r\n查中供述甚明；且「該批塑膠射出粒子價值一千多萬元，林重利\r\n已找好買主，要運往林口交貨，我們協議好，如果處理好分五份\r\n，我們分五分之一，拖曳車費用十萬元，另外再給林重利一份」\r\n或「我、甲○○、周羿全、林重利、劉哲瑋各分一份」或「會給\r\n他（指甲○○）分紅」，復據同案之陳泰霖於偵查中結證屬實。\r\n而陳泰霖係本案之主嫌犯，對案情「全盤都了解」，業據周羿全\r\n結證屬實；聲請人與陳泰霖熟識，陳某向其借車，並相偕南下雲\r\n林西螺，且輪流開車，於事發後，亦乘原車返北，聲請人對本案\r\n犯罪計畫焉有不知之理，何況聲請人復自陳「討債不太合法，否\r\n則也不會在深夜去拖貨物」或「我覺得陳泰霖說要處理債權本來\r\n就不是很合法」。綜上，本件聲請人被羈押，實導因於聲請人所\r\n涉強盜等罪嫌，係法定最輕本刑五年以上有期徒刑之重罪，且犯\r\n罪嫌疑重大，有事實足認有勾串共犯及證人之虞，並且受同案被\r\n告陳泰霖指使出借車輛並負責開車，復於事成之後允予分贓一份\r\n或給予分紅，並實際參與犯行，足證其涉案甚深。雖嗣後以犯罪\r\n不能證明，獲判無罪，然其夥同同案被告押人討債，任由同夥將\r\n建禾公司守衛綁架後，棄置於濁水溪旁，核其行為顯有違反公共\r\n秩序及善良風俗，且情節重大。又縱如聲請人所言，係替人討債\r\n，允予出借車輛並隨車南下雲林西螺云云；然債務人何人、有無\r\n債權證明存在，並非不能瞭解，亦非有困難，且聲請人已深表懷\r\n疑其合法性，並有足夠時間可供了解，竟因重大過失，毫無所悉\r\n，任共犯遂行犯罪，其行為顯然逾越社會通常觀念所能容忍之程\r\n度，自不得請求賠償，其聲請為無理由；因而駁回聲請人之請求\r\n。經核與卷內資料尚無不合。聲請覆審意旨略以：（一）原決定\r\n以聲請人有「夥同同案被告押人討債，任由同夥將建禾公司守衛\r\n綁架後，棄置於濁水溪旁」之行為，而認聲請人之行為明顯違反\r\n公共秩序及善良風俗，且情節重大。然原決定對此一事實之認定\r\n，與無罪確定判決中所認定之事實不符。確定判決中已認定聲請\r\n人與所謂的「同案被告」並無強盜犯意之聯絡與行為分擔；且確\r\n定判決亦認定聲請人當時對於「同案被告」將守衛綁離現場一事\r\n並不知情。原決定此部分之認事用法，自屬違誤。（二）原決定\r\n另以「又縱如聲請人所言，係替人討債，允予出借車輛並隨車南\r\n下雲林西螺而已云云，然債務人何人，有無債權證明存在，並非\r\n不能瞭解，亦無困難，且聲請人已深表懷疑其合法性，並有足夠\r\n時間可供了解，竟因重大過失，毫無所悉，任共犯遂行犯罪，其\r\n行為顯然逾越社會通常觀念所能容忍之程度」為由，認聲請人不\r\n得請求賠償。惟無罪之確定判決已認定共同被告陳泰霖向聲請人\r\n借車時，並未與聲請人謀議犯罪，且認定「可見當時陳泰霖僅向\r\n甲○○（即聲請人）告知欲南下雲林收取債務，希望向甲○○借\r\n車，甲○○因不放心將車輛交與陳泰霖使用，但礙於友情，遂與\r\n陳泰霖一同前往雲林」。然原決定卻認定「聲請人對本案犯罪計\r\n畫焉有不知之理」、「並實際參與犯行」，已有違誤。按因不放\r\n心將車輛交由他人使用，但礙於友情遂與友人一同前往，依無罪\r\n確定判決之意，亦屬人情之常，怎會是原決定所認有重大過失之\r\n行為呢？故本件聲請人之行為並未違反公共秩序或善良風俗，且\r\n亦非因聲請人重大過失之行為致受羈押，聲請人應得依冤獄賠償\r\n法第一條、第三條之規定，請求賠償等語。惟按依刑事訴訟法令\r\n受理之案件，具有不起訴處分或無罪之判決確定前，曾受羈押之\r\n情形者，受害人得依本法請求國家賠償，冤獄賠償法第一條第一\r\n項第一款固有明文；惟受不起訴處分或無罪之宣告，曾受羈押，\r\n係因行為違反公共秩序或善良風俗，或因受害人故意或重大過失\r\n之行為致受羈押或刑之執行之情形者，不得請求賠償，同法第二\r\n條第二款、第三款定有明文。本件原決定綜合卷內證據資料，認\r\n聲請人被訴之刑事案件，雖諭知無罪確定，但其前開行為確係違\r\n反公共秩序及善良風俗並因重大過失致受羈押，依上揭規定，自\r\n不得請求賠償，原決定於法並無違誤。復查聲請人被訴之刑事案\r\n件，係因犯罪不能證明而諭知無罪，該無罪判決並未認定聲請人\r\n之行為未違背公共秩序及善良風俗，亦未認定其被羈押並非因其\r\n重大過失所致，故原決定認定之事實與該無罪判決所認定者並無\r\n矛盾。原決定駁回聲請人之請求，於法並無違誤，聲請覆審意旨\r\n徒憑己意，泛指原決定不當，求予撤銷，非有理由，爰決定如主\r\n文。\r\n中　　華　　民　　國　九十八　年　　八　　月  二十六  日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  林  永  茂\r\n                                法官  許　澍　林\r\n                                法官  陳  國　禎\r\n                                法官  陳　東  誥\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　九　　月    七    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人前因涉嫌強盜等案件，經檢察官聲押後，台灣雲林地方法院（下稱雲林地院）於民國九十四年十二月七日裁定准予羈押（九十四年度聲羈字第二一八號），至九十五年一月十九日具保停止羈押，共羈押四十四日。嗣檢察官以聲請人涉犯強盜等罪嫌起訴，而該案經雲林地院九十五年度訴字第一二三號審理後，判決聲請人無罪，並經台灣高等法院台南分院以九十七年度上訴字第三九號判決駁回上訴確定。爰依冤獄賠償法第一條第一項第一款規定請求以新台幣（下同）五千元折算壹日支付賠償等語。\n原決定意旨略以：本件聲請人係受同案被告陳泰霖（綽號家居），於九十四年十月二十二日晚間，以行動電話通知，由聲請人駕駛車號9090－HE白色自小客車搭載被告陳泰霖、周羿全及劉哲瑋（綽號小黑）之朋友，與另一輛由被告劉哲瑋與其他三名不詳姓名之人，共同搭乘之自小客車，在桃園內壢工業區會合後，前往雲林縣麥寮鄉新吉村20之87之１號，建禾通運有限公司（下稱建禾公司；該公司替台灣塑膠工業股份有限公司運送塑膠射出粒子），既不知債務人為何人，亦從未見過債權憑證，於深夜一時四十分許抵達現場後，由共同被告陳泰霖等人，持槍將建禾公司守衛許玉龍強行押走，並用塑膠條綑綁手腳，棄置於濁水溪旁，嗣因被害人陳建帆報警，致強盜未得手。共同被告劉哲瑋見事跡敗露，迅以電話通知「已經出事趕快離開」，聲請人、陳泰霖、劉哲瑋等人旋乘原車逃逸，同案被告林重利及拖曳車駕駛吳泰坤等多人，則當場被查獲。又於案發地點附近，劉哲瑋即綽號「小黑」之人自行將車牌貼遮，並要求聲請人貼車牌。業據聲請人於偵查中供述甚明；且「該批塑膠射出粒子價值一千多萬元，林重利已找好買主，要運往林口交貨，我們協議好，如果處理好分五份，我們分五分之一，拖曳車費用十萬元，另外再給林重利一份」或「我、甲○○、周羿全、林重利、劉哲瑋各分一份」或「會給他（指甲○○）分紅」，復據同案之陳泰霖於偵查中結證屬實。\n而陳泰霖係本案之主嫌犯，對案情「全盤都了解」，業據周羿全結證屬實；聲請人與陳泰霖熟識，陳某向其借車，並相偕南下雲林西螺，且輪流開車，於事發後，亦乘原車返北，聲請人對本案犯罪計畫焉有不知之理，何況聲請人復自陳「討債不太合法，否則也不會在深夜去拖貨物」或「我覺得陳泰霖說要處理債權本來就不是很合法」。綜上，本件聲請人被羈押，實導因於聲請人所涉強盜等罪嫌，係法定最輕本刑五年以上有期徒刑之重罪，且犯罪嫌疑重大，有事實足認有勾串共犯及證人之虞，並且受同案被告陳泰霖指使出借車輛並負責開車，復於事成之後允予分贓一份或給予分紅，並實際參與犯行，足證其涉案甚深。雖嗣後以犯罪不能證明，獲判無罪，然其夥同同案被告押人討債，任由同夥將建禾公司守衛綁架後，棄置於濁水溪旁，核其行為顯有違反公共秩序及善良風俗，且情節重大。又縱如聲請人所言，係替人討債，允予出借車輛並隨車南下雲林西螺云云；然債務人何人、有無債權證明存在，並非不能瞭解，亦非有困難，且聲請人已深表懷疑其合法性，並有足夠時間可供了解，竟因重大過失，毫無所悉，任共犯遂行犯罪，其行為顯然逾越社會通常觀念所能容忍之程度，自不得請求賠償，其聲請為無理由；因而駁回聲請人之請求。經核與卷內資料尚無不合。聲請覆審意旨略以：（一）原決定以聲請人有「夥同同案被告押人討債，任由同夥將建禾公司守衛綁架後，棄置於濁水溪旁」之行為，而認聲請人之行為明顯違反公共秩序及善良風俗，且情節重大。然原決定對此一事實之認定，與無罪確定判決中所認定之事實不符。確定判決中已認定聲請人與所謂的「同案被告」並無強盜犯意之聯絡與行為分擔；且確定判決亦認定聲請人當時對於「同案被告」將守衛綁離現場一事並不知情。原決定此部分之認事用法，自屬違誤。（二）原決定另以「又縱如聲請人所言，係替人討債，允予出借車輛並隨車南下雲林西螺而已云云，然債務人何人，有無債權證明存在，並非不能瞭解，亦無困難，且聲請人已深表懷疑其合法性，並有足夠時間可供了解，竟因重大過失，毫無所悉，任共犯遂行犯罪，其行為顯然逾越社會通常觀念所能容忍之程度」為由，認聲請人不得請求賠償。惟無罪之確定判決已認定共同被告陳泰霖向聲請人借車時，並未與聲請人謀議犯罪，且認定「可見當時陳泰霖僅向甲○○（即聲請人）告知欲南下雲林收取債務，希望向甲○○借車，甲○○因不放心將車輛交與陳泰霖使用，但礙於友情，遂與陳泰霖一同前往雲林」。然原決定卻認定「聲請人對本案犯罪計畫焉有不知之理」、「並實際參與犯行」，已有違誤。按因不放心將車輛交由他人使用，但礙於友情遂與友人一同前往，依無罪確定判決之意，亦屬人情之常，怎會是原決定所認有重大過失之行為呢？故本件聲請人之行為並未違反公共秩序或善良風俗，且亦非因聲請人重大過失之行為致受羈押，聲請人應得依冤獄賠償法第一條、第三條之規定，請求賠償等語。惟按依刑事訴訟法令受理之案件，具有不起訴處分或無罪之判決確定前，曾受羈押之情形者，受害人得依本法請求國家賠償，冤獄賠償法第一條第一項第一款固有明文；惟受不起訴處分或無罪之宣告，曾受羈押，係因行為違反公共秩序或善良風俗，或因受害人故意或重大過失之行為致受羈押或刑之執行之情形者，不得請求賠償，同法第二條第二款、第三款定有明文。本件原決定綜合卷內證據資料，認聲請人被訴之刑事案件，雖諭知無罪確定，但其前開行為確係違反公共秩序及善良風俗並因重大過失致受羈押，依上揭規定，自不得請求賠償，原決定於法並無違誤。復查聲請人被訴之刑事案件，係因犯罪不能證明而諭知無罪，該無罪判決並未認定聲請人之行為未違背公共秩序及善良風俗，亦未認定其被羈押並非因其重大過失所致，故原決定認定之事實與該無罪判決所認定者並無矛盾。原決定駁回聲請人之請求，於法並無違誤，聲請覆審意旨徒憑己意，泛指原決定不當，求予撤銷，非有理由，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"3"}],"party":[]}
