{"court":"司法院－刑事補償","date":"2018-10-29T00:00:00+08:00","no":"107,台覆,52","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　 107年度台覆字第52號\r\n聲請覆審人　吳俊諺\r\n\r\n\r\n\r\n\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服最高法院中華民國107年5月31日決定（107年度台刑補字第1\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、按刑罰之執行期間，逾非常上訴程序判決有罪確定之刑期者\r\n    ，受害人固請求刑事補償，惟數罪併罰案件，若數罪中之一\r\n    罪已先予執行，嗣法院始依檢察官之聲請，就該數罪裁定定\r\n    應執行之刑，則前已執行之刑，係檢察官執行時予以扣除之\r\n    問題，不能認為已執行完畢。因是，數罪併罰中之一罪，經\r\n    非常上訴程序撤銷改判，則其嗣後所定應執行之刑，如其尚\r\n    應執行而未執行之期間，超過該非常上訴程序判決有罪確定\r\n    之刑期，即不得請求國家補償。\r\n二、本件聲請覆審人（下稱聲請人）吳俊諺前因違反毒品危害防\r\n    制條例案件，所處有期徒刑4 月確定判決（臺灣臺中地方法\r\n    院中簡字第2236號判決，下稱甲案），經最高法院106 年度\r\n    台非字第205號非常上訴判決撤銷改判有期徒刑3月（下稱乙\r\n    案），該甲案所處有期徒刑4月，雖先於民國105年3 月17日\r\n    易科罰金執行完畢，惟乙案因與聲請人另犯之施用第二級毒\r\n    品所處有期徒刑4 月，加重詐欺既遂罪1罪，處有期徒刑1年\r\n    6月，加重詐欺未遂共57罪，各處有期徒刑9月，符合刑法第\r\n    50條數罪併罰規定，經法院定應執行有期徒刑3年5月確定。\r\n    其甲案所處已執行之有期徒刑4 月，經檢察官予以扣除後，\r\n    應執行之刑期（有期徒刑3年1月），已顯逾該非常上訴程序\r\n    判決有罪確定之刑期（即乙案之有期徒刑3 月）。有各該裁\r\n    判書、指揮執行書等件可稽。原決定因而以聲請人主張其受\r\n    有期徒刑之執行（4月），逾非常上訴判決所宣告刑期（3月\r\n    ）為1 個月（30日），求為以每日新臺幣（下同）3000元計\r\n    算共9 萬元之刑事補償，於法不合，予以駁回。揆之前開說\r\n    明，並無違誤。聲請覆審意旨，仍執陳詞，指摘原決定不當\r\n    ，為無理由。爰決定如主文。\r\n中    華    民    國   107    年    10    月    29    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  劉  靜  嫻  \r\n                                法官  段  景  榕  \r\n                                法官  吳  謀  焰  \r\n                                法官  吳      燦  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    10    月    30    日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"一、按刑罰之執行期間，逾非常上訴程序判決有罪確定之刑期者，受害人固請求刑事補償，惟數罪併罰案件，若數罪中之一罪已先予執行，嗣法院始依檢察官之聲請，就該數罪裁定定應執行之刑，則前已執行之刑，係檢察官執行時予以扣除之問題，不能認為已執行完畢。因是，數罪併罰中之一罪，經非常上訴程序撤銷改判，則其嗣後所定應執行之刑，如其尚應執行而未執行之期間，超過該非常上訴程序判決有罪確定之刑期，即不得請求國家補償。\n二、本件聲請覆審人（下稱聲請人）吳俊諺前因違反毒品危害防制條例案件，所處有期徒刑4 月確定判決（臺灣臺中地方法院中簡字第2236號判決，下稱甲案），經最高法院106 年度台非字第205號非常上訴判決撤銷改判有期徒刑3月（下稱乙案），該甲案所處有期徒刑4月，雖先於民國105年3 月17日易科罰金執行完畢，惟乙案因與聲請人另犯之施用第二級毒品所處有期徒刑4 月，加重詐欺既遂罪1罪，處有期徒刑1年6月，加重詐欺未遂共57罪，各處有期徒刑9月，符合刑法第50條數罪併罰規定，經法院定應執行有期徒刑3年5月確定。\n    其甲案所處已執行之有期徒刑4 月，經檢察官予以扣除後，應執行之刑期（有期徒刑3年1月），已顯逾該非常上訴程序判決有罪確定之刑期（即乙案之有期徒刑3 月）。有各該裁判書、指揮執行書等件可稽。原決定因而以聲請人主張其受有期徒刑之執行（4月），逾非常上訴判決所宣告刑期（3月）為1 個月（30日），求為以每日新臺幣（下同）3000元計算共9 萬元之刑事補償，於法不合，予以駁回。揆之前開說明，並無違誤。聲請覆審意旨，仍執陳詞，指摘原決定不當，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"50"}],"party":[]}
