{"court":"司法院－刑事補償","date":"2009-10-27T00:00:00+08:00","no":"98,台覆,397","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三九七號\r\n聲請覆審人　甲○○原名洪正秋.\r\n上列聲請覆審人因其被繼承人乙○○叛亂案件，請求冤獄賠償，\r\n不服台灣台北地方法院中華民國九十八年五月六日決定（九十八\r\n年度賠字第一三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（原名洪正秋、洪瑛鎂）（\r\n下稱聲請人）請求意旨略稱：受害人即聲請人之父乙○○（民國\r\n九十年九月六日死亡，下稱受害人），於六十八年十二月十日在\r\n高雄市參加美麗島集會遊行，經前台灣警備總司令部偵查後，於\r\n七十年三月十八日收容於台東縣東河鄉北源村清溪三十二號前台\r\n灣警備總司令部職業訓導處第三總隊（下稱職三總隊），並依清\r\n從專案第二標準，以非流氓行為，移送前台灣新竹地方法院檢察\r\n處（下稱前新地檢處）偵查，經檢察官於七十年十月三日處分不\r\n起訴，惟仍繼續收容於職三總隊至七十三年六月十五日釋放，期\r\n間計被收容三年二月二十八日，共計一千一百八十四日。因受害\r\n人與其配偶洪蘇玉雲於五十一年二月二十日離婚，聲請人為其唯\r\n一法定繼承人，爰依冤獄賠償法第一條第二項及第六條第一項之\r\n規定，請求以新台幣（下同）五千元折算一日，支付國家賠償五\r\n百九十二萬元等語。原決定意旨以：聲請人為受害人之法定繼承\r\n人，有其所提戶籍謄本及身分證影本在卷可憑。又受害人因妨害\r\n公務案件，經前新竹地檢處檢察官於七十年九月十七日以七十年\r\n度偵字第三三八四號處分不起訴確定，亦有不起訴處分書一份在\r\n卷可稽。然受害人之人身自由若曾受拘束，其原因或為上開不起\r\n訴處分作成前所受之羈押，或為執行感訓處分，甚或係非依法律\r\n而為之羈押、收容、留置或執行。依卷附台灣新竹地方法院檢察\r\n署檢察官九十七年度冤獄賠償字第二號決定書可知，上開不起訴\r\n處分之相關卷宗業於八十三年二月八日銷毀。又內政部九十四年\r\n十二月六日警署刑檢字第○九四○一五○五三七號書函記載除上\r\n開不起訴處分書外，查無其他相關檔存資料，自無從知曉實情究\r\n竟為何。聲請人雖提出戶籍謄本，證明受害人確於七十年三月十\r\n八日至七十三年六月十五日以受刑人身分設籍在台東縣東河鄉○\r\n○村○○路三十二號職三總隊共同事業戶，然此未能得知受害人\r\n係因何原因而以受刑人身分設籍，是該戶籍謄本不足證明受害人\r\n因妨害公務案件被羈押或係另受非法羈押、收容、留置或執行。\r\n況受害人於七十三年六月十五日獲釋放，聲請人遲至九十八年三\r\n月二十六日具狀請求賠償，已逾越二年法定期間等詞，爰依冤獄\r\n賠償法第八條但書及第十二條第一項之規定，駁回聲請人之請求\r\n。聲請覆審意旨略謂：依冤獄賠償法第三十二條之規定，聲請人\r\n之請求未逾二年法定期間云云，求為撤銷原決定。查受害人自七\r\n十年三月十八日起至七十三年六月十五日在職三總隊執行中，有\r\n聲請人所提戶籍謄本附卷可稽。惟依卷附國防部後備司令部九十\r\n四年八月二十六日律宣字第○九四○○○○九六九號書函可知，\r\n該部現有留存檔案，查無受害人七十至七十三年間之管訓相關資\r\n料。另上述內政部警政署書函亦稱除前述不起訴處分書外，並無\r\n其他資料可資提供。又國家檔案局依聲請人申請所核發之資料僅\r\n記載受害人因參與美麗島事件，經陸軍總司令審定為非流氓行為\r\n，移送司法偵辦。此外並無其他證據證明受害人於職三總隊執行\r\n係因非依法律受羈押、收容、留置或執行。聲請人請求冤獄賠償\r\n，於法即有未合。又冤獄賠償法第三十二條規定：「本法中華民\r\n國九十六年六月十四日修正之條文施行前，依軍事審判法受理之\r\n案件，亦適用之。」（第一項）「依前項規定請求賠償者，應自\r\n本法中華民國九十六年六月十四日修正之條文施行之日起二年內\r\n為之。」（第二項）係在規範修正前依軍事審判法受理賠償案件\r\n之請求期間。本件聲請人並未主張，亦無證據足以證明受害人係\r\n依軍事審判法受理之案件而被拘束人身自由，自無上開條文之適\r\n用。從而原決定駁回聲請人冤獄賠償之請求，於法並無違誤。聲\r\n請覆審意旨徒憑己見，任意指摘原決定不當，求為撤銷，為無理\r\n由。爰決定如主文。至聲請人主張受害人乙○○因妨害公務案件\r\n被羈押，聲請冤獄賠償部分，業經台灣新竹地方法院檢察署檢察\r\n官決定駁回其聲請，有該檢察署檢察官九十七年度冤獄賠償字第\r\n二號決定書可稽，附此說明。\r\n中    華    民    國  九十八  年    十    月  二十七  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十一   月    九    日\r\n                                                     m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（原名洪正秋、洪瑛鎂）（下稱聲請人）請求意旨略稱：受害人即聲請人之父乙○○（民國九十年九月六日死亡，下稱受害人），於六十八年十二月十日在高雄市參加美麗島集會遊行，經前台灣警備總司令部偵查後，於七十年三月十八日收容於台東縣東河鄉北源村清溪三十二號前台灣警備總司令部職業訓導處第三總隊（下稱職三總隊），並依清從專案第二標準，以非流氓行為，移送前台灣新竹地方法院檢察處（下稱前新地檢處）偵查，經檢察官於七十年十月三日處分不起訴，惟仍繼續收容於職三總隊至七十三年六月十五日釋放，期間計被收容三年二月二十八日，共計一千一百八十四日。因受害人與其配偶洪蘇玉雲於五十一年二月二十日離婚，聲請人為其唯一法定繼承人，爰依冤獄賠償法第一條第二項及第六條第一項之規定，請求以新台幣（下同）五千元折算一日，支付國家賠償五百九十二萬元等語。原決定意旨以：聲請人為受害人之法定繼承人，有其所提戶籍謄本及身分證影本在卷可憑。又受害人因妨害公務案件，經前新竹地檢處檢察官於七十年九月十七日以七十年度偵字第三三八四號處分不起訴確定，亦有不起訴處分書一份在卷可稽。然受害人之人身自由若曾受拘束，其原因或為上開不起訴處分作成前所受之羈押，或為執行感訓處分，甚或係非依法律而為之羈押、收容、留置或執行。依卷附台灣新竹地方法院檢察署檢察官九十七年度冤獄賠償字第二號決定書可知，上開不起訴處分之相關卷宗業於八十三年二月八日銷毀。又內政部九十四年十二月六日警署刑檢字第○九四○一五○五三七號書函記載除上開不起訴處分書外，查無其他相關檔存資料，自無從知曉實情究竟為何。聲請人雖提出戶籍謄本，證明受害人確於七十年三月十八日至七十三年六月十五日以受刑人身分設籍在台東縣東河鄉○○村○○路三十二號職三總隊共同事業戶，然此未能得知受害人係因何原因而以受刑人身分設籍，是該戶籍謄本不足證明受害人因妨害公務案件被羈押或係另受非法羈押、收容、留置或執行。\n況受害人於七十三年六月十五日獲釋放，聲請人遲至九十八年三月二十六日具狀請求賠償，已逾越二年法定期間等詞，爰依冤獄賠償法第八條但書及第十二條第一項之規定，駁回聲請人之請求。聲請覆審意旨略謂：依冤獄賠償法第三十二條之規定，聲請人之請求未逾二年法定期間云云，求為撤銷原決定。查受害人自七十年三月十八日起至七十三年六月十五日在職三總隊執行中，有聲請人所提戶籍謄本附卷可稽。惟依卷附國防部後備司令部九十四年八月二十六日律宣字第○九四○○○○九六九號書函可知，該部現有留存檔案，查無受害人七十至七十三年間之管訓相關資料。另上述內政部警政署書函亦稱除前述不起訴處分書外，並無其他資料可資提供。又國家檔案局依聲請人申請所核發之資料僅記載受害人因參與美麗島事件，經陸軍總司令審定為非流氓行為，移送司法偵辦。此外並無其他證據證明受害人於職三總隊執行係因非依法律受羈押、收容、留置或執行。聲請人請求冤獄賠償，於法即有未合。又冤獄賠償法第三十二條規定：「本法中華民國九十六年六月十四日修正之條文施行前，依軍事審判法受理之案件，亦適用之。」（第一項）「依前項規定請求賠償者，應自本法中華民國九十六年六月十四日修正之條文施行之日起二年內為之。」（第二項）係在規範修正前依軍事審判法受理賠償案件之請求期間。本件聲請人並未主張，亦無證據足以證明受害人係依軍事審判法受理之案件而被拘束人身自由，自無上開條文之適用。從而原決定駁回聲請人冤獄賠償之請求，於法並無違誤。聲請覆審意旨徒憑己見，任意指摘原決定不當，求為撤銷，為無理由。爰決定如主文。至聲請人主張受害人乙○○因妨害公務案件被羈押，聲請冤獄賠償部分，業經台灣新竹地方法院檢察署檢察官決定駁回其聲請，有該檢察署檢察官九十七年度冤獄賠償字第二號決定書可稽，附此說明。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"}],"party":[]}
