{"court":"司法院－刑事補償","date":"2017-03-29T00:00:00+08:00","no":"106,台覆,7","sys":"刑事","reason":"違反貪污治罪條例","judgement":"司法院刑事補償法庭覆審決定書　　　一○六年度台覆字第七號\r\n聲請覆審人　最高法院檢察署\r\n補償請求人　鄭賜榮\r\n上列聲請覆審人因補償請求人違反貪污治罪條例等案件，請求刑\r\n事補償，不服台灣新北地方法院中華民國一○五年九月三十日決\r\n定（一○五年度刑補字第八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件補償請求人鄭賜榮（下稱請求人）請求意旨略以：伊前\r\n    因違反貪污治罪條例等案件，自民國九十六年十一月二十一\r\n    日起至同年十二月二十六日止，共受羈押三十六日（聲請狀\r\n    誤載羈押起始日及共計羈押日數），嗣該案件經判決無罪確\r\n    定。爰依刑事補償法規定，請求以新台幣（下同）五千元折\r\n    算一日，補償請求人十八萬元（聲請狀誤載為十七萬五千元\r\n    ）等語。\r\n二、原決定以：請求人因涉嫌違反貪污治罪條例案件，於偵查中\r\n    計受羈押三十六日，嗣經法院判決無罪確定，有刑事案卷中\r\n    之拘票、調查筆錄、偵查訊問筆錄、羈押訊問筆錄、裁定、\r\n    押票、刑事保證金收據、被告具保責付辦理程序表、前案紀\r\n    錄表、歷審判決書等件可參，應堪認定。而請求人並無刑事\r\n    補償法第三條各款所列不得請求補償之情形，且其於所涉前\r\n    開案件，於調查、偵訊及法院羈押訊問時，均堅詞否認犯行\r\n    ，復無事證足資證明請求人受前開羈押，係因其意圖招致犯\r\n    罪嫌疑，而為誤導偵查或審判之行為所致，即無同法第四條\r\n    規定不得請求補償之情形。是請求人之補償請求，洵屬有據\r\n    。爰審酌請求人之學歷與遭受羈押時之年齡、職位、年薪，\r\n    遭受羈押時間長短，停止羈押後復職改派職位，及於羈押期\r\n    間所受身體上及精神上之痛苦、經濟損失、名譽減損等一切\r\n    情狀，認請求人請求以每日補償五千元尚屬適當等情，因而\r\n    准予補償十八萬元。\r\n三、按受理補償事件之機關，得依刑事補償法第四條第一項規定\r\n    不為補償者，必以補償請求之事由係因受害人「意圖招致犯\r\n    罪嫌疑，而為誤導偵查或審判之行為所致者」為限。是除受\r\n    害人於偵查或審判中，有意自招人身自由受拘束之結果，並\r\n    對此結果有所預期，例如為頂替真正犯罪行為人，或基於其\r\n    他動機，自己招致特定犯嫌而虛偽自白、湮滅、偽造、變造\r\n    、隱匿證據或勾串共犯、證人等，因與國民法律感情不符，\r\n    即得不予補償外，受理補償事件之機關自應予以補償。此觀\r\n    同條第二項規定：「前項受害人之行為（即意圖招致犯罪嫌\r\n    疑，而為誤導偵查或審判之行為），應經有證據能力且經合\r\n    法調查之證據證明之」者益明。本件最高法院檢察署聲請覆\r\n    審意旨略以：請求人身為高階工程專業公務人員，對其下屬\r\n    已指出系爭工程所編列人事費之總金額有浮編，應予積極督\r\n    導究明修正情形下，猶不予究明釐清是否有核減之必要，率\r\n    予核准，致總金額無法核減，浪費公帑，終遭致其間有弊之\r\n    質疑，難謂請求人無意圖招致犯罪嫌疑，而為誤導偵查之行\r\n    為，依上揭規定，即得不為補償。原決定仍准予補償，應屬\r\n    違法云云。惟所稱僅係請求人是否具有犯罪意思及行為而構\r\n    成犯罪之問題，與刑事補償法第四條第一項規定「因受害人\r\n    意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者」之\r\n    要件不合。是聲請覆審人指摘原決定不當，求予撤銷，為無\r\n    理由。爰決定如主文。\r\n中    華    民    國  一○六  年    三  月    二十九  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山\r\n                                法官  吳  信  銘\r\n                                法官  李  錦  樑\r\n                                法官  梁  玉  芬\r\n                                法官  沈  方  維\r\n右正本證明與原本無異\r\n                                     書   記   官\r\n中    華    民    國  一○六  年   四     月     七      日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"三、按受理補償事件之機關，得依刑事補償法第四條第一項規定不為補償者，必以補償請求之事由係因受害人「意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者」為限。是除受害人於偵查或審判中，有意自招人身自由受拘束之結果，並對此結果有所預期，例如為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯嫌而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等，因與國民法律感情不符，即得不予補償外，受理補償事件之機關自應予以補償。此觀同條第二項規定：「前項受害人之行為（即意圖招致犯罪嫌疑，而為誤導偵查或審判之行為），應經有證據能力且經合法調查之證據證明之」者益明。本件最高法院檢察署聲請覆審意旨略以：請求人身為高階工程專業公務人員，對其下屬已指出系爭工程所編列人事費之總金額有浮編，應予積極督導究明修正情形下，猶不予究明釐清是否有核減之必要，率予核准，致總金額無法核減，浪費公帑，終遭致其間有弊之質疑，難謂請求人無意圖招致犯罪嫌疑，而為誤導偵查之行為，依上揭規定，即得不為補償。原決定仍准予補償，應屬違法云云。惟所稱僅係請求人是否具有犯罪意思及行為而構成犯罪之問題，與刑事補償法第四條第一項規定「因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者」之要件不合。是聲請覆審人指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"}],"party":[]}
