{"court":"司法院－刑事補償","date":"2017-12-21T00:00:00+08:00","no":"106,台覆,41","sys":"刑事","reason":"竊盜等","judgement":"司法院刑事補償法庭覆審決定書　　　　 106年度台覆字第41號\r\n聲請覆審人　陳文龍\r\n上列聲請覆審人因竊盜等案件，請求刑事補償，不服臺灣高雄地\r\n方法院中華民國106年7月21日決定（106年度刑補字第8號），聲\r\n請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。 \r\n    理  由\r\n一、本件聲請覆審人（下稱聲請人）請求意旨略以：伊前因竊盜\r\n    等案件，經原決定法院裁定應執行拘役45日，又因施用毒品\r\n    等案件，經原決定法院裁定應執行有期徒刑合計 5年11月，\r\n    依刑法第51條第 9款但書規定，即不應執行拘役，乃伊仍受\r\n    拘役45日之執行，顯然違法；又伊於民國96年 5月17日入監\r\n    執行上開拘役及徒刑，原定刑期扣除羈押折抵43日與縮刑84\r\n    日，應於102年5月3日期滿，伊於100年12月16日假釋出監，\r\n    據此計算有期徒刑已執行4年5月又13日，惟伊嗣經撤銷假釋\r\n    仍需執行殘刑1年1月又23日，合計實算刑期為 5年11月又13\r\n    日（不含拘役45日），受有冤獄13日，爰依刑事補償法規定\r\n    請求補償等語。\r\n二、原決定以：聲請人因犯如原決定附表所示各罪，經法院判處\r\n    如該附表所示罪刑確定，嗣因中華民國九十六年罪犯減刑條\r\n    例（下稱減刑條例）於96年7月16日施行，其中編號1至7 之\r\n    罪經原決定法院以96年度聲減字第4986號裁定減刑（96年10\r\n    月23日確定）並分別定應執行拘役45日（編號1、2）、有期\r\n    徒刑2年11月（編號3至5）及7月又15日（編號6、7）；另編\r\n    號8、9之罪經臺灣高等法院高雄分院初以97年度聲字第1400\r\n    號裁定應執行有期徒刑2年5月後，復由原決定法院併就編號\r\n    6至9之罪於99年4月15日以99年度審聲字第984號裁定應執行\r\n    有期徒刑3年。聲請人自96年4月5日起羈押，於同年5月17日\r\n    起執行上開刑罰，嗣於100年12月16 日縮刑期滿假釋出監（\r\n    扣除羈押折抵43日及累進縮刑84日，原縮刑期滿日為102年2\r\n    月8日），惟因假釋期間另犯他罪經撤銷假釋，自102年3月6\r\n    日再入監執行殘刑1年1月又23日及他案徒刑，有前案紀錄表\r\n    、執行指揮書、受刑人縮短刑期總表、出監證明及受刑人在\r\n    監執行證明書等可稽。聲請人因犯附表編號1、2之罪並自96\r\n    年5月17日入監執行，因原受拘役宣告（各50日，合計100日\r\n    ）尚未執行完畢且減刑條例自同年 7月16日起施行生效，經\r\n    原決定法院裁定減刑並定應執行拘役45日，而於同年10月23\r\n    日確定，基於法律不溯既往原則，應以減刑條例施行日即96\r\n    年7月16日認係拘役執行完畢之日，亦即聲請人自95年5月17\r\n    日起至同年7月16日止計受執行拘役61日。惟聲請人嗣於102\r\n    年3月6日再次入監執行殘刑及他案徒刑時，已由臺灣高雄地\r\n    方法院檢察署（下稱高雄地檢署）檢察官以102 年執更峋字\r\n    第734之1號指揮書予以扣抵實際執行拘役日數61日，有執行\r\n    指揮書可證，聲請人執此主張該拘役之執行違反刑法第51條\r\n    第9 款但書規定云云，即非有據。其次，聲請人經撤銷假釋\r\n    而於102年3月6 日入監執行殘刑及他案徒刑時，檢察官經扣\r\n    抵前述61日後，計算其應執行殘刑11月又13日（自102年3月\r\n    20日起至103年3月4 日插接執行殘刑），有高雄地檢署檢察\r\n    官102年執更峻字第3110號之3執行指揮書可稽，再加計聲請\r\n    人自96年5月17日起至100年12月16日縮短刑期假釋出監共計\r\n    執行4年7月，及羈押折抵43日，暨累進縮刑84日後，合計執\r\n    行有期徒刑5年10月又20日，未逾聲請人原應執行有期徒刑5\r\n    年11月，亦無其所指受有冤獄13日之情事等詞，因而駁回聲\r\n    請人所為刑事補償之請求。\r\n三、按刑罰之執行逾有罪確定裁判所定之刑，受害人得請求刑事\r\n    補償，刑事補償法第1條第5款固定有明文。然所謂「刑罰之\r\n    執行逾有罪確定裁判所定之刑」，係指刑罰之執行逾確定裁\r\n    判之宣告刑、應執行刑或保安處分期間而言。倘受刑人所受\r\n    自由刑、罰金刑等刑罰之執行未逾嗣後定執行刑裁定所定應\r\n    執行之刑，自無請求補償之餘地。查聲請人前受執行拘役61\r\n    日，業經檢察官扣抵後，計算殘刑為11月又13日，而於聲請\r\n    人再次入監執行殘刑及他案徒刑時，自102年3月20日至 103\r\n    年3月4日止插接執行完畢，有高雄地檢署檢察官102 年執更\r\n    峋字第734號之1、102年執更峻字第3110號之3執行指揮書可\r\n    稽（見原法院卷第53、69頁），則聲請人所受刑罰之執行，\r\n    未逾其應執行之刑，自無應受刑事補償之情事。原決定駁回\r\n    聲請人所為刑事補償之請求，經核於法並無違誤。至原決定\r\n    贅列之其他理由，無論當否，要與決定結果不生影響。聲請\r\n    覆審意旨猶執：伊已依法定程序執行拘役完畢，檢察官逕自\r\n    原殘刑期間扣抵61日，自屬違法，伊實際受有冤獄61日云云\r\n    ，及其他與決定基礎無涉之理由，指摘原決定不當，求予撤\r\n    銷，為無理由。爰決定如主文。\r\n中    華    民    國    106   年    12    月    22    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  沈  方  維  \r\n                                法官  吳  信  銘  \r\n                                法官  李  錦  樑\r\n                                法官  梁  玉  芬\r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國    106   年    12    月    25    日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"三、按刑罰之執行逾有罪確定裁判所定之刑，受害人得請求刑事補償，刑事補償法第1條第5款固定有明文。然所謂「刑罰之執行逾有罪確定裁判所定之刑」，係指刑罰之執行逾確定裁判之宣告刑、應執行刑或保安處分期間而言。倘受刑人所受自由刑、罰金刑等刑罰之執行未逾嗣後定執行刑裁定所定應執行之刑，自無請求補償之餘地。查聲請人前受執行拘役61日，業經檢察官扣抵後，計算殘刑為11月又13日，而於聲請人再次入監執行殘刑及他案徒刑時，自102年3月20日至 103年3月4日止插接執行完畢，有高雄地檢署檢察官102 年執更峋字第734號之1、102年執更峻字第3110號之3執行指揮書可稽（見原法院卷第53、69頁），則聲請人所受刑罰之執行，未逾其應執行之刑，自無應受刑事補償之情事。原決定駁回聲請人所為刑事補償之請求，經核於法並無違誤。至原決定贅列之其他理由，無論當否，要與決定結果不生影響。聲請覆審意旨猶執：伊已依法定程序執行拘役完畢，檢察官逕自原殘刑期間扣抵61日，自屬違法，伊實際受有冤獄61日云云，及其他與決定基礎無涉之理由，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"51 1 9"},{"lawName":"中華民國刑法","issueRef":"51 1 9"},{"lawName":"刑事補償法","issueRef":"1 1 5"}],"party":[]}
