{"court":"司法院－刑事補償","date":"2016-04-27T00:00:00+08:00","no":"105,台覆,25","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○五年度台覆字第二五號\r\n聲請覆審人　顏證亦\r\n上列聲請覆審人因違反毒品危害防制條例等罪案件，請求刑事補\r\n償，不服台灣台北地方法院中華民國一○五年一月四日決定（一\r\n○四年度刑補字第一五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按冤獄賠償法於民國一○○年七月六日修正公布名稱為刑事補償\r\n法及全文四十一條，自同年九月一日施行；對於施行前受羈押之\r\n被害人，該法雖未明文溯及適用，然參酌中央法規標準法第十八\r\n條所定從新從優之法律適用原則，並比較冤獄賠償法、刑事補償\r\n法補償相關規定，冤獄賠償法之規定未較有利於被害人，故應適\r\n用刑事補償法之規定。又補償之請求，應於無罪之裁判確定日起\r\n二年內為之，刑事補償法第十三條前段定有明文。該請求補償期\r\n間之規定，係為督促請求權人於一定期間內行使其補償請求權，\r\n俾免權利義務關係長久處於不確定之狀態，於該二年期間屆滿後\r\n為補償之請求，於法即不應准許。查聲請覆審人即補償請求人顏\r\n證亦（下稱聲請人）前因違反毒品危害防制條例等罪案件，於九\r\n十六年四月十七日遭台北市政府警察局刑事警察大隊逮捕，經台\r\n灣台北地方法院（下稱台北地院）訊問後，於翌（十八）日依台\r\n灣台北地方法院檢察署檢察官之聲請，裁定羈押；嗣經提起公訴\r\n，並由台北地院於九十六年七月十一日訊問後，裁定羈押，迄九\r\n十六年十一月七日始因另案執行而撤銷羈押；後經台北地院以九\r\n十六年度訴字第一○一○號判決無罪，並由台灣高等法院（下稱\r\n高院）以九十九年度上更(二)字第三一六號判決駁回檢察官之上訴\r\n，因未提起第三審上訴而於一○○年八月二十九日確定等情，業\r\n經本院核閱該案卷宗查明無訛。則聲請人於一○四年五月十四日\r\n具狀向高院請求於上開案件被羈押期間之刑事補償（嗣經高院一\r\n○四年度刑補字第一○號決定移轉管轄至台北地院），距上開判\r\n決確定日已逾二年期間，且屬不能補正之事項，依首揭規定，其\r\n請求顯非合法。原決定因而駁回其請求，併就聲請人所指應依刑\r\n事補償法第四十條規定延長其時效云云，說明該條係關於補償支\r\n付請求權之規定，而非延長請求刑事補償之時效。經核於法並無\r\n不合。聲請覆審意旨猶執其上開羈押期間未經折抵他案執行日數\r\n等詞，指摘原決定不當，求予撤銷，自非有理。爰決定如主文。\r\n中    華    民    國  一○五  年    四    月  二十七  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山\r\n                                法官  林  大  洋\r\n                                法官  王  居  財\r\n                                法官  吳  麗  惠\r\n                                法官  彭  幸  鳴\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○五  年    五    月    九    日\r\n                                                       G","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按冤獄賠償法於民國一○○年七月六日修正公布名稱為刑事補償法及全文四十一條，自同年九月一日施行；對於施行前受羈押之被害人，該法雖未明文溯及適用，然參酌中央法規標準法第十八條所定從新從優之法律適用原則，並比較冤獄賠償法、刑事補償法補償相關規定，冤獄賠償法之規定未較有利於被害人，故應適用刑事補償法之規定。又補償之請求，應於無罪之裁判確定日起二年內為之，刑事補償法第十三條前段定有明文。該請求補償期間之規定，係為督促請求權人於一定期間內行使其補償請求權，俾免權利義務關係長久處於不確定之狀態，於該二年期間屆滿後為補償之請求，於法即不應准許。查聲請覆審人即補償請求人顏證亦（下稱聲請人）前因違反毒品危害防制條例等罪案件，於九十六年四月十七日遭台北市政府警察局刑事警察大隊逮捕，經台灣台北地方法院（下稱台北地院）訊問後，於翌（十八）日依台灣台北地方法院檢察署檢察官之聲請，裁定羈押；嗣經提起公訴，並由台北地院於九十六年七月十一日訊問後，裁定羈押，迄九十六年十一月七日始因另案執行而撤銷羈押；後經台北地院以九十六年度訴字第一○一○號判決無罪，並由台灣高等法院（下稱高院）以九十九年度上更(二)字第三一六號判決駁回檢察官之上訴，因未提起第三審上訴而於一○○年八月二十九日確定等情，業經本院核閱該案卷宗查明無訛。則聲請人於一○四年五月十四日具狀向高院請求於上開案件被羈押期間之刑事補償（嗣經高院一○四年度刑補字第一○號決定移轉管轄至台北地院），距上開判決確定日已逾二年期間，且屬不能補正之事項，依首揭規定，其請求顯非合法。原決定因而駁回其請求，併就聲請人所指應依刑事補償法第四十條規定延長其時效云云，說明該條係關於補償支付請求權之規定，而非延長請求刑事補償之時效。經核於法並無不合。聲請覆審意旨猶執其上開羈押期間未經折抵他案執行日數等詞，指摘原決定不當，求予撤銷，自非有理。爰決定如主文。","relatedIssues":[{"lawName":"中央法規標準法","issueRef":"18"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"}],"party":[]}
