{"court":"司法院－刑事補償","date":"2009-04-22T00:00:00+08:00","no":"98,台覆,138","sys":"刑事","reason":"盜賣軍品","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一三八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因盜賣軍品案件，請求冤獄賠償，不服國防部南\r\n部地方軍事法院中華民國九十七年十一月二十日決定（九十七年\r\n賠字第０二八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n按以無罪判決確定前，曾受羈押，為冤獄賠償之請求，固應依冤\r\n獄賠償法第五條第四款規定，以書狀記載事實及理由，並附具無\r\n罪裁判書之正本或其他相關之證明文件，向管轄機關提出。惟賠\r\n償之請求，有違背法律上程式之情形，必該程式之違反得以補正\r\n，且經定期命請求人補正，而逾期不補正時，管轄機關始得以決\r\n定駁回之，此觀諸冤獄賠償法第十一條之規定自明。本件聲請覆\r\n審人即賠償請求人甲○○（下稱聲請人）以其因盜賣軍品案件，\r\n於無罪判決確定前，受358 日之羈押為由，向原決定機關（國防\r\n部南部地方軍事法院）請求冤獄賠償，雖未檢附無罪裁判書之正\r\n本或其他相關之證明文件。惟其於為本件賠償請求前之民國97年\r\n8月8日，即向國防部海軍司令部督察室請求檢送相關資料，據該\r\n督察室以書函覆稱：經調閱聲請人之兵籍資料後，確有聲請人曾\r\n於54年12月16日停職、56年3 月24日核定回職，及所涉盜賣軍品\r\n案經原海軍第一軍區司令部（56）法審字第026 號判決無罪之紀\r\n錄。惟礙於兵籍資料管理規定，無法提供個人，請於聲請冤獄賠\r\n償後，由原受理之軍事院、檢機關審酌調取等情。並以副本「副\r\n知」原決定機關，有該書函可稽（原決定機關卷18頁至20頁）。\r\n為此，聲請人併以「請求冤獄賠償」狀，聲請原決定機關逕向保\r\n管卷證或兵籍資料之相關單位調閱審核（同上卷3 頁）。嗣經原\r\n決定機關調取相關資料中之原海軍第一軍區司令部軍法組55年受\r\n理收案簿編號第027、184號，確有聲請人於55年3 月12日曾受羈\r\n押及無罪判決之記載（原決定機關卷7至9頁）。似此情形，自可\r\n謂聲請人已為其他相關證明文件之補正。原決定機關逕以聲請人\r\n請求賠償，未檢具無罪裁判書正本或其他相關證明文件，且無從\r\n命其補正為由，駁回聲請人賠償之請求，即有未合。應將原決定\r\n撤銷，由原決定機關另為適法之處理。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　  四  　月  二十二  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  五  　月　  四    日\r\n                                                      m","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n按以無罪判決確定前，曾受羈押，為冤獄賠償之請求，固應依冤獄賠償法第五條第四款規定，以書狀記載事實及理由，並附具無罪裁判書之正本或其他相關之證明文件，向管轄機關提出。惟賠償之請求，有違背法律上程式之情形，必該程式之違反得以補正，且經定期命請求人補正，而逾期不補正時，管轄機關始得以決定駁回之，此觀諸冤獄賠償法第十一條之規定自明。本件聲請覆審人即賠償請求人甲○○（下稱聲請人）以其因盜賣軍品案件，於無罪判決確定前，受358 日之羈押為由，向原決定機關（國防部南部地方軍事法院）請求冤獄賠償，雖未檢附無罪裁判書之正本或其他相關之證明文件。惟其於為本件賠償請求前之民國97年8月8日，即向國防部海軍司令部督察室請求檢送相關資料，據該督察室以書函覆稱：經調閱聲請人之兵籍資料後，確有聲請人曾於54年12月16日停職、56年3 月24日核定回職，及所涉盜賣軍品案經原海軍第一軍區司令部（56）法審字第026 號判決無罪之紀錄。惟礙於兵籍資料管理規定，無法提供個人，請於聲請冤獄賠償後，由原受理之軍事院、檢機關審酌調取等情。並以副本「副知」原決定機關，有該書函可稽（原決定機關卷18頁至20頁）。\n為此，聲請人併以「請求冤獄賠償」狀，聲請原決定機關逕向保管卷證或兵籍資料之相關單位調閱審核（同上卷3 頁）。嗣經原決定機關調取相關資料中之原海軍第一軍區司令部軍法組55年受理收案簿編號第027、184號，確有聲請人於55年3 月12日曾受羈押及無罪判決之記載（原決定機關卷7至9頁）。似此情形，自可謂聲請人已為其他相關證明文件之補正。原決定機關逕以聲請人請求賠償，未檢具無罪裁判書正本或其他相關證明文件，且無從命其補正為由，駁回聲請人賠償之請求，即有未合。應將原決定撤銷，由原決定機關另為適法之處理。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"11"}],"party":[]}
