{"court":"司法院－刑事補償","date":"2010-03-22T00:00:00+08:00","no":"99,台覆,71","sys":"刑事","reason":"妨害風化","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第七一號\r\n聲請覆審人　吳焄照\r\n上列聲請覆審人因妨害風化案件，請求冤獄賠償，不服台灣高等\r\n法院台中分院中華民國九十八年十月二十九日決定（九十八年度\r\n賠字第八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人前因妨害風化案件，自民國九十一年十二月三日起至\r\n九十二年四月二日止，共羈押一二○日（按係一二一日），嗣該\r\n案由檢察官提起公訴後，業經台灣高等法院台中分院於九十七年\r\n五月二十一日以九十三年度上訴字第一五五六號刑事判決，判決\r\n無罪（第三審以上訴違背法律上之程式駁回檢察官之上訴）確定\r\n。爰依冤獄賠償法規定，請求國家賠償等語。原決定則以：依刑\r\n事訴訟法受理之案件，具有「無罪判決確定前，曾受羈押」情形\r\n者，受害人得依冤獄賠償法請求國家賠償。惟其「行為違反公共\r\n秩序或善良風俗而情節重大，或應施以保安處分」或「因故意或\r\n重大過失行為，致受羈押、收容、留置或執行」者，不得請求賠\r\n償，冤獄賠償法第一條第一項第一款（原決定漏載第一項，且將\r\n第一款誤載為第二款）、第二條第二款、第三款分別定有明文。\r\n所謂「行為違反公共秩序或善良風俗」，指行為違反國家社會之\r\n秩序利益，或國民一般之道德觀念而言，但須至情節重大，始為\r\n不得請求賠償；所謂「因故意或重大過失行為，致受羈押、收容\r\n、留置或執行」，指其羈押、收容、留置或執行之發生，乃由於\r\n受害人本人之不當行為所致者。本件聲請人被訴妨害風化案件，\r\n雖經台灣高等法院台中分院判決無罪確定，惟聲請人於案發時係\r\n擔任台中市警察局第六分局何安派出所警員，並負責處理大陸籍\r\n女子來台賣淫之「專案業務」，對於該類妨害風化案件之處理流\r\n程、作業守則，甚為熟稔。而依聲請人於法務部調查局中部地區\r\n機動工作組詢問時及檢察官偵查中所供，其明知大陸籍女子潘愛\r\n玲是以假結婚方式來台，已逾期居留，非但未依法予以舉發，且\r\n與之同居。至九十一年八月間，潘愛玲向聲請人表示其弟弟之女\r\n友綽號「小妹」者，亦想前來台灣，聲請人竟違反規定，央請從\r\n事色情行業即媒介、容留大陸籍女子與男客性交易之李立民，為\r\n「小妹」代為尋找「假丈夫」（即人頭），以辦理假結婚之方式\r\n來台。又依聲請人與李立民之電話通聯內容，聲請人並與李立民\r\n勾結，於李立民旗下之應召女子鄭蕙芳被查獲後，答應李立民之\r\n請求，允予「簡單處理」，並互相討論在相關文件之「備註欄」\r\n、「意見欄」如何填載。檢察官依據卷存證據資料，以聲請人為\r\n職司取締賣淫集團妨害風化案件「專案業務」之警察，明知潘愛\r\n玲是以假結婚方式來台，已逾居留期間之大陸籍女子，非但不予\r\n舉發，且與之同居，復依潘愛玲之要求，央請專門從事媒介、容\r\n留大陸籍女子與男客性交易之李立民，為綽號「小妹」者代為尋\r\n找「假丈夫」，以辦理假結婚之方式來台。其又與李立民勾結，\r\n於李立民旗下之應召女子被查獲後，答應會「簡單處理」，且與\r\n之討論在相關文件之「備註欄」、「意見欄」如何填載。因認其\r\n犯罪嫌疑重大，且有其他共犯及證人尚待傳訊，有串證及湮滅證\r\n據之虞，非予羈押顯難訴追，而聲請羈押，即無不合。其後經審\r\n理結果，雖不能證明聲請人有修正前刑法第二百三十一條第三項\r\n、第二項之包庇他人常業圖利容留性交罪犯行，而判決無罪確定\r\n。然其行為依國家社會之秩序利益及國民一般道德觀念衡量，明\r\n顯違反公共秩序、善良風俗，而情節重大，且係其本人故意之不\r\n當行為所致，認本件請求為無理由，爰決定予以駁回。聲請覆審\r\n意旨略謂：聲請人被羈押之原因，雖係聲請人本人不當之行為所\r\n致，然嗣後業經法院判決無罪確定，可認聲請人行為之惡性，雖\r\n悖於個人之私德，但尚不足以構成刑責。則檢察機關向法院聲請\r\n羈押及法院准予羈押，即與憲法第二十三條比例原則、刑事訴訟\r\n法第一百零一條第一項及「公民與政治權利國際公約」意旨有違\r\n。倘聲請人自始即無羈押之必要，而遭羈押，該羈押即有失當，\r\n聲請人自有請求賠償之餘地。又聲請人之行為，或有失當及有失\r\n公務員風範，然與李立民為友朋關係，與潘愛玲為男女情愛關係\r\n，因「礙於情面」不予舉發，為人情之常，不致嚴重損害國家社\r\n會之秩序利益，原決定非無研究之餘地云云。惟查：依刑事訴訟\r\n法受理之案件，具有「無罪判決確定前，曾受羈押」情形者，受\r\n害人得依冤獄賠償法請求國家賠償。惟其「行為違反公共秩序或\r\n善良風俗而情節重大」者，不得請求賠償，冤獄賠償法第一條第\r\n一項第一款、第二條第二款定有明文。所謂「行為違反公共秩序\r\n或善良風俗」，依辦理冤獄賠償事件應行注意事項第四點規定，\r\n係指行為違反國家社會之秩序利益，或國民一般之道德觀念而言\r\n，但須至情節重大，始為不得請求賠償。本件聲請人為職司取締\r\n妨害風化案件「專案業務」之警察，明知潘愛玲是以假結婚方式\r\n來台，已逾居留期間之大陸籍女子，非但不予舉發，且與之同居\r\n，復依潘愛玲之要求，央請從事媒介、容留大陸籍女子與男客性\r\n交易之李立民，為綽號「小妹」者代為尋找「假丈夫」，以辦理\r\n假結婚方式來台。其又與李立民勾結，於李立民旗下之應召女子\r\n被查獲後，答應會「簡單處理」，且與之討論在相關文件之「備\r\n註欄」、「意見欄」如何填載。其行為依國家社會之秩序利益及\r\n國民一般之道德觀念衡量，已明顯違反公共秩序、善良風俗，且\r\n情節重大，依冤獄賠償法第二條第二款規定，即不得請求賠償。\r\n原決定予以駁回，核無不合。聲請覆審意旨指摘原決定不當，求\r\n予撤銷，為無理由。爰決定如主文。至於原決定雖另說明，聲請\r\n人之行為並有「因故意或重大過失行為，致受羈押」情形，依冤\r\n獄賠償法第二條第三款規定，亦不得請求賠償。而司法院於原決\r\n定機關決定之後，對於冤獄賠償法第二條第三款作成釋字第六七\r\n○號解釋，「應自本解釋公布之日起至遲於屆滿二年時失其效力\r\n」。惟本件情形，聲請人之行為已明顯違反公共秩序、善良風俗\r\n，且情節重大，依冤獄賠償法第二條第二款規定，已不得請求賠\r\n償，從而縱使除去「第二條第三款」之部分，仍應為同一之認定\r\n，即不因釋字第六七○號解釋而受影響，併此敘明。\r\n中    華    民    國  九十九  年    三    月  二十二  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽 \r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  鄭  玉  山\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    四    月    一    日\r\n                                                      Ｑ","type":"","historyHash":"","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"231 2"},{"lawName":"中華民國刑法","issueRef":"231 3"},{"lawName":"中華民國憲法","issueRef":"23"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"101 1"}],"party":[]}
