{"court":"司法院－刑事補償","date":"2010-03-22T00:00:00+08:00","no":"99,台覆,67","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　　九十九年度台覆字第六七號\r\n聲請覆審人　甲○○原名陳永吉.\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部中部地\r\n方軍事法院檢察署中華民國九十八年十月二十九日決定（九十八\r\n年賠更一字第○○四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n聲請人原請求意旨略以：聲請人非現役軍人，因涉嫌叛亂案件，\r\n於民國七十四年一月二十四日，經前台灣中部地區警備司令部（\r\n下稱前中警部）軍事檢察官羈押偵辦。嗣認犯罪嫌疑不足，而於\r\n同年三月十八日處分不起訴後開釋，計羈押五十四日。爰依冤獄\r\n賠償法相關規定，以新台幣（下同）五千元折算一日，請求賠償\r\n二十七萬元等語。原決定意旨略以：聲請人具狀請求賠償，未依\r\n冤獄賠償法第五條第四款規定提出不起訴處分書或其他相關證明\r\n文件正本。惟經向國防部後備司令部調閱前中警部陳永吉叛亂案\r\n卷證資料比對結果，核與聲請人所述相符。但冤獄賠償法第二條\r\n第二款規定：受害人於不起訴處分確定前曾受羈押，係因受害人\r\n之行為違反公共秩序或善良風俗而情節重大者，不得請求賠償。\r\n考其立法目的，係在維護社會秩序及公共道德，認為如給予賠償\r\n，有失事理之平。而所稱「行為違反公共秩序或善良風俗」，指\r\n行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重\r\n大，已逾社會通常觀念所能容忍之程度；辦理冤獄賠償案件應行\r\n注意事項第四點及司法院釋字第四八七號解釋闡釋綦詳。查聲請\r\n人於七十二年十一月二十三日至七十三年十二月八日間，結夥不\r\n良份子，霸佔台中市○○路、中華路一帶為地盤，並為欺壓善良\r\n、強索保護費等非行，於七十四年一月二十四日經台中市警察局\r\n刑警隊拘提到案，認其涉嫌叛亂，乃解送前中警部羈押偵辦。該\r\n部軍事檢察官偵查中，聲請人雖坦承非行，惟查無叛亂事證，乃\r\n於同年三月十三日以七四年一清字第○八八號案處分不起訴，而\r\n於同年月十八日釋放；有前中警部陳永吉叛亂案卷所附七十四年\r\n一月二十三日拘字第○六五號拘票、台中市警察局七十四年一月\r\n二十四日刑字第四一五六號刑事案件報告書、前中警部七十四年\r\n一月二十四日押票回證、前中警部七十四年三月十八日釋票回證\r\n及不起訴處分書等影本各乙份在卷可憑。足證聲請人自七十四年\r\n一月二十四日起至同年三月十八日止，因叛亂案件，經前中警部\r\n軍事檢察官羈押計五十四日，固堪認屬實。惟聲請人素行欠佳，\r\n欺壓善良及強索保護費等流氓行為，迭經聲請人於七十四年一月\r\n二十三日警詢、同年月二十四日偵查中坦承不諱，並有法務部調\r\n查局台中市調查站（下稱台中市調查站）七十四年二月十七日（\r\n七四）中偵字第三○九號函所附調查筆錄：被害人徐○○於七十\r\n四年二月七日調查中陳稱：「陳永吉於七十三年三月二十四日，\r\n夥同六、七名黑道兄弟到『希爾頓飲料店』飲酒，白吃白喝，…\r\n…，陳永吉向我表示，五權路一帶是渠等的地盤，拒絕付款，乃\r\n簽帳五、二五○元。事後，陳永吉不但對上開金額拒不付款，還\r\n經常夥同數名黑道弟兄前來白吃白喝」；被害人張○○於七十四\r\n年二月六日調查時亦陳稱：「我開設『喜麟登飲料店』旁巷內，\r\n曾發生打架事件，陳永吉知道此事後，便藉故稱其朋友被『喜麟\r\n登飲料店』店員打傷，即三番兩次前來向我要求賠償五千元，如\r\n果不支付，他就要用炸藥炸毀飲料店，讓我無法繼續經營」；被\r\n害人盧○○於七十四年二月十四日調查中也陳稱：「七十三年間\r\n，我在『夜景車飲食店』擔任會計時，陳永吉經常夥同四、五位\r\n不良份子到飲食店裡白吃白喝，拒不付帳，迄今積欠飲食店約三\r\n萬多元，七十三年十二月某日，陳永吉率四、五位不良份子到飲\r\n食店裡白吃白喝，我向他表示前帳未清，希望能付錢，陳永吉即\r\n大聲喊打，該夥人一起打我，並將飲食店內電玩機搗毀」各等語\r\n。是聲請人素行欠佳、欺壓善良及強索保護費等危害社會治安之\r\n事實，已足資認定。從而，聲請人經警移送前中警部羈押偵辦，\r\n係因其素行不良、欺壓善良及強索保護費等危害社會治安重大行\r\n為所致，其行為違反公共秩序及善良風俗且情節重大，並已逾社\r\n會通常觀念所能容忍之程度。雖聲請人嗣經查無叛亂事證，以罪\r\n嫌不足而處分不起訴，但揆諸上開說明及冤獄賠償法第二條第二\r\n款規定，仍不得請求賠償，乃駁回其請求等旨。聲請覆審意旨略\r\n稱：冤獄賠償法第二條第二款所謂：行為違反公共秩序或善良風\r\n俗而情節重大，依司法院釋字第四八七號解釋意旨，應以「有無\r\n逾越社會通常觀念所能容忍之程度」為衡量標準。其解釋理由略\r\n謂：冤獄賠償法之立法目的，雖在維護社會秩序及公共道德，然\r\n泛以公序良俗之違反為理由，使身體自由因羈押遭受嚴重限制之\r\n受害人，其冤獄賠償之請求權受到排除，而未能以其情節是否重\r\n大，致為社會通常觀念所不能容忍為衡量標準，與同款後段及同\r\n條其餘各款所定之事由相較，亦有輕重失衡之處，實與憲法上之\r\n比例原則未盡相符。是依上開說明，聲請人之行為是否違公序良\r\n俗，應以有無逾越社會通常觀念所能容忍之程度為標準。原決定\r\n以聲請人因素行不良，欺壓善良及強索保護費等流氓行為，認聲\r\n請人所涉叛亂罪嫌，雖經軍事檢察官處分不起訴，但聲請人有上\r\n述流氓行為，仍不能請求賠償云云。惟聲請人縱有上開行為，並\r\n未達社會通常觀念不能容忍之程度，該等行為固與國民一般道德\r\n觀念相互扞格，亦難謂已至情節重大之程度。參諸司法院冤獄賠\r\n償覆議委員會九十一年度台覆字第一二二號及九十一年度台覆字\r\n第一四一號決定意旨：冤獄賠償法第二條第二款所謂之行為違反\r\n公共秩序或善良風俗而情節重大，係以該行為與受羈押之本案犯\r\n罪嫌疑有關聯者，始足當之。聲請人縱有平時強索保護費、白吃\r\n白喝等行為，乃是否構成流氓行為或其他刑事犯罪之問題，與本\r\n案受羈押所涉之叛亂罪嫌無關，難謂有前開條款所定不得請求賠\r\n償之原因。本件羈押乃在司法院釋字第三九二號解釋公布之前，\r\n已見本件之羈押自始即屬不當。況聲請人行為，是否違反公共秩\r\n序或善良風俗，並非決定羈押之要件。羈押當否之判斷與冤獄賠\r\n償請求權之賦予與否係屬二事。前者以羈押當時，法院斟酌羈押\r\n聲請人之要件是否謹慎正確為斷，而聲請人行為，有否違反公共\r\n秩序或善良風俗情事則非所問。至聲請人有無違反公共秩序或善\r\n良風俗之行為，乃檢察官處分不起訴後，始應依檢察官之不起訴\r\n處分書為基礎判斷之。是聲請人之行為，有無違反公共秩序或善\r\n良風俗等情事，要與本件因叛亂罪嫌受羈押並無任何關聯。原決\r\n定駁回聲請人之請求，於法殊有未合等語。然按冤獄賠償法第二\r\n條第二款規定：受害人於不起訴處分確定前曾受羈押，係因受害\r\n人之行為違反公共秩序或善良風俗所致者，不得請求賠償。所稱\r\n「行為違反公共秩序或善良風俗」，指行為違反國家社會之秩序\r\n利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所\r\n能容忍之程度。聲請人因素行欠佳，欺壓善良，強索保護費，嚴\r\n重危害治安，涉嫌叛亂等情，經警解送前中警部羈押偵辦，計受\r\n羈押五十四日。嗣因犯罪嫌疑不足，經該部軍事檢察官處分不起\r\n訴確定，固屬有據。但聲請人有上述不法非行，迭據證人即被害\r\n人徐○○、張○○、盧○○（真實姓名、年籍詳上開叛亂卷）等\r\n證述明確；復有台中市調查站七十四年二月十七日（七四）中偵\r\n字第三○九號函在卷可參；聲請人於警詢及前中警部軍事檢察官\r\n偵訊時，亦均坦承非行；足徵聲請人係因素行欠佳、欺壓善良，\r\n強索保護費等重大非行，致遭羈押偵辦，其行為違反公共秩序及\r\n善良風俗，情節重大，已逾越社會通常觀念所能容忍之程度。本\r\n庭審酌卷證資料，聲請人既因上開非行，經警認涉嫌叛亂而解送\r\n前中警部偵辦，難謂聲請人上開行為，與受押之本案犯罪嫌疑無\r\n何關聯。至司法院冤獄賠償覆議委員會九十一年度台覆字第一二\r\n二號及九十一年度台覆字第一四一號決定，均屬個案，其法律見\r\n解，不能拘束本庭。是聲請人雖經不起訴處分確定，仍不得就其\r\n所受之羈押，請求賠償。原決定駁回聲請人之請求，於法洵無不\r\n合。聲請覆審意旨，猶執前詞，指摘原決定不當，核無理由。爰\r\n決定如主文。\r\n中    華    民    國  九十九  年    三    月  二十二  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  鄭  玉  山\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    四    月    一    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"考其立法目的，係在維護社會秩序及公共道德，認為如給予賠償，有失事理之平。而所稱「行為違反公共秩序或善良風俗」，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度；辦理冤獄賠償案件應行注意事項第四點及司法院釋字第四八七號解釋闡釋綦詳。查聲請人於七十二年十一月二十三日至七十三年十二月八日間，結夥不良份子，霸佔台中市○○路、中華路一帶為地盤，並為欺壓善良、強索保護費等非行，於七十四年一月二十四日經台中市警察局刑警隊拘提到案，認其涉嫌叛亂，乃解送前中警部羈押偵辦。該部軍事檢察官偵查中，聲請人雖坦承非行，惟查無叛亂事證，乃於同年三月十三日以七四年一清字第○八八號案處分不起訴，而於同年月十八日釋放；有前中警部陳永吉叛亂案卷所附七十四年一月二十三日拘字第○六五號拘票、台中市警察局七十四年一月二十四日刑字第四一五六號刑事案件報告書、前中警部七十四年一月二十四日押票回證、前中警部七十四年三月十八日釋票回證及不起訴處分書等影本各乙份在卷可憑。足證聲請人自七十四年一月二十四日起至同年三月十八日止，因叛亂案件，經前中警部軍事檢察官羈押計五十四日，固堪認屬實。惟聲請人素行欠佳，欺壓善良及強索保護費等流氓行為，迭經聲請人於七十四年一月二十三日警詢、同年月二十四日偵查中坦承不諱，並有法務部調查局台中市調查站（下稱台中市調查站）七十四年二月十七日（七四）中偵字第三○九號函所附調查筆錄：被害人徐○○於七十四年二月七日調查中陳稱：「陳永吉於七十三年三月二十四日，夥同六、七名黑道兄弟到『希爾頓飲料店』飲酒，白吃白喝，……，陳永吉向我表示，五權路一帶是渠等的地盤，拒絕付款，乃簽帳五、二五○元。事後，陳永吉不但對上開金額拒不付款，還經常夥同數名黑道弟兄前來白吃白喝」；被害人張○○於七十四年二月六日調查時亦陳稱：「我開設『喜麟登飲料店』旁巷內，曾發生打架事件，陳永吉知道此事後，便藉故稱其朋友被『喜麟登飲料店』店員打傷，即三番兩次前來向我要求賠償五千元，如果不支付，他就要用炸藥炸毀飲料店，讓我無法繼續經營」；被害人盧○○於七十四年二月十四日調查中也陳稱：「七十三年間，我在『夜景車飲食店』擔任會計時，陳永吉經常夥同四、五位不良份子到飲食店裡白吃白喝，拒不付帳，迄今積欠飲食店約三萬多元，七十三年十二月某日，陳永吉率四、五位不良份子到飲食店裡白吃白喝，我向他表示前帳未清，希望能付錢，陳永吉即大聲喊打，該夥人一起打我，並將飲食店內電玩機搗毀」各等語。是聲請人素行欠佳、欺壓善良及強索保護費等危害社會治安之事實，已足資認定。從而，聲請人經警移送前中警部羈押偵辦，係因其素行不良、欺壓善良及強索保護費等危害社會治安重大行為所致，其行為違反公共秩序及善良風俗且情節重大，並已逾社會通常觀念所能容忍之程度。雖聲請人嗣經查無叛亂事證，以罪嫌不足而處分不起訴，但揆諸上開說明及冤獄賠償法第二條第二款規定，仍不得請求賠償，乃駁回其請求等旨。聲請覆審意旨略稱：冤獄賠償法第二條第二款所謂：行為違反公共秩序或善良風俗而情節重大，依司法院釋字第四八七號解釋意旨，應以「有無逾越社會通常觀念所能容忍之程度」為衡量標準。其解釋理由略謂：冤獄賠償法之立法目的，雖在維護社會秩序及公共道德，然泛以公序良俗之違反為理由，使身體自由因羈押遭受嚴重限制之受害人，其冤獄賠償之請求權受到排除，而未能以其情節是否重大，致為社會通常觀念所不能容忍為衡量標準，與同款後段及同條其餘各款所定之事由相較，亦有輕重失衡之處，實與憲法上之比例原則未盡相符。是依上開說明，聲請人之行為是否違公序良俗，應以有無逾越社會通常觀念所能容忍之程度為標準。原決定以聲請人因素行不良，欺壓善良及強索保護費等流氓行為，認聲請人所涉叛亂罪嫌，雖經軍事檢察官處分不起訴，但聲請人有上述流氓行為，仍不能請求賠償云云。惟聲請人縱有上開行為，並未達社會通常觀念不能容忍之程度，該等行為固與國民一般道德觀念相互扞格，亦難謂已至情節重大之程度。參諸司法院冤獄賠償覆議委員會九十一年度台覆字第一二二號及九十一年度台覆字第一四一號決定意旨：冤獄賠償法第二條第二款所謂之行為違反公共秩序或善良風俗而情節重大，係以該行為與受羈押之本案犯罪嫌疑有關聯者，始足當之。聲請人縱有平時強索保護費、白吃白喝等行為，乃是否構成流氓行為或其他刑事犯罪之問題，與本案受羈押所涉之叛亂罪嫌無關，難謂有前開條款所定不得請求賠償之原因。本件羈押乃在司法院釋字第三九二號解釋公布之前，已見本件之羈押自始即屬不當。況聲請人行為，是否違反公共秩序或善良風俗，並非決定羈押之要件。羈押當否之判斷與冤獄賠償請求權之賦予與否係屬二事。前者以羈押當時，法院斟酌羈押聲請人之要件是否謹慎正確為斷，而聲請人行為，有否違反公共秩序或善良風俗情事則非所問。至聲請人有無違反公共秩序或善良風俗之行為，乃檢察官處分不起訴後，始應依檢察官之不起訴處分書為基礎判斷之。是聲請人之行為，有無違反公共秩序或善良風俗等情事，要與本件因叛亂罪嫌受羈押並無任何關聯。原決定駁回聲請人之請求，於法殊有未合等語。然按冤獄賠償法第二條第二款規定：受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或善良風俗所致者，不得請求賠償。所稱「行為違反公共秩序或善良風俗」，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度。聲請人因素行欠佳，欺壓善良，強索保護費，嚴重危害治安，涉嫌叛亂等情，經警解送前中警部羈押偵辦，計受羈押五十四日。嗣因犯罪嫌疑不足，經該部軍事檢察官處分不起訴確定，固屬有據。但聲請人有上述不法非行，迭據證人即被害人徐○○、張○○、盧○○（真實姓名、年籍詳上開叛亂卷）等證述明確；復有台中市調查站七十四年二月十七日（七四）中偵字第三○九號函在卷可參；聲請人於警詢及前中警部軍事檢察官偵訊時，亦均坦承非行；足徵聲請人係因素行欠佳、欺壓善良，強索保護費等重大非行，致遭羈押偵辦，其行為違反公共秩序及善良風俗，情節重大，已逾越社會通常觀念所能容忍之程度。本庭審酌卷證資料，聲請人既因上開非行，經警認涉嫌叛亂而解送前中警部偵辦，難謂聲請人上開行為，與受押之本案犯罪嫌疑無何關聯。至司法院冤獄賠償覆議委員會九十一年度台覆字第一二二號及九十一年度台覆字第一四一號決定，均屬個案，其法律見解，不能拘束本庭。是聲請人雖經不起訴處分確定，仍不得就其所受之羈押，請求賠償。原決定駁回聲請人之請求，於法洵無不合。聲請覆審意旨，猶執前詞，指摘原決定不當，核無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"5 1 4"}],"party":[]}
