{"court":"司法院－刑事補償","date":"2008-05-19T00:00:00+08:00","no":"97,台覆,106","sys":"刑事","reason":"搶奪等","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一０六號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因搶奪等案件，請求冤獄賠償，不服台灣高雄地\r\n方法院中華民國九十六年十二月二十五日決定（九十六年度賠字\r\n第四六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因搶奪等案件，於民國九十五年七月二十日台灣高雄\r\n地方法院（下稱高雄地院）檢察署檢察官偵查中被羈押，至九十\r\n五年八月二十二日獲釋，共被羈押三十四日，嗣該案經判決無罪\r\n確定，爰依冤獄賠償法規定，請求國家賠償云云。原決定意旨略\r\n以：聲請人與搶奪等案共同被告郭新讚於九十五年七月十九日凌\r\n晨三時二十分許，一同開車到高雄市○○○路一一九之五號前，\r\n郭新讚向聲請人稱要下車去「宗錢（台語）」後，即下車向曾博\r\n楷等人搶奪財物，聲請人則在車上等候，當時聲請人認郭新讚是\r\n向曾博楷等人行恐嚇取財，曾將車窗搖下探看，郭新讚於向被害\r\n人取得金錢及手機壹支後上車，聲請人復與郭新讚一同前往禾佳\r\n通訊行將該手機變賣，聲請人並親自於變賣手機之讓渡切結書上\r\n簽名表示為讓渡人、立切結書人等事實，有讓渡切結書、聲請人\r\n汽車駕駛執照影本、聲請人於九十五年七月二十日及九十五年八\r\n月二十二日之訊問筆錄在卷可稽。聲請人既因與郭新讚同車而在\r\n現場、事前知悉部分事實及事後共同販賣搶得之手機等行為，致\r\n法院認具有羈押原因而予羈押，其受羈押顯係因自己之不當行為\r\n所致，依冤獄賠償法第二條第三款規定，不得請求賠償，其請求\r\n為無理由，應予駁回。聲請覆審意旨略以：郭新讚犯案時，聲請\r\n人雖在車上等候，但聲請人並不知道郭新讚下車要做何事，亦不\r\n知其下車後所做之事及向被害人取得何物，以聲請人名義販賣之\r\n手機，聲請人亦不知其為贓物，刑事案件並已判決聲請人無罪確\r\n定，聲請人受羈押並非因聲請人之故意或過失行為所致，原決定\r\n駁回聲請人之請求尚有誤會，請另為適法之決定云云。按因故意\r\n或重大過失行為致受羈押者，不得請求賠償，冤獄賠償法第二條\r\n第三款定有明文。所謂因故意或重大過失行為致受羈押，係指其\r\n羈押之發生，乃由於受害人本人之不當行為所致者而言。查聲請\r\n人被訴共同搶奪或恐嚇取財罪嫌部分，業經高雄地院九十五年度\r\n訴字第二八八０號及台灣高等法院高雄分院九十六年度上易字第\r\n二八三號刑事判決，認不能證明聲請人犯罪，亦不能證明聲請人\r\n犯收受贓物之罪，而判決聲請人無罪確定，有上開刑事判決附卷\r\n可稽。另聲請人於九十五年七月二十日及九十五年八月二十二日\r\n高雄地院法官調查訊問時，亦均陳述其未參與犯罪行為，亦不知\r\n郭新讚以其名義所販賣之手機，是郭新讚向被害人搶來等情，此\r\n有附於高雄地院九十五年度聲羈字第七二九號及九十五年度訴字\r\n二八八０號刑事卷內之訊問筆錄足憑。本件究竟有何事實足認聲\r\n請人係因其本人之故意或重大過失行為致受羈押，仍不明確，原\r\n決定未詳加調查審酌，遽予駁回聲請人之請求，尚有未當。聲請\r\n覆審意旨指摘原決定不當，求予撤銷，非無理由。應將原決定撤\r\n銷，由原決定機關查明後另為適法之決定。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　五　　月 　十九 　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　五　　月  二十九  日\r\n        　　　　　　　　　　　　　　　　　H","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因搶奪等案件，於民國九十五年七月二十日台灣高雄地方法院（下稱高雄地院）檢察署檢察官偵查中被羈押，至九十五年八月二十二日獲釋，共被羈押三十四日，嗣該案經判決無罪確定，爰依冤獄賠償法規定，請求國家賠償云云。原決定意旨略以：聲請人與搶奪等案共同被告郭新讚於九十五年七月十九日凌晨三時二十分許，一同開車到高雄市○○○路一一九之五號前，郭新讚向聲請人稱要下車去「宗錢（台語）」後，即下車向曾博楷等人搶奪財物，聲請人則在車上等候，當時聲請人認郭新讚是向曾博楷等人行恐嚇取財，曾將車窗搖下探看，郭新讚於向被害人取得金錢及手機壹支後上車，聲請人復與郭新讚一同前往禾佳通訊行將該手機變賣，聲請人並親自於變賣手機之讓渡切結書上簽名表示為讓渡人、立切結書人等事實，有讓渡切結書、聲請人汽車駕駛執照影本、聲請人於九十五年七月二十日及九十五年八月二十二日之訊問筆錄在卷可稽。聲請人既因與郭新讚同車而在現場、事前知悉部分事實及事後共同販賣搶得之手機等行為，致法院認具有羈押原因而予羈押，其受羈押顯係因自己之不當行為所致，依冤獄賠償法第二條第三款規定，不得請求賠償，其請求為無理由，應予駁回。聲請覆審意旨略以：郭新讚犯案時，聲請人雖在車上等候，但聲請人並不知道郭新讚下車要做何事，亦不知其下車後所做之事及向被害人取得何物，以聲請人名義販賣之手機，聲請人亦不知其為贓物，刑事案件並已判決聲請人無罪確定，聲請人受羈押並非因聲請人之故意或過失行為所致，原決定駁回聲請人之請求尚有誤會，請另為適法之決定云云。按因故意或重大過失行為致受羈押者，不得請求賠償，冤獄賠償法第二條第三款定有明文。所謂因故意或重大過失行為致受羈押，係指其羈押之發生，乃由於受害人本人之不當行為所致者而言。查聲請人被訴共同搶奪或恐嚇取財罪嫌部分，業經高雄地院九十五年度訴字第二八八０號及台灣高等法院高雄分院九十六年度上易字第二八三號刑事判決，認不能證明聲請人犯罪，亦不能證明聲請人犯收受贓物之罪，而判決聲請人無罪確定，有上開刑事判決附卷可稽。另聲請人於九十五年七月二十日及九十五年八月二十二日高雄地院法官調查訊問時，亦均陳述其未參與犯罪行為，亦不知郭新讚以其名義所販賣之手機，是郭新讚向被害人搶來等情，此有附於高雄地院九十五年度聲羈字第七二九號及九十五年度訴字二八八０號刑事卷內之訊問筆錄足憑。本件究竟有何事實足認聲請人係因其本人之故意或重大過失行為致受羈押，仍不明確，原決定未詳加調查審酌，遽予駁回聲請人之請求，尚有未當。聲請覆審意旨指摘原決定不當，求予撤銷，非無理由。應將原決定撤銷，由原決定機關查明後另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
