{"court":"司法院－刑事補償","date":"2014-11-27T00:00:00+08:00","no":"103,台覆,49","sys":"刑事","reason":"違反毒品危害防制條例等罪","judgement":"司法院刑事補償法庭覆審決定書　　一○三年度台覆字第四九號\r\n聲請覆審人　莊學忠 \r\n上列聲請覆審人因違反毒品危害防制條例等罪案件，請求刑事補\r\n償，不服台灣台北地方法院中華民國一○三年五月二十二日決定\r\n（一○三年度刑補字第八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人莊學忠（下稱聲請人）原請求\r\n    意旨略稱：聲請人前因違反毒品危害防制條例案，經台灣台\r\n    北地方法院以九十三年度訴字第二二六號判決，判處有期徒\r\n    刑十月、八月，應執行有期徒刑一年四月確定。又因搶奪案\r\n    經同院以九十三年度訴字第三八二號判決，判處有期徒刑三\r\n    年八月確定，上開二案經同院以九十三年度聲字第一三六九\r\n    號裁定，定應執行刑有期徒刑四年十月確定，於九十六年七\r\n    月二十四日縮短刑期假釋出監並付保護管束，嗣遭撤銷假釋\r\n    ，應執行殘刑一年十三日（下稱甲案）。而減刑條例於九十\r\n    六年七月一日施行，檢察官本應依職權向法院聲請減刑及定\r\n    其應執行之刑，如經聲請，則聲請人經減刑後應可減少執行\r\n    有期徒刑九月，換言之，聲請人於九十七年九月十二日入監\r\n    執行殘刑，扣除減少執行有期徒刑九月，只需執行三月十三\r\n    日，於九十七年十二月二十一日即可停止執行出監。因檢察\r\n    官疏未向法院聲請減刑，致聲請人嗣因違反毒品危害防制條\r\n    例案，經台灣台北地方法院以九十六年度訴字第一九九二號\r\n    判決，判處有期徒刑八月確定，復因違反毒品危害防制條例\r\n    案，經同院以九十七年度訴字第五五七號判決，判處有期徒\r\n    刑九月、十月，定應執行刑有期徒刑一年四月確定，再因違\r\n    反毒品危害防制條例案，經同院以九十七年度訴緝字第一六\r\n    二號判決，判處有期徒刑一年、一年，應執行有期徒刑一年\r\n    十月確定，前開三案嗣經同院以九十七年度聲字第二九八二\r\n    號裁定，定應執行刑有期徒刑三年七月確定（下稱乙案）。\r\n    又因違反毒品危害防制條例案，經台灣新北地方法院以九十\r\n    七年度訴字第四八五六號判決，判處有期徒刑十月、六月，\r\n    應執行有期徒刑一年二月確定（下稱丙案）。以上三案接續\r\n    執行，聲請人於九十七年九月十二日入監，至一○二年十月\r\n    十七日因送減刑後刑期屆滿而停止執行出監，有各該刑事判\r\n    決、台灣高等法院被告刑案紀錄表可按。依上開說明，應認\r\n    聲請人刑罰之執行逾有罪確定裁判所定之刑，共計九月即二\r\n    百七十日，且無刑事補償法第七條第一項可歸責之事由，爰\r\n    於法定期間內請求按新台幣五千元折算一日支付刑事補償金\r\n    等語。\r\n二、原決定意旨略以：刑事補償法第一條第五款規定所謂「逾有\r\n    罪確定裁判所定之刑」，係指所受自由刑、罰金刑等刑罰之\r\n    執行逾嗣後定執行刑裁定所定應執行之刑；因此等已逾國家\r\n    刑罰權或教化矯治應行使範圍之人身自由拘束，自應予補償\r\n    。又中華民國九十六年罪犯減刑條例之立法目的，係為紀念\r\n    解除戒嚴二十週年，予罪犯更新向善之機會，是依據該減刑\r\n    條例所為之減刑，乃係國家賦予罪犯之恩典，受刑人於減刑\r\n    之前所執行之刑罰，本為其所應受之刑罰，自無損害可言，\r\n    此可從該減刑條例第十三條第一項明定：「減刑前已羈押之\r\n    日數及已執行之刑期，均折抵或算入減刑後之刑期。但因折\r\n    抵或算入而其刑期於減刑裁定達到監獄前已屆滿者，其超過\r\n    部分不算入之」，亦可得出相同結論。聲請人所犯如原決定\r\n    附表編號一、二所示之刑，經台灣台北地方法院於一○二年\r\n    十月三十一日以一○二年度聲減字第一○號裁定減刑後，分\r\n    別減刑為有期徒刑五月、四月，並定應執行刑有期徒刑九月\r\n    ，有上揭裁定附卷可參，而聲請人於一○二年十月十七日因\r\n    送減刑後刑期屆滿而停止刑之執行出監，亦有台灣高等法院\r\n    被告前案紀錄表可稽。然探究其原因，並非因聲請人所受自\r\n    由刑之執行逾嗣後定執行刑裁定所定應執行之刑，而係受惠\r\n    於減刑條例之實施。聲請人所執行之有期徒刑，本為其所應\r\n    受之刑罰，實無損害可言，自不能援引刑事補償法第一條第\r\n    五款規定請求國家補償。所為補償之請求，於法無據，應予\r\n    駁回。\r\n三、聲請覆審意旨略以：依台灣台北地方法院一○二年度聲減字\r\n    第一○號裁定，聲請人經減刑後，應執行刑期為自九十七年\r\n    九月十二日入監執行，經累進處遇，需執行至一○三年二月\r\n    二十八日，然聲請人自九十七年九月十二日入監執行，迄一\r\n    ○二年十月十七日釋放止，距累進處遇，須執行至一○三年\r\n    二月二十八日，只少執行四月又十一天，其就本件應可減少\r\n    執行有期徒刑九月，扣除少執行之四個月又十一天之刑期，\r\n    聲請人即有逾嗣後定執行刑裁定所應執行之刑，計四個月又\r\n    十一天之刑期，應符合刑事補償法第一條第五款情形，自得\r\n    依該規定請求補償等語。\r\n四、按刑罰之執行逾有罪確定裁判所定之刑，受害人得請求刑事\r\n    補償，刑事補償法第一條第五款固定有明文。然所謂「刑罰\r\n    之執行逾有罪確定裁判所定之刑」，係指刑罰之執行逾確定\r\n    裁判之宣告刑、應執行刑或保安處分期間而言。蓋受刑人所\r\n    受自由刑、罰金刑等刑罰之執行倘逾嗣後定執行刑裁定所定\r\n    應執行之刑，對此已逾國家刑罰權所應行使範圍之人身自由\r\n    拘束，自應予補償。經查聲請人前因違反毒品危害防制條例\r\n    案，經台灣台北地方法院以九十三年度訴字第二二六號判決\r\n    ，判處有期徒刑十月、八月，應執行有期徒刑一年四月確定\r\n    。又因搶奪案經同院以九十三年度訴字第三八二號判決，判\r\n    處有期徒刑三年八月確定，上開二案經同院以九十三年度聲\r\n    字第一三六九號裁定，定應執行刑有期徒刑四年十月確定，\r\n    案經移送執行，於九十六年七月二十四日縮短刑期假釋出監\r\n    並付保護管束，嗣其假釋因遭撤銷，應執行殘刑一年十三日\r\n    （甲案）。聲請人另因違反毒品危害防制條例案，經台灣台\r\n    北地方法院以九十六年度訴字第一九九二號判決，判處有期\r\n    徒刑八月確定，復因違反毒品危害防制條例案，經同院以九\r\n    十七年度訴字第五五七號判決，判處有期徒刑九月、十月，\r\n    定應執行刑有期徒刑一年四月確定，再因違反毒品危害防制\r\n    條例案，經同院以九十七年度訴緝字第一六二號判決，判處\r\n    有期徒刑一年、一年，應執行有期徒刑一年十月確定，前開\r\n    三案嗣經同院以九十七年度聲字第二九八二號裁定，定應執\r\n    行刑有期徒刑三年七月確定（乙案）。又因違反毒品危害防\r\n    制條例案，經台灣板橋地方法院（嗣改制為台灣新北地方法\r\n    院）以九十七年度訴字第四八五六號判決，判處有期徒刑十\r\n    月、六月，應執行有期徒刑一年二月確定（丙案）。以上三\r\n    案經接續執行，聲請人於九十七年九月十二日入監執行，至\r\n    一○二年十月十七日因送減刑後刑期屆滿而停止執行出監，\r\n    有台灣台北地方法院九十三年度訴字第二二六、三八二號刑\r\n    事判決、一○二年度聲減字第一○號裁定、台灣高等法院被\r\n    告前案紀錄表可按。而檢察官就聲請人犯如台灣台北地方法\r\n    院九十三年度訴字第二二六號判決所示之違反毒品危害防制\r\n    條例二罪（分別判處有期徒刑十月、八月），雖於中華民國\r\n    九十六年罪犯減刑條例施行後，未即向法院聲請減刑，至一\r\n    ○二年十月間，始聲請台灣台北地方法院以一○二年度聲減\r\n    字第一○號裁定，予以減刑並定其應執行之刑。然依聲請人\r\n    上開甲、乙、丙三案，接續執行，其全部刑期應為五年九月\r\n    十三日。而聲請人係於九十七年九月十二日入監執行，至一\r\n    ○二年十月十七日因減刑後刑期屆滿出監止，其實際執行之\r\n    刑期為五年一月又六日，較之其上開三案應執行之全部刑期\r\n    ，尚不足八月又七日。即無所受刑罰之執行逾有罪確定裁判\r\n    所定之刑可言。則原決定以上開情由認聲請人補償請求，非\r\n    有理由，而予駁回，尚無不合。聲請人僅以其違反毒品危害\r\n    防制條例案，台灣台北地方法院以九十三年度訴字第二二六\r\n    號判決，分別判處有期徒刑十月、八月，嗣經同院裁定減刑\r\n    為五月、四月，並定應執行刑有期徒刑九月，其原應減少執\r\n    行有期徒刑九月，但其於九十七年九月十二日入監執行，原\r\n    應執行至一○三年二月二十八日，而於一○二年十月十七日\r\n    因減刑後刑期屆滿出監止，僅減少執行四月又十一日，乃認\r\n    其刑罰之執行仍係逾有罪確定裁判所定之刑，應有刑事補償\r\n    法第一條第五款規定之適用，亦非可採，其執此聲請覆審為\r\n    無理由。爰決定如主文。\r\n中    華    民    國  一○三  年   十一   月  二十七  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  賴  忠  星\r\n                                法官  李  彥  文  \r\n                                法官  彭  昭  芬\r\n                                法官  張  春  福\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○三  年   十二   月    八    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"四、按刑罰之執行逾有罪確定裁判所定之刑，受害人得請求刑事補償，刑事補償法第一條第五款固定有明文。然所謂「刑罰之執行逾有罪確定裁判所定之刑」，係指刑罰之執行逾確定裁判之宣告刑、應執行刑或保安處分期間而言。蓋受刑人所受自由刑、罰金刑等刑罰之執行倘逾嗣後定執行刑裁定所定應執行之刑，對此已逾國家刑罰權所應行使範圍之人身自由拘束，自應予補償。經查聲請人前因違反毒品危害防制條例案，經台灣台北地方法院以九十三年度訴字第二二六號判決，判處有期徒刑十月、八月，應執行有期徒刑一年四月確定。又因搶奪案經同院以九十三年度訴字第三八二號判決，判處有期徒刑三年八月確定，上開二案經同院以九十三年度聲字第一三六九號裁定，定應執行刑有期徒刑四年十月確定，案經移送執行，於九十六年七月二十四日縮短刑期假釋出監並付保護管束，嗣其假釋因遭撤銷，應執行殘刑一年十三日（甲案）。聲請人另因違反毒品危害防制條例案，經台灣台北地方法院以九十六年度訴字第一九九二號判決，判處有期徒刑八月確定，復因違反毒品危害防制條例案，經同院以九十七年度訴字第五五七號判決，判處有期徒刑九月、十月，定應執行刑有期徒刑一年四月確定，再因違反毒品危害防制條例案，經同院以九十七年度訴緝字第一六二號判決，判處有期徒刑一年、一年，應執行有期徒刑一年十月確定，前開三案嗣經同院以九十七年度聲字第二九八二號裁定，定應執行刑有期徒刑三年七月確定（乙案）。又因違反毒品危害防制條例案，經台灣板橋地方法院（嗣改制為台灣新北地方法院）以九十七年度訴字第四八五六號判決，判處有期徒刑十月、六月，應執行有期徒刑一年二月確定（丙案）。以上三案經接續執行，聲請人於九十七年九月十二日入監執行，至一○二年十月十七日因送減刑後刑期屆滿而停止執行出監，有台灣台北地方法院九十三年度訴字第二二六、三八二號刑事判決、一○二年度聲減字第一○號裁定、台灣高等法院被告前案紀錄表可按。而檢察官就聲請人犯如台灣台北地方法院九十三年度訴字第二二六號判決所示之違反毒品危害防制條例二罪（分別判處有期徒刑十月、八月），雖於中華民國九十六年罪犯減刑條例施行後，未即向法院聲請減刑，至一○二年十月間，始聲請台灣台北地方法院以一○二年度聲減字第一○號裁定，予以減刑並定其應執行之刑。然依聲請人上開甲、乙、丙三案，接續執行，其全部刑期應為五年九月十三日。而聲請人係於九十七年九月十二日入監執行，至一○二年十月十七日因減刑後刑期屆滿出監止，其實際執行之刑期為五年一月又六日，較之其上開三案應執行之全部刑期，尚不足八月又七日。即無所受刑罰之執行逾有罪確定裁判所定之刑可言。則原決定以上開情由認聲請人補償請求，非有理由，而予駁回，尚無不合。聲請人僅以其違反毒品危害防制條例案，台灣台北地方法院以九十三年度訴字第二二六號判決，分別判處有期徒刑十月、八月，嗣經同院裁定減刑為五月、四月，並定應執行刑有期徒刑九月，其原應減少執行有期徒刑九月，但其於九十七年九月十二日入監執行，原應執行至一○三年二月二十八日，而於一○二年十月十七日因減刑後刑期屆滿出監止，僅減少執行四月又十一日，乃認其刑罰之執行仍係逾有罪確定裁判所定之刑，應有刑事補償法第一條第五款規定之適用，亦非可採，其執此聲請覆審為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"7 1"}],"party":[]}
