{"court":"司法院－刑事補償","date":"2009-03-25T00:00:00+08:00","no":"98,台覆,72","sys":"刑事","reason":"違反槍砲彈藥刀械管制條例","judgement":"司法院冤獄賠償法庭覆審決定書　　九十八年度台覆字第七二號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反槍砲彈藥刀械管制條例案件．請求冤獄賠\r\n償，不服國防部中部地方軍事法院檢察署中華民國九十七年七月\r\n三十日決定（九十七年賠字第一０四號），聲請覆審，本庭決定\r\n如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人甲○○（下稱聲請人）請求意旨略以：聲請人於\r\n民國八十八年五月間，因違反槍砲彈藥刀械管制條例案件，經軍\r\n事檢察官於八十八年十一月十一日訊問後，聲請羈押獲准，嗣認\r\n其行為不罰及犯罪嫌疑不足，處分不起訴，並於同年十二月二十\r\n七日將其開釋，計遭羈押四十七日，爰依冤獄賠償法之規定，請\r\n求以新台幣三千元折算一日之冤獄賠償云云。原決定意旨略以：\r\n聲請人係涉嫌於八十八年五月間在自宅以廢棄之打火機零件，填\r\n充火藥及銅珠後，製造鋼筆手槍之子彈（數目不詳），並向綽號\r\n「賓士」之男子借得鋼筆槍乙枝，持至連隊欲販賣予他人，嗣於\r\n同年十一月九日為該部隊查獲上情，並起出子彈成品一顆、半成\r\n品九顆，因認其涉犯違反槍砲彈藥刀械管制條例第八條第一項「\r\n未經許可販賣鋼筆槍」及第十二條第一項「未經許可製造、販賣\r\n子彈」等罪嫌，案經原陸軍裝步第三七三旅司令部函送國防部中\r\n部地方法院檢察署偵辦，該署軍事檢察官於八十八年十一月十一\r\n日傳訊聲請人後，認其犯罪嫌疑重大，當庭逮捕後，向國防部中\r\n部地方軍事法院聲請羈押獲准，嗣因其行為不罰及犯罪嫌疑不足\r\n，於九十七年十二月二十七日處分不起訴後，將其開釋，此有該\r\n署八十八年中檢字第０八０號偵查卷宗乙本暨所附八十八年十一\r\n月十一日押票、八十八年十二月二十七日釋票回證及八十八年中\r\n偵字第０七三號不起訴處分書等影本各乙份，附卷可稽。依前開\r\n不起訴處分書及押票等證據影本，足證聲請人確係自八十八年十\r\n一月十一日至同年十二月二十七日止，因違反槍砲彈藥刀械管制\r\n條例案件，被羈押四十七日。惟聲請人於軍事檢察官偵訊時已承\r\n認扣案之子彈成品與半成品為其所有，亦承認帶鋼筆槍至連隊及\r\n自製子彈之事實，復供稱持該槍與子彈，與連上弟兄羅進發至大\r\n甲幼獅工業區之勞工醫院旁試射三顆等情，核與證人羅進發證稱\r\n：「與甲○○至工業區之後方試射子彈，郭員當時拿根管子，裡\r\n面裝一子彈後，其用手拉管子的頭部，然後放開，認為子彈威力\r\n應該不會很大，郭員說他會再加以改造，要賣我四、五千元。」\r\n等語，及證人袁念文證稱：「八十八年十月三十日晚上十時左右\r\n，甲○○在玩工具箱，工具箱內有一支銀色鋼筆，我直覺是鋼筆\r\n槍，郭員當時說要送給我，後來說要賣五千元。」等語之情節相\r\n符。足見聲請人在紀律嚴明之軍中，向人出示自稱鋼筆槍及子彈\r\n之物，以火藥自製子彈，自足使軍事檢察官及軍事法院懷疑其有\r\n違反槍砲彈藥刀械管制條例之犯行，而予羈押。足見聲請人係因\r\n其不當行為及不實供詞之重大過失行為致遭羈押，自不得請求賠\r\n償，因而駁回聲請人賠償之請求。聲請覆審意旨雖以：並無具體\r\n證據證明聲請人有違反槍砲彈藥刀械管制條例之犯行，聲請人於\r\n入伍前以廢棄打火機之零件製造者，並非子彈，聲請人係遭嚴刑\r\n逼供而被迫供認持有鋼筆手槍，原決定採信證人之不實供詞為不\r\n當，聲請人並無何重大過失行為，原決定未准其賠償之請求，難\r\n謂妥適云云。惟按受不起訴處分確定前，曾受羈押，係因受害人\r\n之故意或重大過失行為所致者，不得請求賠償，為冤獄賠償法第\r\n二條第三款所明定。而所謂因受害人之故意或重大過失之行為致\r\n受羈押，乃指羈押之發生，係由於受害人本人之不當行為所致者\r\n而言。本件聲請人於軍事檢察官偵訊時自稱查扣之「子彈」成品\r\n及半成品為其所有，又自承帶鋼筆槍至部隊及曾自製子彈之事實\r\n，復供稱持槍、彈至大甲幼獅工業區之勞工醫院旁試射子彈三顆\r\n等情，縱事後查無積極證據足以證明其自白確與事實相符，而經\r\n軍事檢察官處分不起訴確定在案，然其受羈押乃因其自白犯罪之\r\n重大過失行為所致，揆諸前開說明，自不得請求賠償。原決定機\r\n關因而駁回其請求，經核於法並無不合。聲請覆審意旨空言謂其\r\n係遭刑求逼供，始為不實之自白，其無何重大過失行為云云．並\r\n無證據足資證明其所述屬實，其任意指摘原決定不當，求予撤銷\r\n，應認為無理由。爰為決定如主文。\r\n中　　華　　民　　國　九十八　年　　三　　月　二十五　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  四　  月　  六　  日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人甲○○（下稱聲請人）請求意旨略以：聲請人於民國八十八年五月間，因違反槍砲彈藥刀械管制條例案件，經軍事檢察官於八十八年十一月十一日訊問後，聲請羈押獲准，嗣認其行為不罰及犯罪嫌疑不足，處分不起訴，並於同年十二月二十七日將其開釋，計遭羈押四十七日，爰依冤獄賠償法之規定，請求以新台幣三千元折算一日之冤獄賠償云云。原決定意旨略以：\n聲請人係涉嫌於八十八年五月間在自宅以廢棄之打火機零件，填充火藥及銅珠後，製造鋼筆手槍之子彈（數目不詳），並向綽號「賓士」之男子借得鋼筆槍乙枝，持至連隊欲販賣予他人，嗣於同年十一月九日為該部隊查獲上情，並起出子彈成品一顆、半成品九顆，因認其涉犯違反槍砲彈藥刀械管制條例第八條第一項「未經許可販賣鋼筆槍」及第十二條第一項「未經許可製造、販賣子彈」等罪嫌，案經原陸軍裝步第三七三旅司令部函送國防部中部地方法院檢察署偵辦，該署軍事檢察官於八十八年十一月十一日傳訊聲請人後，認其犯罪嫌疑重大，當庭逮捕後，向國防部中部地方軍事法院聲請羈押獲准，嗣因其行為不罰及犯罪嫌疑不足，於九十七年十二月二十七日處分不起訴後，將其開釋，此有該署八十八年中檢字第０八０號偵查卷宗乙本暨所附八十八年十一月十一日押票、八十八年十二月二十七日釋票回證及八十八年中偵字第０七三號不起訴處分書等影本各乙份，附卷可稽。依前開不起訴處分書及押票等證據影本，足證聲請人確係自八十八年十一月十一日至同年十二月二十七日止，因違反槍砲彈藥刀械管制條例案件，被羈押四十七日。惟聲請人於軍事檢察官偵訊時已承認扣案之子彈成品與半成品為其所有，亦承認帶鋼筆槍至連隊及自製子彈之事實，復供稱持該槍與子彈，與連上弟兄羅進發至大甲幼獅工業區之勞工醫院旁試射三顆等情，核與證人羅進發證稱：「與甲○○至工業區之後方試射子彈，郭員當時拿根管子，裡面裝一子彈後，其用手拉管子的頭部，然後放開，認為子彈威力應該不會很大，郭員說他會再加以改造，要賣我四、五千元。」等語，及證人袁念文證稱：「八十八年十月三十日晚上十時左右，甲○○在玩工具箱，工具箱內有一支銀色鋼筆，我直覺是鋼筆槍，郭員當時說要送給我，後來說要賣五千元。」等語之情節相符。足見聲請人在紀律嚴明之軍中，向人出示自稱鋼筆槍及子彈之物，以火藥自製子彈，自足使軍事檢察官及軍事法院懷疑其有違反槍砲彈藥刀械管制條例之犯行，而予羈押。足見聲請人係因其不當行為及不實供詞之重大過失行為致遭羈押，自不得請求賠償，因而駁回聲請人賠償之請求。聲請覆審意旨雖以：並無具體證據證明聲請人有違反槍砲彈藥刀械管制條例之犯行，聲請人於入伍前以廢棄打火機之零件製造者，並非子彈，聲請人係遭嚴刑逼供而被迫供認持有鋼筆手槍，原決定採信證人之不實供詞為不當，聲請人並無何重大過失行為，原決定未准其賠償之請求，難謂妥適云云。惟按受不起訴處分確定前，曾受羈押，係因受害人之故意或重大過失行為所致者，不得請求賠償，為冤獄賠償法第二條第三款所明定。而所謂因受害人之故意或重大過失之行為致受羈押，乃指羈押之發生，係由於受害人本人之不當行為所致者而言。本件聲請人於軍事檢察官偵訊時自稱查扣之「子彈」成品及半成品為其所有，又自承帶鋼筆槍至部隊及曾自製子彈之事實，復供稱持槍、彈至大甲幼獅工業區之勞工醫院旁試射子彈三顆等情，縱事後查無積極證據足以證明其自白確與事實相符，而經軍事檢察官處分不起訴確定在案，然其受羈押乃因其自白犯罪之重大過失行為所致，揆諸前開說明，自不得請求賠償。原決定機關因而駁回其請求，經核於法並無不合。聲請覆審意旨空言謂其係遭刑求逼供，始為不實之自白，其無何重大過失行為云云．並無證據足資證明其所述屬實，其任意指摘原決定不當，求予撤銷，應認為無理由。爰為決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"槍砲彈藥刀械管制條例","issueRef":"8 1"},{"lawName":"槍砲彈藥刀械管制條例","issueRef":"12 1"}],"party":[]}
