{"court":"司法院－刑事補償","date":"2018-09-27T00:00:00+08:00","no":"107,台覆,36","sys":"刑事","reason":"違反性侵害犯罪防制法","judgement":"司法院刑事補償法庭覆審決定書　　　　 107年度台覆字第36號\r\n聲請覆審人　葉三郎\r\n\r\n\r\n\r\n\r\n上列聲請覆審人因違反性侵害犯罪防治法案件，請求刑事補償，\r\n不服臺灣高等法院臺南分院中華民國107年4月9日決定（107年度\r\n刑補字第1號），聲請覆審，本庭決定如下：\r\n    主    文\r\n覆審之聲請駁回。\r\n    理    由\r\n本件聲請覆審人即補償請求人甲○○（下稱聲請人）原請求及聲\r\n請覆審意旨略以：伊前因違反性侵害犯罪防治法案件，歷經二級\r\n三審判決，終經臺灣高等法院臺南分院（下稱原決定機關）以10\r\n6年度上易字第211號刑事判決判處拘役40日確定。茲伊係依性侵\r\n害犯罪防治法第22條之1 規定入醫療機構接受強制治療處分之病\r\n人，而非依刑法第91條之1 受刑後強制治療保安處分者，伊必須\r\n通過治療評估，始可停止治療，並無刑期可資抵銷，亦無法提前\r\n評估。乃上開刑事案件審理期間，法院分別於民國105 年12月12\r\n日至同年月14日、106年1月5日至同年月20日、同年4月21日至同\r\n年5 月17日期間，向醫療機構借提伊寄押於法務部矯正署臺南看\r\n守所（下稱臺南看守所）共46日，復因本件刑事補償事件，再於\r\n106年12月22日至同年月27日期間，借提伊寄押於臺南看守所6日\r\n，伊前後受寄押看守所共52日。檢察官於執行上開拘役40日之刑\r\n期時竟未予扣抵，致聲請人共受羈押執行92日，其中52日屬刑罰\r\n之執行逾有罪確定裁判所定之刑之日數。伊因此自由權被剝奪，\r\n精神耗弱。爰依刑事補償法第1 條關於羈押期間逾刑期、非依法\r\n律受羈押等規定，請求受52日羈押之補償，其中27日以每日新台\r\n幣（以下同）5000元計算，另25日以每日3000元計算之刑事補償\r\n金等語。\r\n原決定意旨略以：聲請人前因違反性侵害犯罪防治法案件，經判\r\n處拘役40日確定，因其係依性侵害犯罪防治法第22條之1 規定，\r\n自105年9月7 日起，在衛生福利部草屯療養院附設大肚山莊（下\r\n稱大肚山莊）接受強制治療，法院為審理上開刑事案件及本件刑\r\n事補償事件，乃於審理期間，先後向大肚山莊借提請求人並寄押\r\n於臺南看守所，計有105年12月12日至同年月14日、106年1月5日\r\n至同年月20日、同年4月21 日至同年5月17日、106年12月22日起\r\n至同年月27日各期間，共52日；上開刑事案件及刑事補償事件僅\r\n借提寄押聲請人，均未羈押或鑑定留置聲請人。次查聲請人因上\r\n開刑事案件，於106 年11月10日發監法務部矯正署臺中監獄執行\r\n，於同年12月19日執行完畢，所受執行並無逾有罪確定裁判所判\r\n處拘役40日。至聲請人主張借提寄押之52日，應依刑法第46條第\r\n2項規定折抵刑期，或依刑事訴訟法第203條之4 規定視為羈押之\r\n日數等語，惟聲請人受借提寄押核與刑法第46條第2 項規定之受\r\n羈押或刑事訴訟法第203條之4規定之受鑑定留置，均有未合，其\r\n據以主張寄押之52日應屬刑罰之執行逾有罪確定裁判所定之刑之\r\n日數，提起本件刑事補償，請求支付刑事補償金，尚屬無據等詞\r\n，駁回聲請人之聲請。\r\n按法院依性侵害犯罪防治法第22條之1 規定所為強制治療裁定，\r\n固屬民事監護處分性質，而非保安處分【上開法條第5 項授權由\r\n法務部、內政部、行政院衛生署（現為衛生福利部）、國防部共\r\n同訂定發布之「性侵害犯罪防治法第二十二條之一加害人強制治\r\n療作業辦法」（下稱強制治療作業辦法）立法總說明參照】。揆\r\n強制治療作業辦法第7條第1 項、第9條規定「強制治療處所因治\r\n療目的，限制強制治療受處分人之居住場所或行動者，應依性別\r\n分離原則辦理及於必要範圍內為之」、「強制治療處所對於強制\r\n治療受處分人擅自離開該處所或死亡時，應即通報執行之直轄市\r\n、縣（市）主管機關處理，並通知其家屬。強制治療受處分人擅\r\n自離開強制治療處所且行蹤不明時……得請求警察機關協尋……\r\n」，強制治療處所因治療目的，得限制強制治療受處分人（下稱\r\n受處分人）之居住場所或行動，受處分人不得擅自離開強制治療\r\n處所。是當受處分人因強制治療而被限制住居於治療場所，不得\r\n擅自離去，則其因案繫屬法院，即無法自行到庭，而法院有傳喚\r\n或通知其到庭應訴或陳述之必要時，只得洽經強制治療處所同意\r\n借提並審結解還該人，法院對於所借提受處分人之居住或行動自\r\n由，係依強制治療處所同意借提時之應解還指示，寄押看守所，\r\n繼續限制其行動自由，未逸脫受處分人在強制治療處所所受之限\r\n制，仍屬強制治療之延伸，於法並無不合。聲請人前因違反性侵\r\n害犯罪防治法案件審理時，因其已依性侵害犯罪防治法第22條之\r\n1規定，自105年9月7日起，在大肚山莊接受強制治療，法院為審\r\n理上開刑事案件及本件刑事補償事件，乃於審理期間，先後向大\r\n肚山莊借提請求人並寄押臺南看守所共52日。依上說明，該52日\r\n並非法院就所審理個案，對於聲請人為羈押之裁決，亦不屬鑑定\r\n留置，僅係為強制治療機關大肚山莊繼續其對聲請人之自由限制\r\n，自無不合，並無聲請人所指之非依法律羈押等情形。又「強制\r\n治療處所應於強制治療受處分人入所接受強制治療時起，每屆滿\r\n一年前，檢具治療、鑑定、評估等結果通知強制治療受處分人、\r\n該管地方法院檢察署檢察官、軍事法院檢察署檢察官或直轄市、\r\n縣（市）主管機關。該管地方法院檢察署檢察官、軍事法院檢察\r\n署檢察官或直轄市、縣（市）主管機關如認強制治療受處分人經\r\n鑑定、評估再犯危險已顯著降低，無繼續強制治療之必要時，得\r\n向法院、軍事法院聲請停止強制治療。強制治療受處分人於收受\r\n第一項通知後，得自行聲請法院、軍事法院裁定停止強制治療」\r\n，強制治療作業辦法第12條定有明文，準此，強制治療固無治療\r\n期限之規定，惟自受處分人入所接受強制治療時起，每屆滿1 年\r\n前，相關機關應綜合強制治療處所提供之治療、鑑定、評估等結\r\n果，審認有無繼續治療之必要。聲請人於105年9月7 日入大肚山\r\n莊接受強制治療，於106年8月25日評估未通過，仍持續治療中，\r\n有衛生福利部草屯療養院107年3月13日復原決定機關函可稽，足\r\n認聲請人之借押寄押期間未影響其定期評估之時程。原決定機關\r\n認聲請人請求無據，駁回其聲請，理由雖有未盡，然結論尚無違\r\n誤。聲請覆審意旨以其為受強制治療之病人，無刑期可資折抵，\r\n借提寄押影響其權益等陳詞，指摘原決定不當，非有理由。爰決\r\n定如主文。\r\n中    華    民    國   107    年    9     月    27    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  吳      燦  \r\n                                法官  段  景  榕  \r\n                                法官  吳  謀  焰  \r\n                                法官  劉  靜  嫻  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    10    月    1     日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理    由\n本件聲請覆審人即補償請求人甲○○（下稱聲請人）原請求及聲請覆審意旨略以：伊前因違反性侵害犯罪防治法案件，歷經二級三審判決，終經臺灣高等法院臺南分院（下稱原決定機關）以10 6年度上易字第211號刑事判決判處拘役40日確定。茲伊係依性侵害犯罪防治法第22條之1 規定入醫療機構接受強制治療處分之病人，而非依刑法第91條之1 受刑後強制治療保安處分者，伊必須通過治療評估，始可停止治療，並無刑期可資抵銷，亦無法提前評估。乃上開刑事案件審理期間，法院分別於民國105 年12月12日至同年月14日、106年1月5日至同年月20日、同年4月21日至同年5 月17日期間，向醫療機構借提伊寄押於法務部矯正署臺南看守所（下稱臺南看守所）共46日，復因本件刑事補償事件，再於106年12月22日至同年月27日期間，借提伊寄押於臺南看守所6日，伊前後受寄押看守所共52日。檢察官於執行上開拘役40日之刑期時竟未予扣抵，致聲請人共受羈押執行92日，其中52日屬刑罰之執行逾有罪確定裁判所定之刑之日數。伊因此自由權被剝奪，精神耗弱。爰依刑事補償法第1 條關於羈押期間逾刑期、非依法律受羈押等規定，請求受52日羈押之補償，其中27日以每日新台幣（以下同）5000元計算，另25日以每日3000元計算之刑事補償金等語。\n原決定意旨略以：聲請人前因違反性侵害犯罪防治法案件，經判處拘役40日確定，因其係依性侵害犯罪防治法第22條之1 規定，自105年9月7 日起，在衛生福利部草屯療養院附設大肚山莊（下稱大肚山莊）接受強制治療，法院為審理上開刑事案件及本件刑事補償事件，乃於審理期間，先後向大肚山莊借提請求人並寄押於臺南看守所，計有105年12月12日至同年月14日、106年1月5日至同年月20日、同年4月21 日至同年5月17日、106年12月22日起至同年月27日各期間，共52日；上開刑事案件及刑事補償事件僅借提寄押聲請人，均未羈押或鑑定留置聲請人。次查聲請人因上開刑事案件，於106 年11月10日發監法務部矯正署臺中監獄執行，於同年12月19日執行完畢，所受執行並無逾有罪確定裁判所判處拘役40日。至聲請人主張借提寄押之52日，應依刑法第46條第2項規定折抵刑期，或依刑事訴訟法第203條之4 規定視為羈押之日數等語，惟聲請人受借提寄押核與刑法第46條第2 項規定之受羈押或刑事訴訟法第203條之4規定之受鑑定留置，均有未合，其據以主張寄押之52日應屬刑罰之執行逾有罪確定裁判所定之刑之日數，提起本件刑事補償，請求支付刑事補償金，尚屬無據等詞，駁回聲請人之聲請。\n按法院依性侵害犯罪防治法第22條之1 規定所為強制治療裁定，固屬民事監護處分性質，而非保安處分【上開法條第5 項授權由法務部、內政部、行政院衛生署（現為衛生福利部）、國防部共同訂定發布之「性侵害犯罪防治法第二十二條之一加害人強制治療作業辦法」（下稱強制治療作業辦法）立法總說明參照】。揆強制治療作業辦法第7條第1 項、第9條規定「強制治療處所因治療目的，限制強制治療受處分人之居住場所或行動者，應依性別分離原則辦理及於必要範圍內為之」、「強制治療處所對於強制治療受處分人擅自離開該處所或死亡時，應即通報執行之直轄市、縣（市）主管機關處理，並通知其家屬。強制治療受處分人擅自離開強制治療處所且行蹤不明時……得請求警察機關協尋……」，強制治療處所因治療目的，得限制強制治療受處分人（下稱受處分人）之居住場所或行動，受處分人不得擅自離開強制治療處所。是當受處分人因強制治療而被限制住居於治療場所，不得擅自離去，則其因案繫屬法院，即無法自行到庭，而法院有傳喚或通知其到庭應訴或陳述之必要時，只得洽經強制治療處所同意借提並審結解還該人，法院對於所借提受處分人之居住或行動自由，係依強制治療處所同意借提時之應解還指示，寄押看守所，繼續限制其行動自由，未逸脫受處分人在強制治療處所所受之限制，仍屬強制治療之延伸，於法並無不合。聲請人前因違反性侵害犯罪防治法案件審理時，因其已依性侵害犯罪防治法第22條之1規定，自105年9月7日起，在大肚山莊接受強制治療，法院為審理上開刑事案件及本件刑事補償事件，乃於審理期間，先後向大肚山莊借提請求人並寄押臺南看守所共52日。依上說明，該52日並非法院就所審理個案，對於聲請人為羈押之裁決，亦不屬鑑定留置，僅係為強制治療機關大肚山莊繼續其對聲請人之自由限制，自無不合，並無聲請人所指之非依法律羈押等情形。又「強制治療處所應於強制治療受處分人入所接受強制治療時起，每屆滿一年前，檢具治療、鑑定、評估等結果通知強制治療受處分人、該管地方法院檢察署檢察官、軍事法院檢察署檢察官或直轄市、縣（市）主管機關。該管地方法院檢察署檢察官、軍事法院檢察署檢察官或直轄市、縣（市）主管機關如認強制治療受處分人經鑑定、評估再犯危險已顯著降低，無繼續強制治療之必要時，得向法院、軍事法院聲請停止強制治療。強制治療受處分人於收受第一項通知後，得自行聲請法院、軍事法院裁定停止強制治療」，強制治療作業辦法第12條定有明文，準此，強制治療固無治療期限之規定，惟自受處分人入所接受強制治療時起，每屆滿1 年前，相關機關應綜合強制治療處所提供之治療、鑑定、評估等結果，審認有無繼續治療之必要。聲請人於105年9月7 日入大肚山莊接受強制治療，於106年8月25日評估未通過，仍持續治療中，有衛生福利部草屯療養院107年3月13日復原決定機關函可稽，足認聲請人之借押寄押期間未影響其定期評估之時程。原決定機關認聲請人請求無據，駁回其聲請，理由雖有未盡，然結論尚無違誤。聲請覆審意旨以其為受強制治療之病人，無刑期可資折抵，借提寄押影響其權益等陳詞，指摘原決定不當，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"46 2"},{"lawName":"中華民國刑法","issueRef":"46 2"},{"lawName":"中華民國刑法","issueRef":"91-1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事訴訟法","issueRef":"203-4"},{"lawName":"刑事訴訟法","issueRef":"203-4"},{"lawName":"性侵害犯罪防治法","issueRef":"22-1"},{"lawName":"性侵害犯罪防治法","issueRef":"22-1"},{"lawName":"性侵害犯罪防治法","issueRef":"22-1"},{"lawName":"性侵害犯罪防治法","issueRef":"22-1"}],"party":[]}
