{"court":"司法院－刑事補償","date":"2009-12-17T00:00:00+08:00","no":"98,台覆,519","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第五一九號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部中部地\r\n方軍事法院中華民國九十八年八月十七日決定（九十八年度賠字\r\n第二十二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）原請求意旨\r\n略以：聲請人於民國七十四年十月二十日起至七十七年五月二日\r\n止，羈押、留置於台東職三總隊及台東職四總隊（指前台灣警備\r\n總司令部職業訓導第三總隊及第四總隊；下稱台東職三總隊及職\r\n四總隊），計羈押九百二十六日，爰依冤獄賠償法第一條第二項\r\n規定，以新台幣（以下同）五千元折算一日，請求冤獄賠償四百\r\n六十三萬元。原決定意旨略以：按冤獄賠償法業於九十六年七月\r\n十一日經總統公布修正施行，依修正後該法第三十二條第一項規\r\n定：「本法中華民國九十六年六月十四日修正之條文施行前，依\r\n軍事審判法受理之案件，亦適用之」，聲請人固得依法請求冤獄\r\n賠償，然仍須有符合該法第一條所列各構成要件者始得為之。而\r\n依軍事審判法受理之案件，具有無罪之判決確定前，曾受羈押之\r\n情形者，受害人得請求國家賠償。又非依法律受羈押、收容、留\r\n置或執行，受害人亦得依本法請求國家賠償，並應由為羈押、收\r\n容、留置或執行之機關所在地或受害人之住所地、居所地或最後\r\n住所地之地方法院管轄，受理賠償事件之機關認為無管轄權者，\r\n應以決定駁回之；冤獄賠償法第一條第一項第一款、第二項、第\r\n四條第一項及第十二條第一項均定有明文。次按同法第四條第一\r\n項後段所稱之「軍法案件」，係指由軍事審判機關依軍事審判法\r\n受理之案件。查聲請人因涉嫌叛亂案件，經前台灣中部地區警備\r\n司令部軍事檢察官以七四年一清字第三六七號不起訴處分，於七\r\n十四年十月十九日開釋，移送前職訓第三總隊執行矯正處分，並\r\n於七十五年五月三十一日遷入台東縣卑南鄉職三總隊共同事業戶\r\n至七十七年三月七日遷出，嗣於七十七年三月二十二日遷入台東\r\n縣東河鄉職四總隊共同事業戶至七十七年五月二日遷出，此有軍\r\n管區司令部督察長室八十九年十二月八日（八九）志厚字第三九\r\n五四號書函、台中縣東河鄉戶政事務所八十九年十一月三日東河\r\n戶謄字第五一一七號戶籍謄本（戶號：V0000000）暨台東縣卑南\r\n鄉戶政事務所八十九年十月三十一日戶籍謄本（戶號：V0000000\r\n）在卷足憑。是聲請人於上開時間遭矯正處分之事實堪認屬實，\r\n然參酌上開執行機關、執行矯正處分之種類，非屬軍事審判機關\r\n依軍事審判法令所受理之案件，參諸前揭管轄之說明，是類案件\r\n應由羈押、收容、留置或執行之機關所在地或受害人之住所地、\r\n居所地或最後住所地之地方法院管轄，本院（指國防部中部地方\r\n軍事法院；下同）對之無管轄權。是聲請人誤向本院提出請求，\r\n違背法律上之程式，且冤獄賠償法並無管轄錯誤得逕為移送管轄\r\n機關之規定，亦無從補正，應予駁回。聲請覆審意旨略以：聲請\r\n人係經前台灣中部地區警備司令部軍事檢察官處分不起訴，則地\r\n方軍事法院應有管轄權。又聲請人曾向相關單位查詢當時案件之\r\n始末，經軍管區司令部督察長室函覆，謂查無相關資料；若國防\r\n部中部地方軍事法院無管轄權，則在相關資料不足之情況下，原\r\n決定機關自應依職權移轉管轄，以維權益。惟按受理賠償事件之\r\n機關，認無管轄權者，應以裁定駁回之；冤獄賠償法第十二條第\r\n一項定有明文。本件依聲請人原請求意旨及原決定意旨暨卷內資\r\n料，聲請人所涉叛亂案件，經前台灣中部地區警備司令部軍事檢\r\n察官為不起訴處分確定（不起訴處分確定前曾受羈押一百二十一\r\n日部分，業經前司法院冤獄賠償覆議委員會九十一年度台覆字第\r\n七十八號決定准賠三十六萬三千元），嗣於七十四年十月十九日\r\n（聲請狀載為二十日）起，至七十七年五月二日止，先後經前職\r\n訓第三總隊及職訓第四總隊執行矯正處分，則聲請人受上開矯正\r\n處分，既非屬軍事審判機關依軍事審判法受理之案件，其若係受\r\n非法執行而請求賠償，依冤獄賠償法第四條第一項規定，應由執\r\n行所在地或受害人之住所地、居所地或最後住所地之地方法院管\r\n轄，茲聲請人竟向無管轄權之國防部中部地方軍事法院提出請求\r\n，國防部中部地方軍事法院乃以無管轄權，聲請人之請求違背法\r\n律上之程式為由，決定駁回，復說明冤獄賠償法並無管轄錯誤得\r\n逕為移送管轄之規定，且亦無從補正。經核於法並無不合。聲請\r\n覆審意旨置原決定之詳細說明於不顧，仍執其既經前台灣中部地\r\n區警備司令部軍事檢察官為不起訴處分，則國防部中部地方軍事\r\n法院自有管轄權云云，自屬誤會。其另執曾向相關單位查詢當時\r\n案件之始末，經軍管區司令部函覆稱查無相關資料，則原決定機\r\n關應依職權移轉管轄云云，亦難認係適法之覆審理由。綜上，應\r\n認覆審之聲請為無理由，爰決定如主文。\r\n中    華    民    國  九十八  年   十二   月   十七   日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  林  永  茂\r\n                                法官  許  澍  林\r\n                                法官  陳  國  禎\r\n                                法官  陳  東  誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十二   月  二十八  日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）原請求意旨略以：聲請人於民國七十四年十月二十日起至七十七年五月二日止，羈押、留置於台東職三總隊及台東職四總隊（指前台灣警備總司令部職業訓導第三總隊及第四總隊；下稱台東職三總隊及職四總隊），計羈押九百二十六日，爰依冤獄賠償法第一條第二項規定，以新台幣（以下同）五千元折算一日，請求冤獄賠償四百六十三萬元。原決定意旨略以：按冤獄賠償法業於九十六年七月十一日經總統公布修正施行，依修正後該法第三十二條第一項規定：「本法中華民國九十六年六月十四日修正之條文施行前，依軍事審判法受理之案件，亦適用之」，聲請人固得依法請求冤獄賠償，然仍須有符合該法第一條所列各構成要件者始得為之。而依軍事審判法受理之案件，具有無罪之判決確定前，曾受羈押之情形者，受害人得請求國家賠償。又非依法律受羈押、收容、留置或執行，受害人亦得依本法請求國家賠償，並應由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄，受理賠償事件之機關認為無管轄權者，應以決定駁回之；冤獄賠償法第一條第一項第一款、第二項、第四條第一項及第十二條第一項均定有明文。次按同法第四條第一項後段所稱之「軍法案件」，係指由軍事審判機關依軍事審判法受理之案件。查聲請人因涉嫌叛亂案件，經前台灣中部地區警備司令部軍事檢察官以七四年一清字第三六七號不起訴處分，於七十四年十月十九日開釋，移送前職訓第三總隊執行矯正處分，並於七十五年五月三十一日遷入台東縣卑南鄉職三總隊共同事業戶至七十七年三月七日遷出，嗣於七十七年三月二十二日遷入台東縣東河鄉職四總隊共同事業戶至七十七年五月二日遷出，此有軍管區司令部督察長室八十九年十二月八日（八九）志厚字第三九五四號書函、台中縣東河鄉戶政事務所八十九年十一月三日東河戶謄字第五一一七號戶籍謄本（戶號：V0000000）暨台東縣卑南鄉戶政事務所八十九年十月三十一日戶籍謄本（戶號：V0000000）在卷足憑。是聲請人於上開時間遭矯正處分之事實堪認屬實，然參酌上開執行機關、執行矯正處分之種類，非屬軍事審判機關依軍事審判法令所受理之案件，參諸前揭管轄之說明，是類案件應由羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄，本院（指國防部中部地方軍事法院；下同）對之無管轄權。是聲請人誤向本院提出請求，違背法律上之程式，且冤獄賠償法並無管轄錯誤得逕為移送管轄機關之規定，亦無從補正，應予駁回。聲請覆審意旨略以：聲請人係經前台灣中部地區警備司令部軍事檢察官處分不起訴，則地方軍事法院應有管轄權。又聲請人曾向相關單位查詢當時案件之始末，經軍管區司令部督察長室函覆，謂查無相關資料；若國防部中部地方軍事法院無管轄權，則在相關資料不足之情況下，原決定機關自應依職權移轉管轄，以維權益。惟按受理賠償事件之機關，認無管轄權者，應以裁定駁回之；冤獄賠償法第十二條第一項定有明文。本件依聲請人原請求意旨及原決定意旨暨卷內資料，聲請人所涉叛亂案件，經前台灣中部地區警備司令部軍事檢察官為不起訴處分確定（不起訴處分確定前曾受羈押一百二十一日部分，業經前司法院冤獄賠償覆議委員會九十一年度台覆字第七十八號決定准賠三十六萬三千元），嗣於七十四年十月十九日（聲請狀載為二十日）起，至七十七年五月二日止，先後經前職訓第三總隊及職訓第四總隊執行矯正處分，則聲請人受上開矯正處分，既非屬軍事審判機關依軍事審判法受理之案件，其若係受非法執行而請求賠償，依冤獄賠償法第四條第一項規定，應由執行所在地或受害人之住所地、居所地或最後住所地之地方法院管轄，茲聲請人竟向無管轄權之國防部中部地方軍事法院提出請求，國防部中部地方軍事法院乃以無管轄權，聲請人之請求違背法律上之程式為由，決定駁回，復說明冤獄賠償法並無管轄錯誤得逕為移送管轄之規定，且亦無從補正。經核於法並無不合。聲請覆審意旨置原決定之詳細說明於不顧，仍執其既經前台灣中部地區警備司令部軍事檢察官為不起訴處分，則國防部中部地方軍事法院自有管轄權云云，自屬誤會。其另執曾向相關單位查詢當時案件之始末，經軍管區司令部函覆稱查無相關資料，則原決定機關應依職權移轉管轄云云，亦難認係適法之覆審理由。綜上，應認覆審之聲請為無理由，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事補償法","issueRef":"32 1"}],"party":[]}
