{"court":"司法院－刑事補償","date":"2012-11-28T00:00:00+08:00","no":"101,台覆,115","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　一○一年度台覆字第一一五號\r\n聲請覆審人　林韋成 \r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服最高法院中華民國一○一年七月十二日決定（一○一年度台\r\n刑補字第四號），聲請覆審，本庭.\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人林韋成（下稱聲請人）請求意旨略\r\n以：伊因違反毒品危害防制條例施用第二級毒品案件，經檢察官\r\n聲請法院裁定令其入勒戒處所施以觀察、勒戒，於民國九十九年\r\n二月十三日入所羈押至同年四月二十三日，共六十九日。然該觀\r\n察勒戒裁定已經原決定機關撤銷確定，該六十九日觀察勒戒處分\r\n執行為冤獄，應予補償。爰請求新台幣二十萬七千元之刑事補償\r\n等語。\r\n原決定以：按受觀察、勒戒處分人其原受觀察、勒戒處分之裁定\r\n經撤銷確定者，其觀察、勒戒處分之執行，得準用冤獄賠償法之\r\n規定請求賠償，固為毒品危害防制條例第三十條之一第二項所明\r\n定。惟該規定係因人民遭不法觀察、勒戒處分致受喪失人身自由\r\n之損害，為回復其利益始給與賠償。如其所受處分之裁定雖經撤\r\n銷，但其同一行為已另涉犯其他刑罰罪名，經法院認定有罪而判\r\n刑確定，並於執行時，將其於裁定撤銷前之受觀察、勒戒日數折\r\n抵該刑期，則其前受不法觀察、勒戒處分之損害，顯已獲得補償\r\n回復，自不得再依上開規定請求賠償。查聲請人前因於九十八年\r\n十月二十三日施用第二級毒品案件，經台灣台南地方法院（下稱\r\n台南地院）以九十八年度毒聲字第六○八號裁定觀察、勒戒確定\r\n後，自九十九年二月十三日起入勒戒處所執行觀察勒戒，迄同年\r\n四月二十三日，共計六十九日。嗣前開裁定雖經原決定機關認定\r\n違背法令，以一○○年度台非字第一六一號判決撤銷原裁定，駁\r\n回檢察官之聲請，然聲請人上開施用毒品行為，業經台灣台南地\r\n方法院檢察署（下稱台南地檢署）檢察官以一○○年度毒偵字第\r\n一五六五號提起公訴，並經台南地院以一○○年度易字第一二六\r\n二號判決，就該部分犯行判處有期徒刑三月確定，有卷附判決書\r\n及台灣高等法院被告前案資料表可稽。再聲請人所主張自九十九\r\n年二月十三日起至同年四月二十三日止共計六十九日之被執行觀\r\n察勒戒日數，已經台南地檢署檢察官於執行上開一○○年度易字\r\n第一二六二號確定判決時，予以折抵聲請人之刑期，有該署檢察\r\n官一○一年五月三日一○一年度執更乙字第八三八號執行指揮書\r\n為憑（備註二記明：觀勒、戒治處分自九十九年二月十二日起至\r\n一○○年一月六日止計三百二十九日折抵刑期），足見聲請人上\r\n揭六十九日之執行觀察勒戒日數，業經折抵同一事實之刑事判決\r\n應執行之刑期，對聲請人並無不利或受損害可言。至聲請人得否\r\n依毒品危害防制條例第三十條、第三十一條之一第一項規定，向\r\n勒戒處所聲請返還所繳納之觀察勒戒費用，要屬另一問題，非原\r\n決定機關所應審究之範圍等詞。因認聲請人之請求為無理由，而\r\n予駁回。經核於法並無違誤。聲請覆審意旨稱：聲請人已觀察、\r\n勒戒處分日數之折抵，僅縮短聲請假釋刑期，並未折抵聲請人實\r\n際執行刑；又因檢察官之過失及怠於執行職務，遲至聲請補償四\r\n月餘始折抵刑期，伊自得依法請求國家賠償；另觀察勒戒處分需\r\n繳納費用，原決定所稱並無不利於聲請人之說法，亦不符事實等\r\n語，乃誤解假釋殘餘刑期非執行刑期，並忽略毒品危害防制條例\r\n第三十一條之一第一項有關受觀察勒戒處分之裁定經撤銷確定者\r\n，受處分人得不繳納觀察勒戒費用或請求返還已繳納之費用等規\r\n定，其執以指摘原決定不當，求予撤銷，非有理由。爰決定如主\r\n文。\r\n中   華   民    國   一○一   年   十一    月  二十八  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  顏  南  全\r\n                                法官  郭  毓  洲\r\n                                法官  李  英  勇\r\n                                法官  劉  靜  嫻\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○一  年   十二   月    七    日\r\n                                                     m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即補償請求人林韋成（下稱聲請人）請求意旨略以：伊因違反毒品危害防制條例施用第二級毒品案件，經檢察官聲請法院裁定令其入勒戒處所施以觀察、勒戒，於民國九十九年二月十三日入所羈押至同年四月二十三日，共六十九日。然該觀察勒戒裁定已經原決定機關撤銷確定，該六十九日觀察勒戒處分執行為冤獄，應予補償。爰請求新台幣二十萬七千元之刑事補償等語。\n原決定以：按受觀察、勒戒處分人其原受觀察、勒戒處分之裁定經撤銷確定者，其觀察、勒戒處分之執行，得準用冤獄賠償法之規定請求賠償，固為毒品危害防制條例第三十條之一第二項所明定。惟該規定係因人民遭不法觀察、勒戒處分致受喪失人身自由之損害，為回復其利益始給與賠償。如其所受處分之裁定雖經撤銷，但其同一行為已另涉犯其他刑罰罪名，經法院認定有罪而判刑確定，並於執行時，將其於裁定撤銷前之受觀察、勒戒日數折抵該刑期，則其前受不法觀察、勒戒處分之損害，顯已獲得補償回復，自不得再依上開規定請求賠償。查聲請人前因於九十八年十月二十三日施用第二級毒品案件，經台灣台南地方法院（下稱台南地院）以九十八年度毒聲字第六○八號裁定觀察、勒戒確定後，自九十九年二月十三日起入勒戒處所執行觀察勒戒，迄同年四月二十三日，共計六十九日。嗣前開裁定雖經原決定機關認定違背法令，以一○○年度台非字第一六一號判決撤銷原裁定，駁回檢察官之聲請，然聲請人上開施用毒品行為，業經台灣台南地方法院檢察署（下稱台南地檢署）檢察官以一○○年度毒偵字第一五六五號提起公訴，並經台南地院以一○○年度易字第一二六二號判決，就該部分犯行判處有期徒刑三月確定，有卷附判決書及台灣高等法院被告前案資料表可稽。再聲請人所主張自九十九年二月十三日起至同年四月二十三日止共計六十九日之被執行觀察勒戒日數，已經台南地檢署檢察官於執行上開一○○年度易字第一二六二號確定判決時，予以折抵聲請人之刑期，有該署檢察官一○一年五月三日一○一年度執更乙字第八三八號執行指揮書為憑（備註二記明：觀勒、戒治處分自九十九年二月十二日起至一○○年一月六日止計三百二十九日折抵刑期），足見聲請人上揭六十九日之執行觀察勒戒日數，業經折抵同一事實之刑事判決應執行之刑期，對聲請人並無不利或受損害可言。至聲請人得否依毒品危害防制條例第三十條、第三十一條之一第一項規定，向勒戒處所聲請返還所繳納之觀察勒戒費用，要屬另一問題，非原決定機關所應審究之範圍等詞。因認聲請人之請求為無理由，而予駁回。經核於法並無違誤。聲請覆審意旨稱：聲請人已觀察、勒戒處分日數之折抵，僅縮短聲請假釋刑期，並未折抵聲請人實際執行刑；又因檢察官之過失及怠於執行職務，遲至聲請補償四月餘始折抵刑期，伊自得依法請求國家賠償；另觀察勒戒處分需繳納費用，原決定所稱並無不利於聲請人之說法，亦不符事實等語，乃誤解假釋殘餘刑期非執行刑期，並忽略毒品危害防制條例第三十一條之一第一項有關受觀察勒戒處分之裁定經撤銷確定者，受處分人得不繳納觀察勒戒費用或請求返還已繳納之費用等規定，其執以指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"毒品危害防制條例","issueRef":"30"},{"lawName":"毒品危害防制條例","issueRef":"30-1 2"},{"lawName":"毒品危害防制條例","issueRef":"31-1 1"},{"lawName":"毒品危害防制條例","issueRef":"31-1 1"}],"party":[]}
