{"court":"司法院－刑事補償","date":"2008-02-26T00:00:00+08:00","no":"97,台覆,28","sys":"刑事","reason":"殺人","judgement":"司法院冤獄賠償法庭覆審決定書　 九十七年度台覆字第二八號\r\n聲請覆審人　丁嘉偉\r\n上列聲請覆審人因殺人案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十六年九月十一日決定（九十六年\r\n賠字第００四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因殺人案件，經警於民國八十七年六月三十日移送前\r\n陸軍第八軍團司令部軍事檢察官偵辦，聲請人自該日起被羈押，\r\n嗣聲請人被解送至前海軍陸戰隊第九十九師司令部（現已改為陸\r\n戰隊第九十九旅），與殺人案共犯郭俊宏合併偵查，迨至八十七\r\n年十月二十八日始因犯罪嫌疑不足而獲釋放，計被羈押一二一日\r\n，爰依冤獄賠償法第一條第一項第一款之規定，請求以每日賠償\r\n新台幣（下同）四千元，合計四十八萬四千元之賠償云云。原決\r\n定意旨略以: 按冤獄賠償，由原處分之機關管轄，原處分或裁判\r\n之軍事審判機關，經裁撤或改組者，由承受其業務之軍事法院或\r\n檢察署為管轄機關，冤獄賠償法第四條第一項、第二項定有明文\r\n。本件不起訴處分之原軍事審判機關為海軍陸戰隊第九十九師司\r\n令部，嗣軍事審判法於八十八年十月二日修正，軍法機關改為「\r\n地區制」，依國防部八十八年十一月六日（88）則創字第四二六\r\n０號令，有關該司令部軍法機關改制前已確定案件之後續事宜，\r\n由國防部南部地方軍事法院檢察署即原決定機關接管續辦，則本\r\n件請求賠償，應由原決定機關管轄，合先敘明。次查聲請人因殺\r\n人案件自八十七年六月二十八日起至同年十月十四日被羈押（聲\r\n請人認為自八十七年六月三十日至同年十月二十八日被羈押，容\r\n有誤會），固屬事實。又依刑事訴訟法、軍事審判法、少年事件\r\n處理法或檢肅流氓條例受理之案件，因不起訴處分或無罪、不受\r\n理之判決確定前，曾受羈押或收容者，受害人得依冤獄賠償法請\r\n求國家賠償，冤獄賠償法第一條第一項固有明定；然查行為違反\r\n公共秩序或善良風俗而情節重大，或應施予保安處分者，不得請\r\n求賠償，冤獄賠償法第二條第二款定有明文。而所謂「行為違反\r\n公共秩序或善良風俗」，指行為違反國家之秩序利益，或國民一\r\n般之道德觀念；其「情節重大」，指已逾社會通常觀念所能容忍\r\n之程度而言（司法院冤獄賠償覆議委員會九十五年度台覆字第０\r\n一四號決定書參照）。查聲請人於八十七年六月二十五日二十三\r\n時許，受殺人案共犯郭俊宏之託，欲向死者張文達購買第二級毒\r\n品安非他命，聲請人乃騎機車搭載郭俊宏至高雄縣大寮鄉○○村\r\n○○路○○○號李碧雲所經營之電動玩具店，而郭俊宏在該電動\r\n玩具店因與張文達衝突而槍殺張文達，聲請人明知郭俊宏持槍殺\r\n人，又騎機車載郭俊宏逃離兇案現場，業經聲請人於警訊及偵訊\r\n時坦承不諱，有前海軍陸戰隊第九十九師司令部八十七年訴不字\r\n第０一九號不起訴處分書及卷附訊問筆錄可憑，則聲請人先前欲\r\n以機車載送郭俊宏購買毒品，已有違反善良風俗，之後又以機車\r\n載送兇嫌郭俊宏逃離兇案現場，妨礙國家司法權之行使，亦有違\r\n反公共秩序，並已逾越社會通常觀念所能容忍之程度，情節重大\r\n。依上說明，自不得請求賠償，因認聲請人之請求為無理由，予\r\n以駁回。聲請覆審意旨略以：聲請人雖有以機車載送郭俊宏至李\r\n碧雲經營之電動玩具店，但事先郭俊宏僅向聲請人告知要去找人\r\n，聲請人並不知郭俊宏要去該電動玩具店之真正目的，直到機車\r\n快到達該店時，郭俊宏始向聲請人說要去買毒品，且聲請人亦無\r\n參與購買毒品，而郭俊宏事後亦無購買毒品；又聲請人當時僅將\r\n機車停在該電動玩具店外約數十公尺處，並無進入店內，雖聽到\r\n一聲槍響，不知郭俊宏持槍殺人，原決定認聲請人之行為有違反\r\n公共秩序、善良風俗，而不予賠償，顯有未當；至於聲請人請求\r\n之冤獄日數，請改自八十七年六月二十八日起至同年十月十四日\r\n，計被羈押一百零九日，並改以每日三千元計算賠償等語。經查\r\n聲請人於警訊供稱：「案發前並不是我與郭俊宏聯絡的，是侯君\r\n武打行動電話給我，約我至大寮上源加油站見面，我騎機車去，\r\n不久，侯君武開車載郭俊宏過來，侯君武要我將機車放著，坐上\r\n他的車，我們三人共搭一輛車，到達案發地附近轉彎處，侯君武\r\n與郭俊宏即下車談話，我自己一人在車內，過許久，侯君武去騎\r\n一機車來，叫我騎機車載郭俊宏，我問郭俊宏要載他到何處做何\r\n事，郭俊宏告訴我說要去張文達（被槍殺之死者）處，要向張文\r\n達買安非他命，我就載郭俊宏到張文達之電動玩具店處，郭俊宏\r\n叫我在外面等他一下，他獨自一人走進店內，後來我聽到槍聲，\r\n並看到郭俊宏跑出來，我即騎機車載他離去，我事先不知郭俊宏\r\n帶槍，也不知侯君武、郭俊宏二人要找張文達的目的」等語。復\r\n於軍事檢察官偵訊時再度供述上情屬實，且稱「我聽到碰一聲，\r\n便看到郭俊宏跑出來，他上車叫我趕快騎離現場，我便問他剛才\r\n碰一聲，是何事？他才告訴我說是他與人發生衝突，且向人開槍\r\n，我便載他到我家」等語。核與郭俊宏於軍事檢察偵訊時所稱聲\r\n請人之前不知伊要持槍教訓張文達之事，但槍殺後伊有將槍殺張\r\n文達之事告訴聲請人，因伊拿著槍跑出電動玩具店，聲請人有看\r\n到等語；及侯君武供稱「至於甲○○則完全不知情槍殺案，他（\r\n甲○○）以為我們（侯君武、郭俊宏二人）是要去買毒品」之情\r\n節相符，有訊問筆錄可憑，則聲請人先前欲以機車載送郭俊宏購\r\n買毒品之行為，已有違反善良風俗，又明知郭俊宏持槍殺人，以\r\n機車載送郭俊宏逃離兇案現場，妨礙國家司法權之行使，亦有違\r\n反公共秩序，並已逾越社會通常觀念所能容忍之程度，情節重大\r\n。依上說明，自不得請求賠償，原決定駁回其請求，自無違誤。\r\n聲請覆審意旨任意指摘原決定不當，為無理由。爰決定如主文。\r\n中    華    民    國  九十七  年    二    月  二十六  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  陳  正  庸  \r\n                                法官  何  菁  莪\r\n                                法官  徐  昌  錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十七  年    三    月    六    日\r\n                                                 H","type":"","historyHash":"","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 2"}],"party":[]}
