{"court":"司法院－刑事補償","date":"2018-01-30T00:00:00+08:00","no":"107,台覆,4","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　　 \r\n　　　　　　　　　　　　　　　　　　　 107年度台覆字第4號\r\n聲請覆審人　最高法院檢察署\r\n補償請求人　蔡巧宣\r\n上列聲請覆審人因補償請求人違反毒品危害防制條例案件，請求\r\n刑事補償，不服臺灣橋頭地方法院中華民國 106 年 7 月 20 日\r\n決定（ 106 年度刑補字第1號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件補償請求人（下稱請求人）請求意旨略以：伊前因違反\r\n    毒品危害防制條例案件，自民國105年7月5日起至同年8月3\r\n    日止遭受羈押計30日。嗣該案件經檢察官起訴後，經原決定\r\n    機關以105年度訴字第781號判決無罪，復經臺灣高等法院高\r\n    雄分院 (下稱高雄高分院)106 年度上訴字第173號判決駁回\r\n    檢察官上訴確定。爰依刑事補償法規定，請求國家補償等語\r\n    。\r\n二、原決定則以：請求人前因違反毒品危害防制條例案件，於10\r\n    5 年7月5日遭逮捕，經臺灣高雄地方法院檢察署檢察官訊問\r\n    後聲請羈押，臺灣高雄地方法院 (下稱高雄地院) 認請求人\r\n    犯罪嫌疑重大，所犯為最輕本刑5 年以上有期徒刑之重罪，\r\n    有相當理由認有勾串共犯及滅證之虞，有羈押必要，因而裁\r\n    定羈押並禁止接見通信，迄同年8月3日由高雄地院裁定具保\r\n    停止羈押而釋放，受羈押日數共計30日。上開案件嗣經原決\r\n    定機關105年度訴字第781號判決請求人無罪，復據高雄高分\r\n    院106年度上訴字第173號判決駁回上訴確定，請求人於前揭\r\n    無罪判決確定日起2 年內之106年6月19日，向原決定機關請\r\n    求刑事補償，經核並無刑事補償法第3 條所定不得請求補償\r\n    ，或同法第4 條所定得不為補償之情形。復敘明請求人於偵\r\n    訊及羈押調查庭時雖否認犯行，然經檢察官聲請羈押時提出\r\n    購毒者證述及手機通訊軟體截圖畫面等證據，羈押調查庭亦\r\n    給予請求人答辯或陳述機會，並於審酌檢察官提出之證據，\r\n    及請求人之羈押原因、必要後，依所得心證裁定羈押，則相\r\n    關之公務人員於上開過程均無違法或顯然不當之處。審酌請\r\n    求人遭羈押時年19歲，智識程度為國中畢業，羈押前於飲料\r\n    店打工，有其104年度、105年度之申報所得資料，及審諸請\r\n    求人自陳因遭羈押而未能於服用墮胎藥後回診就醫，事後經\r\n    看守所外醫診查，確有早期妊娠，並因流產後胚胎尚未完全\r\n    排除，需進行手術刮除殘餘胚胎，且未能於墮胎後在家調理\r\n    身體等一切情狀，而以請求人確因遭受羈押之事，致其經濟\r\n    、生活、健康狀況各方面均受不利影響。爰依刑事補償法第\r\n    6 條第1 項規定，認請求人請求依其受羈押日數，以新臺幣\r\n     (下同)3,500 元折算1日支付補償金應屬適當，因而准予補\r\n    償10萬5,000 元，逾此部分之請求則無理由，應予駁回。已\r\n    記明所憑證據及認定之理由，核無不合。\r\n三、按刑事補償法第4條第1項規定，補償請求之事由係因受害人\r\n    意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受\r\n    理補償事件之機關得不為補償。所稱受害人意圖招致犯罪嫌\r\n    疑，而為誤導偵查或審判之行為，係指受害人為頂替真正犯\r\n    罪行為人，或基於其他動機，自己招致特定犯嫌而虛偽自白\r\n    、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等，可認\r\n    受害人有意自招人身自由受拘束之結果，並對此結果有所預\r\n    期之情形而言。本件請求人固於偵查中供稱其遭查獲時，手\r\n    持K 煙，現場並有「弄鬆煙草滲入K粉」製造K煙等可歸責事\r\n    由，但亦辯稱不知何人把K 磨成粉等語。惟此與出於頂替真\r\n    正犯罪行為人等動機，而有意自招並預期人身自由受拘束之\r\n    結果者，究非相同，難認其係意圖招致犯罪嫌疑，而為誤導\r\n    偵查或審判之行為，致遭刑罰之執行，自與刑事補償法第4\r\n    條第1 項規定要件不合。聲請覆審意旨執此主張認應不予補\r\n    償等語，指摘原決定不當，求予撤銷，為無理由。爰決定如\r\n    主文。\r\n中    華    民    國   107    年    1     月    30    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  劉  靜  嫻  \r\n                                法官  段  景  榕  \r\n                                法官  吳  謀  焰  \r\n                                法官  吳      燦  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    2     月    1     日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"三、按刑事補償法第4條第1項規定，補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償。所稱受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為，係指受害人為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯嫌而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等，可認受害人有意自招人身自由受拘束之結果，並對此結果有所預期之情形而言。本件請求人固於偵查中供稱其遭查獲時，手持K 煙，現場並有「弄鬆煙草滲入K粉」製造K煙等可歸責事由，但亦辯稱不知何人把K 磨成粉等語。惟此與出於頂替真正犯罪行為人等動機，而有意自招並預期人身自由受拘束之結果者，究非相同，難認其係意圖招致犯罪嫌疑，而為誤導偵查或審判之行為，致遭刑罰之執行，自與刑事補償法第4條第1 項規定要件不合。聲請覆審意旨執此主張認應不予補償等語，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"6 1"}],"party":[]}
