{"court":"司法院－刑事補償","date":"2015-12-23T00:00:00+08:00","no":"104,台覆,51","sys":"刑事","reason":"叛亂","judgement":"司法院刑事補償法庭覆審決定書　　一○四年度台覆字第五一號\r\n聲請覆審人　黃宇賢 \r\n　　　　　　許宇謙（原名黃宇謙）\r\n上列聲請覆審人等因其被繼承人黃主旺叛亂案件，請求刑事補償\r\n，不服國防部南部地方軍事法院檢察署中華民國一○四年五月十\r\n八日決定（一○四年度刑補字第一號），聲請覆審，本庭決定如\r\n下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件原補償請求人黃主旺（下稱補償請求人）於原決定作成\r\n    ，對之聲請覆審後，於民國一○四年六月五日死亡，其繼承\r\n    人即子黃宇賢、許宇謙（下稱黃宇賢等二人），未聲明承受\r\n    訴訟，本庭已於同年十一月二十六日依職權命由黃宇賢等二\r\n    人承受訴訟，先予敍明。\r\n二、按刑事補償法第三十八條規定，本法中華民國九十六年六月\r\n    十四日修正之條文施行前，依軍事審判法受理之案件，亦適\r\n    用之。依前項規定請求補償者，應自本法中華民國九十六年\r\n    六月十四日修正之條文施行之日起二年內為之。前揭修正條\r\n    文係於九十六年七月十一日公布，同年月十三日生效，所定\r\n    二年請求期間，自九十六年七月十三日起，算至九十八年七\r\n    月十三日止（期間末日原為九十八年七月十二日星期日，以\r\n    其次日代之），即告屆滿。本件補償請求人原請求意旨略以\r\n    ：伊於七十四年六月間，因涉嫌叛亂案件，同年六月十五日\r\n    遭前台灣中部地區警備司令部羈押，嗣經該部處分不起訴，\r\n    至同年十月七日始被釋放，共計受羈押一百十五日。爰依刑\r\n    事補償法第一條第一項第一款之規定，向原決定機關請求刑\r\n    事補償云云。原決定以：補償請求人以其因前揭依軍事審判\r\n    法受理之案件蒙受冤獄，乃遲至一○四年二月十一日始請求\r\n    補償，顯已逾期，自非合法。原決定駁回補償請求人之請求\r\n    ，將上揭刑事補償法第三十八條第二項所定「二年內為之」\r\n    ，應至九十八年七月十三日始告屆滿，誤載為至同年七月十\r\n    日，雖屬不當，惟結果並無二致，仍應維持。聲請覆審意旨\r\n    略以：補償請求人遭受非法禁錮之事實，不容抹去，原決定\r\n    認本件請求已逾二年期間，顯有失法律之公正性及合理性，\r\n    自有違誤等語，指摘原決定不當，求予撤銷，非有理由。爰\r\n    決定如主文。\r\n中    華    民    國  一○四  年   十二   月   二十三  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  高  孟  焄  \r\n                                法官  吳  麗  惠\r\n                                法官  林  英  志\r\n                                法官  李  伯  道\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    一    月     四    日 \r\n                                                      ｖ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"二、按刑事補償法第三十八條規定，本法中華民國九十六年六月十四日修正之條文施行前，依軍事審判法受理之案件，亦適用之。依前項規定請求補償者，應自本法中華民國九十六年六月十四日修正之條文施行之日起二年內為之。前揭修正條文係於九十六年七月十一日公布，同年月十三日生效，所定二年請求期間，自九十六年七月十三日起，算至九十八年七月十三日止（期間末日原為九十八年七月十二日星期日，以其次日代之），即告屆滿。本件補償請求人原請求意旨略以：伊於七十四年六月間，因涉嫌叛亂案件，同年六月十五日遭前台灣中部地區警備司令部羈押，嗣經該部處分不起訴，至同年十月七日始被釋放，共計受羈押一百十五日。爰依刑事補償法第一條第一項第一款之規定，向原決定機關請求刑事補償云云。原決定以：補償請求人以其因前揭依軍事審判法受理之案件蒙受冤獄，乃遲至一○四年二月十一日始請求補償，顯已逾期，自非合法。原決定駁回補償請求人之請求，將上揭刑事補償法第三十八條第二項所定「二年內為之」，應至九十八年七月十三日始告屆滿，誤載為至同年七月十日，雖屬不當，惟結果並無二致，仍應維持。聲請覆審意旨略以：補償請求人遭受非法禁錮之事實，不容抹去，原決定認本件請求已逾二年期間，顯有失法律之公正性及合理性，自有違誤等語，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"38"},{"lawName":"刑事補償法","issueRef":"38 2"}],"party":[]}
