{"court":"司法院－刑事補償","date":"2010-10-27T00:00:00+08:00","no":"99,台覆,223","sys":"刑事","reason":"違反貪污治罪條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第二二三號\r\n聲請覆審人　最高法院檢察署\r\n賠償請求人　甲○○\r\n上列聲請覆審人因賠償請求人貪污案件，請求冤獄賠償，不服國\r\n防部最高軍事法院中華民國九十九年六月一日決定（九十九年賠\r\n字第０一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定關於准予賠償部分撤銷。\r\n上開撤銷部分，甲○○賠償之請求駁回。\r\n    理  由\r\n按受無罪之宣告確定前，曾受羈押，如係因受害人故意或重大過\r\n失之行為所致者，不得請求冤獄賠償，冤獄賠償法第二條第三款\r\n定有明文。所謂因故意或重大過失行為致受羈押，係指羈押之發\r\n生，乃由於受害人本人之不當行為所致者而言。本件賠償請求人\r\n甲○○（下稱請求人）係海岸巡防總局中部地區巡防局嘉義機動\r\n查緝隊（下稱嘉義查緝隊）少校查緝員，負責查緝海岸走私、偷\r\n渡及犯罪偵防等職責，民國九十七年一月六日十五時三十分許，\r\n與查緝隊佈建諮詢人員何公明等人員，共同在桃園縣蘆竹鄉○○\r\n路羊稠巷建築工地，查獲簽證逾期之大陸籍勞工王建明及逃逸之\r\n越南籍勞工鄧光境，並將王建明、鄧光境解交南投縣警察局南投\r\n分局詢問調查，由該分局再將王建明、鄧光境移送入出國及移民\r\n署南投縣專勤隊收容所安置。請求人因涉嫌侵占所保管王建明所\r\n有內置新台幣（下同）一萬四千八百元之皮包一只，另因與何公\r\n明向雇主吳志文、吳東發要求支付賄款，否則即以違反就業服務\r\n法移送法辦，於九十七年一月八日中午十二時三十分許，由請求\r\n人駕駛車號七四０六─ＦＸ公務車搭載何公明在南投縣南投市○\r\n○○路麥當勞前，與吳志文、吳東發見面，吳志文並將賄款三萬\r\n元交付請求人等犯行，由國防部高等軍事法院高雄分院檢察署檢\r\n察官以請求人涉有貪污治罪條例第六條第一項第三款侵占職務上\r\n持有之非公用私有財物及同條例第四條第一項第五款對於違背職\r\n務之行為收受賄賂等罪嫌，向國防部高等軍事法院高雄分院聲請\r\n羈押，經該院於九十七年五月十六日訊問後，認請求人犯貪污罪\r\n嫌重大，且有勾串證人、湮滅證據之虞，乃依軍事審判法第一百\r\n零二條第一項第二款、第三款等規定，裁定羈押請求人，至同年\r\n十月二十四日，始停止羈押。而請求人所涉上揭案件經軍事檢察\r\n官提起公訴後，經國防部高等軍事法院高雄分院於九十七年十月\r\n二十二日，以九十七年重訴字第００一號判決，判處請求人公務\r\n員侵占職務上持有之非公用私有財物罪刑（處有期徒刑一年六月\r\n，緩刑二年，褫奪公權一年），被訴共同對於違背職務上之行為\r\n，要求、收受賄賂部分，則為無罪之諭知。軍事檢察官與請求人\r\n均不服而分別提起上訴後，再經國防部最高軍事法院於九十八年\r\n三月三日，以九十七年上重訴字第０九號判決，撤銷第一審關於\r\n公務員侵占職務上持有之非公用私有財物部分之科刑判決，改判\r\n諭知請求人無罪，並駁回檢察官就第一審無罪判決部分之上訴，\r\n均已確定。是請求人在無罪確定前，曾於九十七年五月十六日起\r\n至同年十月二十四日止期間受羈押，固屬實情。惟查，請求人於\r\n羈押訊問時供承於九十七年一月六日在桃園縣蘆竹鄉○○路羊稠\r\n巷建築工地查獲逾期居留之大陸籍勞工王建明及逃逸越南籍外勞\r\n鄧光境，並陳稱「（查獲後如何處理）先初步隔離訊問，發現王\r\n建明確定為逾期居留、透過通譯知道鄧光境為逃逸外勞，並非偷\r\n渡客，本來我可以處理後續作業，但考量行政考核分數及我本身\r\n業務量重，所以我把這案子移送至南投縣警察局南投分局處理」\r\n、「（移送後你是否還有相關後續作業）無，我們請四十二大隊\r\n協助將上開二人等送交分局後，我們任務就達成了」等語，並有\r\n入出國及移民署南投專勤隊於九十七年一月七日零時二十三分接\r\n收鄧光境時所填具之查獲境外人員逾期停（居）留或其他非法案\r\n件通知書在卷可稽。而請求人嗣於九十七年一月八日以該日十時\r\n三十分起至十六時三十分止，須前往台中縣勘查地形為由，填製\r\n中部地區巡防局嘉義查緝隊派車單申請派用車號七四０六─ＦＸ\r\n公務車，並在車輛使用紀錄欄內記載「朴子─南投分局（1030─\r\n1415）；南投分局─南投專勤隊（1415─1535）；南投專勤隊─\r\n朴子（1535─1635）」等情，實則與何公明及吳志文、吳東發相\r\n約在南投縣南投市○○○路麥當勞前見面，亦為請求人於羈押訊\r\n問時供明在卷。關於請求人與吳志文等人見面之緣由一節，請求\r\n人固稱「（你是否於九十七年一月八日約吳志文、吳東發見面？\r\n）是他們打電話給何公明，約何公明至南投交流道附近將王、鄧\r\n二人的機票及薪水給王、鄧二人。何員問我是否有空，我回答可\r\n以，所以當天就與何員一起去見吳志文、吳東發」云云，然請求\r\n人於初次羈押訊問時供稱「（吳志文、吳東發你認識否）我們在\r\n查到王、鄧二人外勞事件後，他們二人一、二個小時即來現場表\r\n達關切」、「（關說什麼）他們請我放人」等語。查請求人為嘉\r\n義查緝隊少校查緝員，依海岸巡防法之規定，具有司法警察身分\r\n，負有查緝海岸走私、偷渡及犯罪偵防，並將所發現犯罪嫌疑者\r\n移送主管機關等職責，於查獲逾期居留之王建明、鄧光境等勞工\r\n後，明知吳志文、吳東發因王建明、鄧光境被查獲已有非法請託\r\n之舉，猶於將王建明、鄧光境移交權責機關收容已完成其任務後\r\n，擅自派用公務車輛與吳志文、吳東發相約見面並經手處理與其\r\n職務無涉之事務，已悖於其身為犯罪查緝人員應有之作為，所為\r\n顯然違反國家社會之秩序利益及國民一般道德觀念，且情節重大\r\n。請求人復供稱「因為我們回到辦公室後，上級督察室有人在查\r\n為何我要派公務車，車派去哪？當下我懷疑是吳志文關說不成，\r\n透過督察室的人在查我，所以我才會跟吳志文說『你為何要透過\r\n關係來查我？你是否要把事情搞大？』」等語，而自承得知被調\r\n查後，曾以電話向吳志文質問「你是否要把事情搞大」之情事。\r\n再請求人於羈押訊問時供稱「（查獲王建明等人時，王建明是否\r\n有一只皮包？）有，但那是王建明掉在公務車上的後座。」「（\r\n皮包內有多少錢）應該有一萬四千八百元。」「（皮包何時才還\r\n給王建明）九十七年一月六日查獲後，因七日有任務出勤，所以\r\n我九號才將上開皮包一只及內容之一萬四千八百元請分局警員轉\r\n交給王建明。」；證人李正義於偵查中亦證稱「九十七年一月六\r\n日在警局訊問王建明時，他說有皮包內有金錢一萬餘元，交給查\r\n緝人員……」各云云。就請求人如何持有王建明內置一萬四千八\r\n百元之皮包部分，請求人與李正義所為陳述，雖非契合，然請求\r\n人既已發現王建明之皮包，且猶能於九十七年一月八日前往南投\r\n與吳志文、吳東發見面，竟未儘速歸還該皮包予王建明，至翌（\r\n九）日始輾轉交由他人歸還，亦與常理相悖。法院經綜合卷內全\r\n部證據，認請求人符合羈押之規定應予羈押，顯係因請求人重大\r\n過失之不當行為所致，縱所涉案件嗣經審理結果，認不能證明其\r\n犯罪而為無罪判決確定，仍不得請求冤獄賠償。聲請覆審人聲請\r\n覆審意旨，指摘原決定准予賠償部分為不當，求予撤銷，為有理\r\n由。爰決定如主文。\r\n中    華    民    國  九十九  年    十    月  二十七  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  陳  淑  敏\r\n                                法官  林  茂  雄\r\n                                法官  陳  重  瑜\r\n                                法官  林  勤  純\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年   十一   月    十    日\r\n                                                      V","type":"","historyHash":"","mainText":"原決定關於准予賠償部分撤銷。\n上開撤銷部分，甲○○賠償之請求駁回。","opinion":"按受無罪之宣告確定前，曾受羈押，如係因受害人故意或重大過失之行為所致者，不得請求冤獄賠償，冤獄賠償法第二條第三款定有明文。所謂因故意或重大過失行為致受羈押，係指羈押之發生，乃由於受害人本人之不當行為所致者而言。本件賠償請求人甲○○（下稱請求人）係海岸巡防總局中部地區巡防局嘉義機動查緝隊（下稱嘉義查緝隊）少校查緝員，負責查緝海岸走私、偷渡及犯罪偵防等職責，民國九十七年一月六日十五時三十分許，與查緝隊佈建諮詢人員何公明等人員，共同在桃園縣蘆竹鄉○○路羊稠巷建築工地，查獲簽證逾期之大陸籍勞工王建明及逃逸之越南籍勞工鄧光境，並將王建明、鄧光境解交南投縣警察局南投分局詢問調查，由該分局再將王建明、鄧光境移送入出國及移民署南投縣專勤隊收容所安置。請求人因涉嫌侵占所保管王建明所有內置新台幣（下同）一萬四千八百元之皮包一只，另因與何公明向雇主吳志文、吳東發要求支付賄款，否則即以違反就業服務法移送法辦，於九十七年一月八日中午十二時三十分許，由請求人駕駛車號七四０六─ＦＸ公務車搭載何公明在南投縣南投市○○○路麥當勞前，與吳志文、吳東發見面，吳志文並將賄款三萬元交付請求人等犯行，由國防部高等軍事法院高雄分院檢察署檢察官以請求人涉有貪污治罪條例第六條第一項第三款侵占職務上持有之非公用私有財物及同條例第四條第一項第五款對於違背職務之行為收受賄賂等罪嫌，向國防部高等軍事法院高雄分院聲請羈押，經該院於九十七年五月十六日訊問後，認請求人犯貪污罪嫌重大，且有勾串證人、湮滅證據之虞，乃依軍事審判法第一百零二條第一項第二款、第三款等規定，裁定羈押請求人，至同年十月二十四日，始停止羈押。而請求人所涉上揭案件經軍事檢察官提起公訴後，經國防部高等軍事法院高雄分院於九十七年十月二十二日，以九十七年重訴字第００一號判決，判處請求人公務員侵占職務上持有之非公用私有財物罪刑（處有期徒刑一年六月，緩刑二年，褫奪公權一年），被訴共同對於違背職務上之行為，要求、收受賄賂部分，則為無罪之諭知。軍事檢察官與請求人均不服而分別提起上訴後，再經國防部最高軍事法院於九十八年三月三日，以九十七年上重訴字第０九號判決，撤銷第一審關於公務員侵占職務上持有之非公用私有財物部分之科刑判決，改判諭知請求人無罪，並駁回檢察官就第一審無罪判決部分之上訴，均已確定。是請求人在無罪確定前，曾於九十七年五月十六日起至同年十月二十四日止期間受羈押，固屬實情。惟查，請求人於羈押訊問時供承於九十七年一月六日在桃園縣蘆竹鄉○○路羊稠巷建築工地查獲逾期居留之大陸籍勞工王建明及逃逸越南籍外勞鄧光境，並陳稱「（查獲後如何處理）先初步隔離訊問，發現王建明確定為逾期居留、透過通譯知道鄧光境為逃逸外勞，並非偷渡客，本來我可以處理後續作業，但考量行政考核分數及我本身業務量重，所以我把這案子移送至南投縣警察局南投分局處理」、「（移送後你是否還有相關後續作業）無，我們請四十二大隊協助將上開二人等送交分局後，我們任務就達成了」等語，並有入出國及移民署南投專勤隊於九十七年一月七日零時二十三分接收鄧光境時所填具之查獲境外人員逾期停（居）留或其他非法案件通知書在卷可稽。而請求人嗣於九十七年一月八日以該日十時三十分起至十六時三十分止，須前往台中縣勘查地形為由，填製中部地區巡防局嘉義查緝隊派車單申請派用車號七四０六─ＦＸ公務車，並在車輛使用紀錄欄內記載「朴子─南投分局（1030─1415）；南投分局─南投專勤隊（1415─1535）；南投專勤隊─朴子（1535─1635）」等情，實則與何公明及吳志文、吳東發相約在南投縣南投市○○○路麥當勞前見面，亦為請求人於羈押訊問時供明在卷。關於請求人與吳志文等人見面之緣由一節，請求人固稱「（你是否於九十七年一月八日約吳志文、吳東發見面？）是他們打電話給何公明，約何公明至南投交流道附近將王、鄧二人的機票及薪水給王、鄧二人。何員問我是否有空，我回答可以，所以當天就與何員一起去見吳志文、吳東發」云云，然請求人於初次羈押訊問時供稱「（吳志文、吳東發你認識否）我們在查到王、鄧二人外勞事件後，他們二人一、二個小時即來現場表達關切」、「（關說什麼）他們請我放人」等語。查請求人為嘉義查緝隊少校查緝員，依海岸巡防法之規定，具有司法警察身分，負有查緝海岸走私、偷渡及犯罪偵防，並將所發現犯罪嫌疑者移送主管機關等職責，於查獲逾期居留之王建明、鄧光境等勞工後，明知吳志文、吳東發因王建明、鄧光境被查獲已有非法請託之舉，猶於將王建明、鄧光境移交權責機關收容已完成其任務後，擅自派用公務車輛與吳志文、吳東發相約見面並經手處理與其職務無涉之事務，已悖於其身為犯罪查緝人員應有之作為，所為顯然違反國家社會之秩序利益及國民一般道德觀念，且情節重大。請求人復供稱「因為我們回到辦公室後，上級督察室有人在查為何我要派公務車，車派去哪？當下我懷疑是吳志文關說不成，透過督察室的人在查我，所以我才會跟吳志文說『你為何要透過關係來查我？你是否要把事情搞大？』」等語，而自承得知被調查後，曾以電話向吳志文質問「你是否要把事情搞大」之情事。\n再請求人於羈押訊問時供稱「（查獲王建明等人時，王建明是否有一只皮包？）有，但那是王建明掉在公務車上的後座。」「（皮包內有多少錢）應該有一萬四千八百元。」「（皮包何時才還給王建明）九十七年一月六日查獲後，因七日有任務出勤，所以我九號才將上開皮包一只及內容之一萬四千八百元請分局警員轉交給王建明。」；證人李正義於偵查中亦證稱「九十七年一月六日在警局訊問王建明時，他說有皮包內有金錢一萬餘元，交給查緝人員……」各云云。就請求人如何持有王建明內置一萬四千八百元之皮包部分，請求人與李正義所為陳述，雖非契合，然請求人既已發現王建明之皮包，且猶能於九十七年一月八日前往南投與吳志文、吳東發見面，竟未儘速歸還該皮包予王建明，至翌（九）日始輾轉交由他人歸還，亦與常理相悖。法院經綜合卷內全部證據，認請求人符合羈押之規定應予羈押，顯係因請求人重大過失之不當行為所致，縱所涉案件嗣經審理結果，認不能證明其犯罪而為無罪判決確定，仍不得請求冤獄賠償。聲請覆審人聲請覆審意旨，指摘原決定准予賠償部分為不當，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"貪污治罪條例","issueRef":"4 1 5"},{"lawName":"貪污治罪條例","issueRef":"6 1 3"},{"lawName":"軍事審判法","issueRef":"102 1 2"},{"lawName":"軍事審判法","issueRef":"102 1 3"}],"party":[]}
