{"court":"司法院－刑事補償","date":"2009-11-24T00:00:00+08:00","no":"98,台覆,453","sys":"刑事","reason":"侵占","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四五三號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因涉嫌侵占案件，請求冤獄賠償，不服國防部高\r\n等軍事法院高雄分院中華民國九十八年七月二十七日決定（九十\r\n八年賠字第五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按依軍事審判法受理之案件，於無罪判決確定前曾受羈押者，固\r\n得依冤獄賠償法第一條第一項第一款之規定，請求國家賠償。惟\r\n倘因其故意或重大過失行為，致受羈押者，不得請求賠償，並為\r\n同法第二條第一項第三款所明定。本件聲請覆審人即賠償請求人\r\n甲○○（下稱聲請人）略以：其前因侵占等案件，於民國五十二\r\n年二月十三日偵查中受羈押，迄同年六月十日經前海軍陸戰隊司\r\n令部判決無罪開釋為止，共計遭羈押一百十八日等情。依冤獄賠\r\n償法第一條第一項第一款之規定，請求按所受羈押之日數，以新\r\n台幣（下同）五千元折算一日，共計五十九萬元之國家賠償。原\r\n決定機關以：聲請人前因涉嫌侵占、圖利案件，於前海軍陸戰隊\r\n司令部以（五二）洲法民字第０二四號判決無罪確定前，固有受\r\n羈押之事實。惟查聲請人於軍事檢察官偵查中，已就其於任職前\r\n海軍陸戰隊司令部工兵組少校服勤官時，經管該組水泥、柏油等\r\n工程材料之採購申請業務。在五十一年十月、十一月間，申購各\r\n單位水泥價款共二萬零五百四十元八角。除僅將部分水泥價款六\r\n千二百十元提交前海軍陸戰隊司令部政三科外，其餘價款一萬四\r\n千三百四十元八角，則存入其以自己名義開設之左營郵局帳戶內\r\n等情，坦承不諱；並坦言此舉，在手續上有點錯誤，有該判決書\r\n可稽。乃聲請人既知案內水泥價款係屬公款，且尚知悉將部分水\r\n泥價款提交該管「政三科」保管，竟仍將其他水泥價款，存入自\r\n己私人名義之郵局帳戶內。如此分割處理公款行為，難不啟人疑\r\n竇，顯有不當。縱認其終獲無罪判決確定，惟該行為在客觀上足\r\n以使職司偵、審之機關，合理懷疑其具有侵占、圖利犯行。可認\r\n聲請人所以受羈押，係因其自身之重大過失行為所致，自不得請\r\n求國家賠償等詞，以決定駁回聲請人賠償之聲請。揆諸首開說明\r\n，經核於法洵無違誤。聲請人聲請覆審意旨，徒以：該六千二百\r\n十元之部分水泥價款，非伊提交「政三科」保管，實係遭「政三\r\n科」懷疑有侵占、圖利犯行，而將伊身上所攜之該款項查扣。原\r\n決定認定係伊提交保管，不符實情等語。指摘原決定為不當，求\r\n予撤銷，為無理由，應予駁回。爰決定如主文。\r\n中    華    民    國  九十八  年   十一   月  二十四  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十二   月    三    日\r\n                                                      m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"按依軍事審判法受理之案件，於無罪判決確定前曾受羈押者，固得依冤獄賠償法第一條第一項第一款之規定，請求國家賠償。惟倘因其故意或重大過失行為，致受羈押者，不得請求賠償，並為同法第二條第一項第三款所明定。本件聲請覆審人即賠償請求人甲○○（下稱聲請人）略以：其前因侵占等案件，於民國五十二年二月十三日偵查中受羈押，迄同年六月十日經前海軍陸戰隊司令部判決無罪開釋為止，共計遭羈押一百十八日等情。依冤獄賠償法第一條第一項第一款之規定，請求按所受羈押之日數，以新台幣（下同）五千元折算一日，共計五十九萬元之國家賠償。原決定機關以：聲請人前因涉嫌侵占、圖利案件，於前海軍陸戰隊司令部以（五二）洲法民字第０二四號判決無罪確定前，固有受羈押之事實。惟查聲請人於軍事檢察官偵查中，已就其於任職前海軍陸戰隊司令部工兵組少校服勤官時，經管該組水泥、柏油等工程材料之採購申請業務。在五十一年十月、十一月間，申購各單位水泥價款共二萬零五百四十元八角。除僅將部分水泥價款六千二百十元提交前海軍陸戰隊司令部政三科外，其餘價款一萬四千三百四十元八角，則存入其以自己名義開設之左營郵局帳戶內等情，坦承不諱；並坦言此舉，在手續上有點錯誤，有該判決書可稽。乃聲請人既知案內水泥價款係屬公款，且尚知悉將部分水泥價款提交該管「政三科」保管，竟仍將其他水泥價款，存入自己私人名義之郵局帳戶內。如此分割處理公款行為，難不啟人疑竇，顯有不當。縱認其終獲無罪判決確定，惟該行為在客觀上足以使職司偵、審之機關，合理懷疑其具有侵占、圖利犯行。可認聲請人所以受羈押，係因其自身之重大過失行為所致，自不得請求國家賠償等詞，以決定駁回聲請人賠償之聲請。揆諸首開說明，經核於法洵無違誤。聲請人聲請覆審意旨，徒以：該六千二百十元之部分水泥價款，非伊提交「政三科」保管，實係遭「政三科」懷疑有侵占、圖利犯行，而將伊身上所攜之該款項查扣。原決定認定係伊提交保管，不符實情等語。指摘原決定為不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
