{"court":"司法院－刑事補償","date":"2008-09-15T00:00:00+08:00","no":"97,台重覆,28","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭重審決定書　九十七年度台重覆字第二八號\r\n聲請重審人　甲○○\r\n上列聲請重審人因叛亂案件，請求冤獄賠償，不服前司法院冤獄\r\n賠償覆議委員會中華民國九十四年十二月二十九日決定（九十四\r\n年度台覆字第三三六號），聲請重審，本庭決定如下：\r\n   主 文\r\n重審之聲請駁回。\r\n   理 由\r\n按不利於賠償請求人之決定確定後，原確定決定有適用法規顯有\r\n錯誤，或發現確實之新證據情形，足以影響原決定之結果者，原\r\n賠償請求人得聲請重審，冤獄賠償法第十六條第一款、第六款分\r\n別定有明文。所謂適用法規顯有錯誤，係指確定決定所適用之法\r\n規，顯然不合於當時之法律規定，或顯然違反現存之判例、解釋\r\n，或消極的不適用法規，致影響決定之結果者而言。又同條第六\r\n款所謂發現確實之新證據，係指該項證據，於原確定決定前即已\r\n存在，因未經發現，不及調查斟酌，至其後始行發現者而言。且\r\n就證據本身形式，固非以絕對不須經過調查程序為條件，但必須\r\n可認為確實足以動搖原確定決定而為受害人有利之決定者為限，\r\n倘受害人因對有利之主張為原確定決定所不採，於事後提出證明\r\n，以圖證實在原確定決定前所為有利之主張為真實，據以聲請重\r\n審，該項證據即非發現確實之新證據，即難憑以聲請重審。查聲\r\n請人主張其因叛亂罪嫌，於民國三十八年八月一日遭逮捕解送前\r\n海軍陸戰隊第二旅集訓隊（下稱集訓隊）拘禁監管，至三十九年\r\n六月一日移送前海軍反共先鋒訓練營接受感化教育，除在前海軍\r\n反共先鋒訓練營受限制人身自由之部分已獲得補償外，於集訓隊\r\n受羈押，共計喪失自由三百零四日，爰依冤獄賠償法等相關法規\r\n，按每日賠償新台幣（下同）五千元計算之標準，請求賠償一百\r\n五十二萬元等語。原決定機關即台灣高雄地方法院（九十四年度\r\n賠字第四四號）決定意旨略以：按八十九年二月二日修正公布，\r\n同月四日生效施行之戒嚴時期人民受損權利回復條例（下稱回復\r\n條例）第六條規定，人民於戒嚴時期因犯內亂、外患、懲治叛亂\r\n條例或檢肅匪諜條例之罪，有下列情形之一：(一)經治安機關逮捕\r\n而以罪嫌不足逕行釋放前，人身受拘束者。(二)於不起訴處分確定\r\n前受羈押，或不起訴處分確定後未依法釋放者。(三)於無罪判決確\r\n定前受羈押或刑之執行，或無罪判決確定後未依法釋放者。(四)於\r\n有罪判決或交付感化教育、感訓處分，執行完畢後，未依法釋放\r\n者，均得自本條例修正公布日起，於五年內聲請所屬地方法院準\r\n用冤獄賠償法相關規定，請求國家賠償。故如無積極證據足資證\r\n明受害人確有合於前揭規定之要件，縱因其他事由而遭不當之人\r\n身拘束，仍難認屬該條所得請求賠償之對象，自應駁回其聲請。\r\n經查：聲請人自三十八年八月一日起至三十九年五月三十一日止\r\n，在集訓隊受訓，且該集訓隊屬限制人身自由單位及涉叛亂匪諜\r\n、思想不正人員之訓練場所等事實，分別有兵籍表及財團法人戒\r\n嚴時期不當叛亂暨匪諜審判案件補償基金會函附資料各一份在卷\r\n可稽，堪信為真。惟於國防部海軍總司令部九十四年一月二十六\r\n日函覆向「行政院研究發展考核委員會檔案管理局」調閱之檔存\r\n「國防部台灣軍人監獄代電」略以「查本監送訓叛亂犯甲○○等\r\n五名係經貴總部（海軍總司令部）判決書判送執行」，並且管訓\r\n人員領有部分薪餉等語，此有國防部海軍總司令部九十四年一月\r\n二十六日海擘字第０九四００００五一二號函在卷可查，另於他\r\n案中，「海軍戒嚴時期不當叛亂暨匪諜審判案件中有關因海軍反\r\n共先鋒訓練營、鳳山招待所、各集（管）訓隊事件肇生原因查證\r\n概要」所載亦有「『葛家瑗叛亂案』判決資料內載明『……因叛\r\n亂案處有期徒刑五年……』，奉核定不執行，依『海軍總司令部\r\n（代電）』處以『……交陸二旅管訓、先鋒營二期集訓……』」\r\n等語，足見於集訓隊受訓者，確有經判決有罪後令入管訓以取代\r\n刑之執行者，且領有薪餉。聲請人以在集訓隊集訓期間，人身自\r\n由受拘束三百零四日，即主張已符合回復條例第六條第一項各款\r\n之法定要件，而未提出任何積極證據，以資證明聲請人受人身拘\r\n束之原因係因有罪判決執行完畢後未依法釋放等情，自難遽予採\r\n信。再觀諸聲請人之兵籍表所示，其於集訓隊受訓期間係登載在\r\n現役經歷欄，並詳列到職、離職日期，故其是否屬於入伍後所受\r\n軍事訓練之一部分，亦非無疑。此外，原決定機關即台灣高雄地\r\n方法院函詢國防部海軍總司令部，經回覆並無聲請人因叛亂罪嫌\r\n遭羈押之相關資料可以提供，此有電話記錄一紙附卷足憑，從而\r\n，本件顯無積極證據足資證明聲請人確有回復條例第六條第一項\r\n各款所稱之情形，自難認與回復條例第六條第一項各款之規定相\r\n符。綜上所述，聲請人固有於集訓隊受訓之事實，惟其於上開受\r\n訓期間領有薪餉，依前揭國防部海軍總司令部函，聲請人有可能\r\n係「依判決書判送執行」屬於經判決有罪後令入管訓以取代刑之\r\n執行，或者依兵籍資料所載「調訓」，則屬於入伍後所受軍事訓\r\n練之一部分，此外，復查無任何積極證據足資證明其曾經軍事審\r\n判程序而有於不起訴處分確定前受羈押；無罪判決確定前受羈押\r\n或刑之執行；不起訴處分或無罪判決確定後未依法釋放；或有罪\r\n判決、交付感化教育或感訓處分執行完畢後未依法釋放；或遭治\r\n安機關逮捕，而以罪嫌不足逕行釋放前人身自由受拘束之情形，\r\n既與法定要件不符，自難認其所受人身自由之限制，係屬回復條\r\n例第六條第一項各款所定之情形。從而，聲請人聲請冤獄賠償即\r\n屬無據，原確定決定因而維持台灣高雄地方法院所為駁回請求之\r\n決定，於法並無違誤，自無顯然不合於當時之法律規定，或顯然\r\n違反現存之判例、解釋，或消極的不適用法規，致影響決定之結\r\n果之情形可言。至於聲請人提出之「海軍白色恐怖事件九十二年\r\n至九十四年獲准冤獄賠償簡表」影印紙一張，雖有記載台灣高雄\r\n地方法院決定書之案號，但無該法院之公印文，是否確為該法院\r\n受理白色恐怖冤獄賠償案件，仍非無疑，且依該表內容觀之，亦\r\n與聲請人有無如其所述自三十八年八月一日至三十九年六月一受\r\n違法拘禁監管計三百零四日毫無關連，此證據顯然不足以影響原\r\n確定決定之結果，自非確實之新證據。從而聲請重審意旨以此資\r\n料指摘原確定決定不當，求予重審，為無理由，應予駁回其重審\r\n之聲請。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　九　　月　 十五 　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  陳　正　庸\r\n  　                            法官  黃　梅　月\r\n      　                        法官  蔡　國　在\r\n    　                          法官  阮　富　枝\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　九　　月　二十五　日\r\n                                                Ａ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"經查：聲請人自三十八年八月一日起至三十九年五月三十一日止，在集訓隊受訓，且該集訓隊屬限制人身自由單位及涉叛亂匪諜、思想不正人員之訓練場所等事實，分別有兵籍表及財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會函附資料各一份在卷可稽，堪信為真。惟於國防部海軍總司令部九十四年一月二十六日函覆向「行政院研究發展考核委員會檔案管理局」調閱之檔存「國防部台灣軍人監獄代電」略以「查本監送訓叛亂犯甲○○等五名係經貴總部（海軍總司令部）判決書判送執行」，並且管訓人員領有部分薪餉等語，此有國防部海軍總司令部九十四年一月二十六日海擘字第０九四００００五一二號函在卷可查，另於他案中，「海軍戒嚴時期不當叛亂暨匪諜審判案件中有關因海軍反共先鋒訓練營、鳳山招待所、各集（管）訓隊事件肇生原因查證概要」所載亦有「『葛家瑗叛亂案』判決資料內載明『……因叛亂案處有期徒刑五年……』，奉核定不執行，依『海軍總司令部（代電）』處以『……交陸二旅管訓、先鋒營二期集訓……』」等語，足見於集訓隊受訓者，確有經判決有罪後令入管訓以取代刑之執行者，且領有薪餉。聲請人以在集訓隊集訓期間，人身自由受拘束三百零四日，即主張已符合回復條例第六條第一項各款之法定要件，而未提出任何積極證據，以資證明聲請人受人身拘束之原因係因有罪判決執行完畢後未依法釋放等情，自難遽予採信。再觀諸聲請人之兵籍表所示，其於集訓隊受訓期間係登載在現役經歷欄，並詳列到職、離職日期，故其是否屬於入伍後所受軍事訓練之一部分，亦非無疑。此外，原決定機關即台灣高雄地方法院函詢國防部海軍總司令部，經回覆並無聲請人因叛亂罪嫌遭羈押之相關資料可以提供，此有電話記錄一紙附卷足憑，從而，本件顯無積極證據足資證明聲請人確有回復條例第六條第一項各款所稱之情形，自難認與回復條例第六條第一項各款之規定相符。綜上所述，聲請人固有於集訓隊受訓之事實，惟其於上開受訓期間領有薪餉，依前揭國防部海軍總司令部函，聲請人有可能係「依判決書判送執行」屬於經判決有罪後令入管訓以取代刑之執行，或者依兵籍資料所載「調訓」，則屬於入伍後所受軍事訓練之一部分，此外，復查無任何積極證據足資證明其曾經軍事審判程序而有於不起訴處分確定前受羈押；無罪判決確定前受羈押或刑之執行；不起訴處分或無罪判決確定後未依法釋放；或有罪判決、交付感化教育或感訓處分執行完畢後未依法釋放；或遭治安機關逮捕，而以罪嫌不足逕行釋放前人身自由受拘束之情形，既與法定要件不符，自難認其所受人身自由之限制，係屬回復條例第六條第一項各款所定之情形。從而，聲請人聲請冤獄賠償即屬無據，原確定決定因而維持台灣高雄地方法院所為駁回請求之決定，於法並無違誤，自無顯然不合於當時之法律規定，或顯然違反現存之判例、解釋，或消極的不適用法規，致影響決定之結果之情形可言。至於聲請人提出之「海軍白色恐怖事件九十二年至九十四年獲准冤獄賠償簡表」影印紙一張，雖有記載台灣高雄地方法院決定書之案號，但無該法院之公印文，是否確為該法院受理白色恐怖冤獄賠償案件，仍非無疑，且依該表內容觀之，亦與聲請人有無如其所述自三十八年八月一日至三十九年六月一受違法拘禁監管計三百零四日毫無關連，此證據顯然不足以影響原確定決定之結果，自非確實之新證據。從而聲請重審意旨以此資料指摘原確定決定不當，求予重審，為無理由，應予駁回其重審之聲請。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"16 1 1"},{"lawName":"刑事補償法","issueRef":"16 1 6"},{"lawName":"刑事補償法","issueRef":"16 1 6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"}],"party":[]}
