{"court":"司法院－刑事補償","date":"2009-05-20T00:00:00+08:00","no":"98,台覆,152","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審法定書　九十八年度台覆字第一五二號\r\n聲請覆審人　甲○○○\r\n　　　　　　乙○○○\r\n　　　　　　丙○○○\r\n　　　　　　黃 玉 聰\r\n　　　　　　丁 ○ ○\r\n　　　　　　戊 ○ ○\r\n　　　　　　己 ○ ○\r\n　　　　　　庚 ○ ○\r\n　　　　　　辛 ○ ○\r\n　　　　　　壬 ○ ○\r\n上列聲請覆審人等因其被繼承人癸○○叛亂案件，請求冤獄賠償\r\n，不服國防部南部地方軍事法院檢察署中華民國九十八年一月六\r\n日決定（九十七年賠字第四七七號），聲請覆審，本庭決定如下\r\n：\r\n    主  文\r\n原決定撤銷。\r\n賠償之請求駁回。\r\n    理  由\r\n本件聲請覆審人甲○○○等（下稱聲請人）請求意旨略以：聲請\r\n人之被繼承人癸○○因涉嫌叛亂案件，於偵查中為前台灣南部地\r\n區警備司令部（下稱南警部）予以羈押一０四天，嗣經該部軍事\r\n檢察官不起訴處分後釋放，爰依冤獄賠償法第一條第一項第一款\r\n、第三條第一項規定，以新台幣（下同）五千元折算一日，請求\r\n冤獄賠償等語。原決定意旨略以：冤獄賠償之請求，違背法律上\r\n之程式，經定期命其補正而逾期不補正者，應以決定駁回之，冤\r\n獄賠償法第十一條有明文規定。經查，聲請人甲○○○等十人請\r\n求冤獄賠償，請求狀內雖載明事實及理由，並檢附前南警部七十\r\n年法字第０一五號不起訴處分書影本，惟該不起訴處分書僅記有\r\n「趙清傳」，非受害人癸○○，嗣經原決定機關於民國九十七年\r\n十月九日向國防部後備司令部函調癸○○叛亂案卷證，該部函覆\r\n「無卷宗資料」，此有卷附聲請人等十人之刑事請求冤獄賠償狀\r\n及國防部後備司令部督察室九十七年十月三十一日國後督法字第\r\n０九七０００一四九七號函影本各一份在卷可稽，原決定機關另\r\n於九十七年十二月二十三日以書函諭知聲請人等補正相關證明文\r\n件，聲請人僅以國防部後備司令部九十三年十二月三十日以律宣\r\n第０九三０００二九一五號函影本證明癸○○確遭前南警部羈押\r\n之事實，惟未檢附押票、釋票等資料，致無從辨明癸○○係何時\r\n受羈押及其羈押日數。是聲請人既無法補正相關證明文件，原決\r\n定機關又查無相關證據資料，因依前開規定，駁回聲請人等賠償\r\n之請求。聲請覆審意旨略以：台灣澎湖地方法院九十四年度賠字\r\n第四、六號決定書載明與癸○○叛亂案件之同案被告夏順肯等人\r\n係於六十九年十月十五日遭羈押，而南警部七十年法字第０一五\r\n號不起訴處分書上，癸○○年籍之末端記載「在押」，則七十年\r\n一月二十七日不起訴處分書作成日，為羈押終止日，故癸○○應\r\n係於六十九年十月十五日遭羈押，於七十年一月二十七日開釋，\r\n原決定竟以無從辨明癸○○係何時受羈押及羈押日數為由，駁回\r\n聲請人等之請求，自有未當云云，求為撤銷原決定。經查依卷附\r\n國防部後備司令部九十三年十二月三十日律宣字第０九三０００\r\n二九一五號函，癸○○係因叛亂案件，經南警部偵查結果，因罪\r\n嫌不足處分不起訴（七十年法字第０一五號），而依同案被告夏\r\n順肯、趙清傳向台灣澎湖地方法院聲請冤獄賠償之決定書（九十\r\n四年度賠字第四、六號）所載，夏順肯與癸○○等人係於六十九\r\n年十月十五日之戒嚴時期，以漁船至大陸地區汕頭西南方海域，\r\n與大陸漁民進行黃金等物之交易，因而涉嫌叛亂罪嫌，遭南警部\r\n羈押偵辦，並於七十年一月二十七日處分不起訴，原決定竟認聲\r\n請人等未提出羈押之資料為由，認其聲請違背法律上之程式，予\r\n以駁回，自有未當。惟依六十九年、七十年間戒嚴時期之時空背\r\n景，兩岸尚處於敵對狀態，不許民間從事兩岸間之私經濟活動，\r\n癸○○等人竟乘漁船至大陸地區從事黃金等物之交易，其所為自\r\n足以使人對其忠誠發生合理懷疑，致認有叛亂罪嫌。縱實際上查\r\n無具體叛亂事證，然其行為經核屬違反公共秩序及善良風俗，情\r\n節重大，已逾社會通常觀念所能容忍之程度，且有重大過失，依\r\n冤獄賠償法第二條第二款之規定，自不得請求賠償。綜上，本庭\r\n自應將原決定撤銷，並自為決定駁回聲請人等冤獄賠償之請求。\r\n爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　五　　月   二十   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮　富　枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　六　　月    一    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定撤銷。\n賠償之請求駁回。","opinion":"本件聲請覆審人甲○○○等（下稱聲請人）請求意旨略以：聲請人之被繼承人癸○○因涉嫌叛亂案件，於偵查中為前台灣南部地區警備司令部（下稱南警部）予以羈押一０四天，嗣經該部軍事檢察官不起訴處分後釋放，爰依冤獄賠償法第一條第一項第一款、第三條第一項規定，以新台幣（下同）五千元折算一日，請求冤獄賠償等語。原決定意旨略以：冤獄賠償之請求，違背法律上之程式，經定期命其補正而逾期不補正者，應以決定駁回之，冤獄賠償法第十一條有明文規定。經查，聲請人甲○○○等十人請求冤獄賠償，請求狀內雖載明事實及理由，並檢附前南警部七十年法字第０一五號不起訴處分書影本，惟該不起訴處分書僅記有「趙清傳」，非受害人癸○○，嗣經原決定機關於民國九十七年十月九日向國防部後備司令部函調癸○○叛亂案卷證，該部函覆「無卷宗資料」，此有卷附聲請人等十人之刑事請求冤獄賠償狀及國防部後備司令部督察室九十七年十月三十一日國後督法字第０九七０００一四九七號函影本各一份在卷可稽，原決定機關另於九十七年十二月二十三日以書函諭知聲請人等補正相關證明文件，聲請人僅以國防部後備司令部九十三年十二月三十日以律宣第０九三０００二九一五號函影本證明癸○○確遭前南警部羈押之事實，惟未檢附押票、釋票等資料，致無從辨明癸○○係何時受羈押及其羈押日數。是聲請人既無法補正相關證明文件，原決定機關又查無相關證據資料，因依前開規定，駁回聲請人等賠償之請求。聲請覆審意旨略以：台灣澎湖地方法院九十四年度賠字第四、六號決定書載明與癸○○叛亂案件之同案被告夏順肯等人係於六十九年十月十五日遭羈押，而南警部七十年法字第０一五號不起訴處分書上，癸○○年籍之末端記載「在押」，則七十年一月二十七日不起訴處分書作成日，為羈押終止日，故癸○○應係於六十九年十月十五日遭羈押，於七十年一月二十七日開釋，原決定竟以無從辨明癸○○係何時受羈押及羈押日數為由，駁回聲請人等之請求，自有未當云云，求為撤銷原決定。經查依卷附國防部後備司令部九十三年十二月三十日律宣字第０九三０００二九一五號函，癸○○係因叛亂案件，經南警部偵查結果，因罪嫌不足處分不起訴（七十年法字第０一五號），而依同案被告夏順肯、趙清傳向台灣澎湖地方法院聲請冤獄賠償之決定書（九十四年度賠字第四、六號）所載，夏順肯與癸○○等人係於六十九年十月十五日之戒嚴時期，以漁船至大陸地區汕頭西南方海域，與大陸漁民進行黃金等物之交易，因而涉嫌叛亂罪嫌，遭南警部羈押偵辦，並於七十年一月二十七日處分不起訴，原決定竟認聲請人等未提出羈押之資料為由，認其聲請違背法律上之程式，予以駁回，自有未當。惟依六十九年、七十年間戒嚴時期之時空背景，兩岸尚處於敵對狀態，不許民間從事兩岸間之私經濟活動，癸○○等人竟乘漁船至大陸地區從事黃金等物之交易，其所為自足以使人對其忠誠發生合理懷疑，致認有叛亂罪嫌。縱實際上查無具體叛亂事證，然其行為經核屬違反公共秩序及善良風俗，情節重大，已逾社會通常觀念所能容忍之程度，且有重大過失，依冤獄賠償法第二條第二款之規定，自不得請求賠償。綜上，本庭自應將原決定撤銷，並自為決定駁回聲請人等冤獄賠償之請求。\n爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"3 1"},{"lawName":"刑事補償法","issueRef":"11"}],"party":[]}
