{"court":"司法院－刑事補償","date":"2010-11-23T00:00:00+08:00","no":"99,台覆,234","sys":"刑事","reason":"非依法律受留置","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第二三四號\r\n聲請覆審人　盧　平\r\n上列聲請覆審人因非依法律受留置案件，請求冤獄賠償，不服台\r\n灣台北地方法院中華民國九十九年七月二十九日決定（九十九年\r\n度賠字第二二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人盧平（下稱聲請人）主張伊於民國\r\n九十九年五月二十五日遭台北市政府警察局中正第一分局介壽路\r\n派出所（下稱介壽路派出所）警員逮捕，違法拘留一日等情，爰\r\n依冤獄賠償法之規定請求賠償。原決定以：聲請人為本件冤獄賠\r\n償之聲請，並未載有關司法文書之案號，亦未依冤獄賠償法第五\r\n條第四款規定檢附書面正本或其他相關證明文件，與法定程式不\r\n合，經裁定命聲請人在收受送達後五日內補正，該裁定已於九十\r\n九年六月十日依法為寄存送達，寄存送達地之警察機關，相對人\r\n於同月十二日至該警察機關領取，已合法送達與聲請人收受，聲\r\n請人迄未遵期補正相關證明文件，因認本件聲請程式於法未合，\r\n決定予以駁回。惟依冤獄賠償法第三十條第一項規定訂頒之冤獄\r\n賠償事件審理規則第十二條第一項規定，受理機關得依聲請或職\r\n權調查必要之事實及證據。受理機關為前項調查，得命請求人、\r\n代理人、證人或其他關係人到場，並得函查、調卷、鑑定、勘驗\r\n或為其他必要之處分，為同條第二項所明定。查本件聲請人具狀\r\n請求冤獄賠償時，即陳明：伊於九十九年五月二十五日遭介壽路\r\n派出所警員當眾明確暴力逮捕，違法拘留一日等語，乃為本件賠\r\n償之請求，其所指之留置機關並其留置時、地，經台灣台北地方\r\n法院受理聲請人另件妨害安寧秩序案件，向介壽路派出所電詢有\r\n無相關逮捕留置等情事，經覆稱：「九十九年五月二十九日盧平\r\n到所二次，第一次上午九時，盧平於總統府前大吼大叫，因其年\r\n事已高、身體狀況不佳，當日呈臉部泛白、滿頭大汗之現象，後\r\n由備勤警員帶回，讓盧平於派出所內休息、喝水，約上午九時二\r\n十分左右，盧平稱其欲前往最高法院，故由員警林錦祥、副所長\r\n董政超駕車帶離。第二次約下午一時許，同第一次情形，員警許\r\n光明再次將盧平帶回派出所，本次盧平於下午一時四十三分離開\r\n，前二次情形，並無對盧平施加手銬或不法拘束身體。」等語，\r\n並有介壽路派出所員警工作記錄簿影本二件為證。是本件並無合\r\n於聲請人所指違法、逮捕拘留之冤獄賠償事由，其請求冤獄賠償\r\n，即無理由。原決定駁回聲請人之聲請，理由固有不同，結果並\r\n無二致，仍應予維持。聲請覆審意旨，猶執前詞指摘原決定不當\r\n，求予撤銷，非有理由。爰決定如主文。\r\n中    華    民    國  九十九  年   十一   月  二十三  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽 \r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  鄭  玉  山\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年   十二   月    三    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人盧平（下稱聲請人）主張伊於民國九十九年五月二十五日遭台北市政府警察局中正第一分局介壽路派出所（下稱介壽路派出所）警員逮捕，違法拘留一日等情，爰依冤獄賠償法之規定請求賠償。原決定以：聲請人為本件冤獄賠償之聲請，並未載有關司法文書之案號，亦未依冤獄賠償法第五條第四款規定檢附書面正本或其他相關證明文件，與法定程式不合，經裁定命聲請人在收受送達後五日內補正，該裁定已於九十九年六月十日依法為寄存送達，寄存送達地之警察機關，相對人於同月十二日至該警察機關領取，已合法送達與聲請人收受，聲請人迄未遵期補正相關證明文件，因認本件聲請程式於法未合，決定予以駁回。惟依冤獄賠償法第三十條第一項規定訂頒之冤獄賠償事件審理規則第十二條第一項規定，受理機關得依聲請或職權調查必要之事實及證據。受理機關為前項調查，得命請求人、代理人、證人或其他關係人到場，並得函查、調卷、鑑定、勘驗或為其他必要之處分，為同條第二項所明定。查本件聲請人具狀請求冤獄賠償時，即陳明：伊於九十九年五月二十五日遭介壽路派出所警員當眾明確暴力逮捕，違法拘留一日等語，乃為本件賠償之請求，其所指之留置機關並其留置時、地，經台灣台北地方法院受理聲請人另件妨害安寧秩序案件，向介壽路派出所電詢有無相關逮捕留置等情事，經覆稱：「九十九年五月二十九日盧平到所二次，第一次上午九時，盧平於總統府前大吼大叫，因其年事已高、身體狀況不佳，當日呈臉部泛白、滿頭大汗之現象，後由備勤警員帶回，讓盧平於派出所內休息、喝水，約上午九時二十分左右，盧平稱其欲前往最高法院，故由員警林錦祥、副所長董政超駕車帶離。第二次約下午一時許，同第一次情形，員警許光明再次將盧平帶回派出所，本次盧平於下午一時四十三分離開，前二次情形，並無對盧平施加手銬或不法拘束身體。」等語，並有介壽路派出所員警工作記錄簿影本二件為證。是本件並無合於聲請人所指違法、逮捕拘留之冤獄賠償事由，其請求冤獄賠償，即無理由。原決定駁回聲請人之聲請，理由固有不同，結果並無二致，仍應予維持。聲請覆審意旨，猶執前詞指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"12 1"},{"lawName":"刑事補償事件審理規則","issueRef":"12 2"},{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"30 1"}],"party":[]}
