{"court":"司法院－刑事補償","date":"2013-05-29T00:00:00+08:00","no":"102,台覆,49","sys":"刑事","reason":"違反檢肅流氓條例","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第四九號　　\r\n聲請覆審人　吳棋楠　\r\n上列聲請覆審人因違反檢肅流氓條例案件，請求刑事補償，不服\r\n台灣新北地方法院中華民國一○二年一月九日決定（一○二年度\r\n刑補字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n本件移送於台灣高等法院。 \r\n    理  由\r\n本件聲請覆審人即補償請求人吳棋楠（下稱聲請人）不服原決定\r\n，雖係提出抗告狀，仍應視其為聲請覆審，而依該程序審理決定\r\n，合先敘明。\r\n次查，聲請人請求意旨略以：伊前因違反檢肅流氓條例案件，經\r\n新北市政府（改制前台北縣政府）警察局移送，並於民國八十三\r\n年十一月二十一日開始留置，經台灣新北地方法院（原名為台灣\r\n板橋地方法院，下稱原決定機關）以八十三年感裁字第一六一號\r\n裁定不付感訓處分，後由台灣高等法院（下稱高院）八十四年度\r\n感抗字第一一一號撤銷發回，嗣原決定機關以八十四年度感更字\r\n第一○號裁定交付感訓處分，再由高院以八十六年度感抗字第七\r\n○號撤銷原裁定並裁定不付感訓處分確定，爰請求刑事補償。\r\n惟按刑事補償，由原處分或撤回起訴機關，或為駁回起訴、無罪\r\n、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁\r\n回保安處分之聲請、諭知第一條第五款、第六款裁判之機關管轄\r\n。受理補償事件之機關認為無管轄權者，應諭知移送於管轄機關\r\n。刑事補償法第九條第一項前段、第十七條第一項前段分別定有\r\n明文。查聲請人因違反檢肅流氓條例案件，經新北市政府警察局\r\n移送，並於八十三年十一月二十一日開始留置，經原決定機關以\r\n八十三年感裁字第一六一號裁定不付感訓處分，後由高院八十四\r\n年度感抗字第一一一號撤銷發回，嗣原決定機關以八十四年度感\r\n更字第一○號裁定交付感訓處分，再由高院以八十六年度感抗字\r\n第七○號撤銷原裁定並裁定不付感訓處分確定，有高院被告前案\r\n紀錄表在卷可稽。聲請人既係由高院裁定不付感訓處分，依前揭\r\n規定意旨，本件請求自應由高院管轄。原決定機關並無管轄權，\r\n其未依刑事補償法第十七條第一項前段之規定，諭知移送於該管\r\n轄機關，而逕為准否賠償之決定，於法自有未合。聲請覆審意旨\r\n雖未指摘於此，然原決定既有上揭可議，仍應由本庭將原決定撤\r\n銷，並諭知移送於管轄機關即高院。爰決定如主文。\r\n中    華    民    國  一○二  年    五    月  二十九  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  陳  國  禎\r\n                                法官  吳  三  龍\r\n                                法官  洪  昌  宏\r\n                                法官  鄭  雅  萍\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    六    月    十    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定撤銷。\n本件移送於台灣高等法院。","opinion":"理  由\n本件聲請覆審人即補償請求人吳棋楠（下稱聲請人）不服原決定，雖係提出抗告狀，仍應視其為聲請覆審，而依該程序審理決定，合先敘明。\n次查，聲請人請求意旨略以：伊前因違反檢肅流氓條例案件，經新北市政府（改制前台北縣政府）警察局移送，並於民國八十三年十一月二十一日開始留置，經台灣新北地方法院（原名為台灣板橋地方法院，下稱原決定機關）以八十三年感裁字第一六一號裁定不付感訓處分，後由台灣高等法院（下稱高院）八十四年度感抗字第一一一號撤銷發回，嗣原決定機關以八十四年度感更字第一○號裁定交付感訓處分，再由高院以八十六年度感抗字第七○號撤銷原裁定並裁定不付感訓處分確定，爰請求刑事補償。\n惟按刑事補償，由原處分或撤回起訴機關，或為駁回起訴、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、諭知第一條第五款、第六款裁判之機關管轄。受理補償事件之機關認為無管轄權者，應諭知移送於管轄機關。刑事補償法第九條第一項前段、第十七條第一項前段分別定有明文。查聲請人因違反檢肅流氓條例案件，經新北市政府警察局移送，並於八十三年十一月二十一日開始留置，經原決定機關以八十三年感裁字第一六一號裁定不付感訓處分，後由高院八十四年度感抗字第一一一號撤銷發回，嗣原決定機關以八十四年度感更字第一○號裁定交付感訓處分，再由高院以八十六年度感抗字第七○號撤銷原裁定並裁定不付感訓處分確定，有高院被告前案紀錄表在卷可稽。聲請人既係由高院裁定不付感訓處分，依前揭規定意旨，本件請求自應由高院管轄。原決定機關並無管轄權，其未依刑事補償法第十七條第一項前段之規定，諭知移送於該管轄機關，而逕為准否賠償之決定，於法自有未合。聲請覆審意旨雖未指摘於此，然原決定既有上揭可議，仍應由本庭將原決定撤銷，並諭知移送於管轄機關即高院。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"9 1"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"17 1"}],"party":[]}
