{"court":"司法院－刑事補償","date":"2009-11-25T00:00:00+08:00","no":"98,台覆,460","sys":"刑事","reason":"瀆職","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四六０號\r\n聲請覆審人　甲　○\r\n上列聲請覆審人因瀆職案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院中華民國九十八年七月二十九日決定（九十八年度賠\r\n字第０三四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○（下稱聲請人）原請求意旨略\r\n以：聲請人前因瀆職案件，於民國四十七年間遭受羈押，嗣經前\r\n空軍供應司令部以（47）南法判字第一四一號判決處有期徒刑二\r\n年六月，聲請人不服而聲請覆判，經前空軍總司令部四十七年度\r\n覆字第二四號判決仍判處二年六月確定，聲請人復對該確定判決\r\n聲請再審，並經前空軍供應司令部以（52）南法裁字第十號裁定\r\n准予開始再審，該案經由前空軍總司令部審理，獲判無罪（原決\r\n定漏載：「聲請人繫獄一年半，蒙受精神及物質之損失，請求以\r\n每日新台幣五千元計算之賠償」）等語。原決定意旨略以：本件\r\n聲請人請求冤獄賠償，經本院（國防部北部地方軍事法院）函請\r\n國防部空軍司令部提供聲請人涉案相關卷證，經該部函覆僅留存\r\n前空軍供應司令部（47）南法判字第一四一號有罪判決及空軍總\r\n司令部四十七年度覆字第二四號有罪判決，此有該部督查室九十\r\n八年五月二十七日國空督法字第０九八００００七五六號函暨判\r\n決影本附卷可查；次查請求狀雖檢附前空軍供應司令部（52）南\r\n法裁字第十號准予開始再審之裁定，惟仍未檢附無罪、不受理、\r\n不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁\r\n判書之正本或其他相關之證明文件，經本院裁定命其七日內補正\r\n，並已於九十八年七月三日送達聲請本人，此有本院郵務送達證\r\n書附卷可查，本院復函請國防部軍法司提供聲請人再審案相關卷\r\n證，經函覆查無任何相關資料，此亦有該司九十八年七月二十一\r\n日國法審判字第０九八０００一九二一號函附卷可憑，聲請人逾\r\n期仍未補正，故其請求賠償之程序違背法律上之程式，應予駁回\r\n。聲請覆審意旨略以：聲請人位卑職低，每日為生活而忙碌，致\r\n判決書正本遍尋無著，原決定機關要聲請人提出該判決書，乃強\r\n人所難，應由原決定機關自己進一步追查相關資料等語。惟按冤\r\n獄賠償之請求，應以書狀記載事實及理由，並應附具不起訴處分\r\n書或無罪、不受理、不付審理、不付保護處分、不付感訓處分、\r\n撤銷強制工作處分裁判書之正本或其他相關之證明文件，向管轄\r\n機關提出之；賠償之請求，違背法律上之程式，經定期命其補正\r\n，而逾期不補正者，應以決定駁回之。冤獄賠償法第五條第四款\r\n、第十一條分別定有明文。本件聲請人主張其所涉瀆職案件，再\r\n審後，終獲無罪之判決，雖於請求狀提出前空軍供應司令部（52\r\n）南法裁字第十號准予再審之裁定，然迄未檢附無罪裁判書正本\r\n或其他相關之證明文件，經原決定機關裁定命其補正，逾期仍未\r\n補正，原決定機關亦依職權函請國防部軍法司提供聲請人再審案\r\n件之相關卷證，經函覆並無該相關資料，原決定乃以本件聲請人\r\n之請求賠償程序違背法律上之程式，予以駁回；經核於法並無違\r\n背。聲請覆審意旨置原決定之詳細說明於不顧，徒以該再審無罪\r\n之判決正本已無法尋得，應由原決定機關進一步追查為由，指摘\r\n原決定不當，求予撤銷，難謂有理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年 　十一 　月  二十五  日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  林  永  茂\r\n                                法官  許　澍　林\r\n                                法官  陳  國　禎\r\n                                法官  陳　東  誥\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　 十二 　月    三    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○（下稱聲請人）原請求意旨略以：聲請人前因瀆職案件，於民國四十七年間遭受羈押，嗣經前空軍供應司令部以（47）南法判字第一四一號判決處有期徒刑二年六月，聲請人不服而聲請覆判，經前空軍總司令部四十七年度覆字第二四號判決仍判處二年六月確定，聲請人復對該確定判決聲請再審，並經前空軍供應司令部以（52）南法裁字第十號裁定准予開始再審，該案經由前空軍總司令部審理，獲判無罪（原決定漏載：「聲請人繫獄一年半，蒙受精神及物質之損失，請求以每日新台幣五千元計算之賠償」）等語。原決定意旨略以：本件聲請人請求冤獄賠償，經本院（國防部北部地方軍事法院）函請國防部空軍司令部提供聲請人涉案相關卷證，經該部函覆僅留存前空軍供應司令部（47）南法判字第一四一號有罪判決及空軍總司令部四十七年度覆字第二四號有罪判決，此有該部督查室九十八年五月二十七日國空督法字第０九八００００七五六號函暨判決影本附卷可查；次查請求狀雖檢附前空軍供應司令部（52）南法裁字第十號准予開始再審之裁定，惟仍未檢附無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判書之正本或其他相關之證明文件，經本院裁定命其七日內補正，並已於九十八年七月三日送達聲請本人，此有本院郵務送達證書附卷可查，本院復函請國防部軍法司提供聲請人再審案相關卷證，經函覆查無任何相關資料，此亦有該司九十八年七月二十一日國法審判字第０九八０００一九二一號函附卷可憑，聲請人逾期仍未補正，故其請求賠償之程序違背法律上之程式，應予駁回。聲請覆審意旨略以：聲請人位卑職低，每日為生活而忙碌，致判決書正本遍尋無著，原決定機關要聲請人提出該判決書，乃強人所難，應由原決定機關自己進一步追查相關資料等語。惟按冤獄賠償之請求，應以書狀記載事實及理由，並應附具不起訴處分書或無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判書之正本或其他相關之證明文件，向管轄機關提出之；賠償之請求，違背法律上之程式，經定期命其補正，而逾期不補正者，應以決定駁回之。冤獄賠償法第五條第四款、第十一條分別定有明文。本件聲請人主張其所涉瀆職案件，再審後，終獲無罪之判決，雖於請求狀提出前空軍供應司令部（52）南法裁字第十號准予再審之裁定，然迄未檢附無罪裁判書正本或其他相關之證明文件，經原決定機關裁定命其補正，逾期仍未補正，原決定機關亦依職權函請國防部軍法司提供聲請人再審案件之相關卷證，經函覆並無該相關資料，原決定乃以本件聲請人之請求賠償程序違背法律上之程式，予以駁回；經核於法並無違背。聲請覆審意旨置原決定之詳細說明於不顧，徒以該再審無罪之判決正本已無法尋得，應由原決定機關進一步追查為由，指摘原決定不當，求予撤銷，難謂有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"11"}],"party":[]}
