{"court":"司法院－刑事補償","date":"2010-06-29T00:00:00+08:00","no":"99,台重覆,23","sys":"刑事","reason":"違反貪污治罪條例","judgement":"司法院冤獄賠償法庭重審決定書　九十九年度台重覆字第二三號\r\n聲請重審人　甲○○\r\n代　理　人　尤伯祥律師\r\n上列聲請重審人因違反貪污治罪條例案件，請求冤獄賠償，對於\r\n本庭中華民國九十七年六月二十三日確定決定（九十七年度台覆\r\n字第一三○號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n本件聲請重審人即賠償請求人甲○○（下稱聲請人）對於本庭九\r\n十七年度台覆字第一三○號確定決定聲請重審，略以：(一)、確定\r\n裁判適用之法令，經司法院（大法官會議）解釋宣告違憲者，對\r\n聲請人據以聲請之案件，亦有效力，得作為再審或非常上訴之理\r\n由。理論上不以宣告「違憲並立即失效」者為限，是法令經解釋\r\n，宣告「違憲並定期失效」者，若原確定判決適用法令有與憲法\r\n意旨不符，自亦得循再審或非常上訴等途徑尋求救濟，不問系爭\r\n法令是否已因違憲失效。台灣高等法院九十三年度再字第二三號\r\n（民事）判決，即採此見解。聲請人為司法院釋字第六七○號解\r\n釋之聲請人之一，而冤獄賠償法第二條第三款「因故意或重大過\r\n失行為致受羈押者，不得請求賠償」之規定，因違反憲法第二十\r\n三條之比例原則，業經解釋違憲，並自該解釋公布之日起至遲於\r\n屆滿二年時失其效力。本件原確定決定所適用之法規，即冤獄賠\r\n償法第二條第三款，與司法院解釋意旨不符，亦屬適用法規顯有\r\n錯誤，聲請人自得據以聲請重審。(二)、依司法院釋字第六七○號\r\n解釋文、解釋理由書，並參酌各協同意見書等見解，無論從無罪\r\n推定原則、特別犧牲理論、刑事補償制度之目的或與有過失之減\r\n免原則，均可推導出冤獄賠償法第二條第三款所謂故意或重大過\r\n失行為，應合憲性限縮解釋為不包含涉嫌實現犯罪構成要件之行\r\n為。(三)、依原覆審決定理由記載，主要係依據偵查卷資料，認為\r\n檢察官以聲請人涉嫌違反貪污治罪條例，犯罪嫌疑重大，有羈押\r\n之事由及羈押必要而予羈押，尚非無據。本件羈押之發生，乃由\r\n於受羈押人本人之故意及重大過失之不當行為所致，因而依冤獄\r\n賠償法第二條第三款規定，駁回覆審之聲請。惟上開規定，因釋\r\n字第六七○號解釋，應合憲性限縮解釋為不包含涉嫌實現犯罪構\r\n成要件之行為，又該犯罪嫌疑重大之實體行為，既經無罪判決確\r\n定，即非屬可歸責於聲請人之事由。是原覆審決定，將冤獄賠償\r\n法之不當行為等同於犯罪嫌疑重大，而駁回覆審之聲請，與釋字\r\n第六七○號解釋意旨不符，係適用法規顯有錯誤，應予撤銷，並\r\n更為決定。(四)、退萬步言，縱認冤獄賠償法第二條第三款所稱故\r\n意或重大過失，涵蓋聲請人涉嫌實現犯罪構成要件之行為，惟聲\r\n請人並無原覆審決定所稱「於短時間內，就有重大瑕疵之同一信\r\n用狀，尤恣意密集、違規、逾越授權核准巨額押匯」之行為，又\r\n聲請人審核押匯單據雖屬從寬，但並無懈怠職務應盡之義務，難\r\n謂處理押匯過程有何瑕疵，而有可歸責之事由，另聲請人並無隱\r\n匿開證銀行表示拒付之電報。原覆審決定徒憑起訴書之指訴，即\r\n認定聲請人有故意或重大過失，置審判階段證據調查之結果於不\r\n顧，尚嫌速斷。再者，聲請人自始即堅詞否認犯罪，已明確交代\r\n辦理出口押匯之經過，並無蓄意誤導檢察官及法院之行為，聲請\r\n人因其他共同被告及證人捕風捉影之指述，致遭羈押，豈有過失\r\n可言，何庸負責。國家於追訴犯罪過程中，因當時具體情形而為\r\n羈押處分，嗣經調查結果，不免或有累及無辜者。該特別犧牲，\r\n基於平等原則，不能不由社會全體共同負擔、吸收，此所以冤獄\r\n賠償實為損失補償之故也。聲請人確係無辜，然深明羈押所受特\r\n別犧牲，係刑事追訴過程所難免，並無怨懟，唯盼司法在還其清\r\n白後，能予以補償，以維公平等語。惟查：本件聲請人雖未敘明\r\n依何條款聲請重審，惟依其聲請意旨所載「適用法規顯有錯誤」\r\n情形，係屬冤獄賠償法第十六條第一款之事由。按受理重審機關\r\n認為無重審理由者，應以決定駁回之，冤獄賠償法第十九條第一\r\n項前段定有明文。司法院釋字第一七七號解釋固認「本院依人民\r\n聲請所為之解釋，對聲請人據以聲請之案件，亦有效力」。又釋\r\n字第一八五號解釋並以「確定終局裁判所適用之法律或命令，或\r\n其適用法律、命令所表示之見解，經本院依人民聲請解釋認為與\r\n憲法意旨不符，其受不利確定終局裁判者，得以該解釋為再審或\r\n非常上訴之理由」；另釋字第一八八號解釋，亦同此意旨。惟釋\r\n字第一八八號解釋，同時揭示「本院依其聲請所為之統一解釋，\r\n除解釋文內另有明定者外，應自公布當日起發生效力」。是司法\r\n院依人民聲請所為法令違憲審查之解釋，未另定失效日期者，固\r\n自解釋公布當日起，向將來發生效力；但解釋文另定有失效日期\r\n者，自應從其明定，至解釋文所定之日期屆滿時，始失其效力。\r\n換言之，於解釋文內所定失效日期屆滿前，原確定終局裁判所適\r\n用之法律或命令，仍屬有效。從而得依前揭解釋意旨，為再審（\r\n或非常上訴）之理由者，係指未於解釋文內另定失效日期，自公\r\n布當日起發生效力之案件而言。司法院於民國九十九年一月二十\r\n九日公布釋字第六七○號解釋，雖認冤獄賠償法第二條第三款之\r\n規定，與憲法第二十三條之比例原則有違，惟已於解釋文內另定\r\n「自本解釋公布之日起至遲於屆滿二年時，失其效力」。則聲請\r\n人於九十九年二月二十五日，以本庭九十七年度台覆字第一三○\r\n號確定決定所適用之法規，即冤獄賠償法第二條第三款，與司法\r\n院解釋意旨不符，認亦屬「適用法規顯有錯誤」聲請重審時，冤\r\n獄賠償法第二條第三款原規定條文，仍屬有效。本庭先前依冤獄\r\n賠償法第二條第三款所為之九十七年度台覆字第一三○號覆審決\r\n定，尚不發生「適用法規顯有錯誤」情形，即無冤獄賠償法第十\r\n六條第一款所定之重審事由。本件重審之聲請，為無理由，應予\r\n駁回。爰決定如主文。至於台灣高等法院九十三年度再字第二三\r\n號民事判決之見解，是否妥適，係屬另一問題，本庭不受拘束，\r\n併此敘明。\r\n中    華    民    國  九十九  年    六    月  二十九  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  鄭  玉  山\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    七    月    九    日\r\n                                                       V","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"本件聲請重審人即賠償請求人甲○○（下稱聲請人）對於本庭九十七年度台覆字第一三○號確定決定聲請重審，略以：(一)、確定裁判適用之法令，經司法院（大法官會議）解釋宣告違憲者，對聲請人據以聲請之案件，亦有效力，得作為再審或非常上訴之理由。理論上不以宣告「違憲並立即失效」者為限，是法令經解釋，宣告「違憲並定期失效」者，若原確定判決適用法令有與憲法意旨不符，自亦得循再審或非常上訴等途徑尋求救濟，不問系爭法令是否已因違憲失效。台灣高等法院九十三年度再字第二三號（民事）判決，即採此見解。聲請人為司法院釋字第六七○號解釋之聲請人之一，而冤獄賠償法第二條第三款「因故意或重大過失行為致受羈押者，不得請求賠償」之規定，因違反憲法第二十三條之比例原則，業經解釋違憲，並自該解釋公布之日起至遲於屆滿二年時失其效力。本件原確定決定所適用之法規，即冤獄賠償法第二條第三款，與司法院解釋意旨不符，亦屬適用法規顯有錯誤，聲請人自得據以聲請重審。(二)、依司法院釋字第六七○號解釋文、解釋理由書，並參酌各協同意見書等見解，無論從無罪推定原則、特別犧牲理論、刑事補償制度之目的或與有過失之減免原則，均可推導出冤獄賠償法第二條第三款所謂故意或重大過失行為，應合憲性限縮解釋為不包含涉嫌實現犯罪構成要件之行為。(三)、依原覆審決定理由記載，主要係依據偵查卷資料，認為檢察官以聲請人涉嫌違反貪污治罪條例，犯罪嫌疑重大，有羈押之事由及羈押必要而予羈押，尚非無據。本件羈押之發生，乃由於受羈押人本人之故意及重大過失之不當行為所致，因而依冤獄賠償法第二條第三款規定，駁回覆審之聲請。惟上開規定，因釋字第六七○號解釋，應合憲性限縮解釋為不包含涉嫌實現犯罪構成要件之行為，又該犯罪嫌疑重大之實體行為，既經無罪判決確定，即非屬可歸責於聲請人之事由。是原覆審決定，將冤獄賠償法之不當行為等同於犯罪嫌疑重大，而駁回覆審之聲請，與釋字第六七○號解釋意旨不符，係適用法規顯有錯誤，應予撤銷，並更為決定。(四)、退萬步言，縱認冤獄賠償法第二條第三款所稱故意或重大過失，涵蓋聲請人涉嫌實現犯罪構成要件之行為，惟聲請人並無原覆審決定所稱「於短時間內，就有重大瑕疵之同一信用狀，尤恣意密集、違規、逾越授權核准巨額押匯」之行為，又聲請人審核押匯單據雖屬從寬，但並無懈怠職務應盡之義務，難謂處理押匯過程有何瑕疵，而有可歸責之事由，另聲請人並無隱匿開證銀行表示拒付之電報。原覆審決定徒憑起訴書之指訴，即認定聲請人有故意或重大過失，置審判階段證據調查之結果於不顧，尚嫌速斷。再者，聲請人自始即堅詞否認犯罪，已明確交代辦理出口押匯之經過，並無蓄意誤導檢察官及法院之行為，聲請人因其他共同被告及證人捕風捉影之指述，致遭羈押，豈有過失可言，何庸負責。國家於追訴犯罪過程中，因當時具體情形而為羈押處分，嗣經調查結果，不免或有累及無辜者。該特別犧牲，基於平等原則，不能不由社會全體共同負擔、吸收，此所以冤獄賠償實為損失補償之故也。聲請人確係無辜，然深明羈押所受特別犧牲，係刑事追訴過程所難免，並無怨懟，唯盼司法在還其清白後，能予以補償，以維公平等語。惟查：本件聲請人雖未敘明依何條款聲請重審，惟依其聲請意旨所載「適用法規顯有錯誤」情形，係屬冤獄賠償法第十六條第一款之事由。按受理重審機關認為無重審理由者，應以決定駁回之，冤獄賠償法第十九條第一項前段定有明文。司法院釋字第一七七號解釋固認「本院依人民聲請所為之解釋，對聲請人據以聲請之案件，亦有效力」。又釋字第一八五號解釋並以「確定終局裁判所適用之法律或命令，或其適用法律、命令所表示之見解，經本院依人民聲請解釋認為與憲法意旨不符，其受不利確定終局裁判者，得以該解釋為再審或非常上訴之理由」；另釋字第一八八號解釋，亦同此意旨。惟釋字第一八八號解釋，同時揭示「本院依其聲請所為之統一解釋，除解釋文內另有明定者外，應自公布當日起發生效力」。是司法院依人民聲請所為法令違憲審查之解釋，未另定失效日期者，固自解釋公布當日起，向將來發生效力；但解釋文另定有失效日期者，自應從其明定，至解釋文所定之日期屆滿時，始失其效力。\n換言之，於解釋文內所定失效日期屆滿前，原確定終局裁判所適用之法律或命令，仍屬有效。從而得依前揭解釋意旨，為再審（或非常上訴）之理由者，係指未於解釋文內另定失效日期，自公布當日起發生效力之案件而言。司法院於民國九十九年一月二十九日公布釋字第六七○號解釋，雖認冤獄賠償法第二條第三款之規定，與憲法第二十三條之比例原則有違，惟已於解釋文內另定「自本解釋公布之日起至遲於屆滿二年時，失其效力」。則聲請人於九十九年二月二十五日，以本庭九十七年度台覆字第一三○號確定決定所適用之法規，即冤獄賠償法第二條第三款，與司法院解釋意旨不符，認亦屬「適用法規顯有錯誤」聲請重審時，冤獄賠償法第二條第三款原規定條文，仍屬有效。本庭先前依冤獄賠償法第二條第三款所為之九十七年度台覆字第一三○號覆審決定，尚不發生「適用法規顯有錯誤」情形，即無冤獄賠償法第十六條第一款所定之重審事由。本件重審之聲請，為無理由，應予駁回。爰決定如主文。至於台灣高等法院九十三年度再字第二三號民事判決之見解，是否妥適，係屬另一問題，本庭不受拘束，併此敘明。","relatedIssues":[{"lawName":"中華民國憲法","issueRef":"23"},{"lawName":"中華民國憲法","issueRef":"23"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"16 1 1"},{"lawName":"刑事補償法","issueRef":"16 1 1"},{"lawName":"刑事補償法","issueRef":"19 1"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"尤伯祥律師"}]}
