{"court":"司法院－刑事補償","date":"2008-05-19T00:00:00+08:00","no":"97,台覆,104","sys":"刑事","reason":"違反職役職責","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一０四號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反職役職責案件，請求冤獄賠償，不服國防\r\n部高等軍事法院高雄分院中華民國九十六年十二月二十四日決定\r\n（九十六年賠字第０一二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因涉嫌違反職役職責案件，於民國九十五年八月二日\r\n被羈押，至同年十一月十六日經國防部高等軍事法院高雄分院判\r\n決無罪確定開釋，共受羈押一百零七日，爰依冤獄賠償法規定，\r\n請求國家賠償云云。原決定意旨略以：按受無罪之宣告，曾受羈\r\n押，有行為違反公共秩序者，或因受害人重大過失之行為致受羈\r\n押者，不得請求賠償，冤獄賠償法第二條第二款、第三款定有明\r\n文。查聲請人雖因涉犯陸海空軍刑法第三十九條第一項前段「意\r\n圖長期脫免職役而離去職役」罪嫌，經國防部南部地方軍事法院\r\n檢察署軍事檢察官於九十五年八月二日羈押，迄同年十一月十六\r\n日，經本院九十五年上訴字第一０五號判決無罪開釋在案。然聲\r\n請人係於其任職服役期間之九十五年七月二十日十八時許，自台\r\n灣駐地休假離營，本應於同年月二十四日二十一時前返營銷假，\r\n屆時竟為其家人債累所困，逾假潛逃在外，棄其職役於不顧，並\r\n匿居高雄縣燕巢鄉金山村山廟，迄同年月二十五日二十二時許，\r\n接獲其連長曹曜庭勸其返營之行動電話簡訊，與其連長聯絡返營\r\n事宜後，始由該連派輔導長邱品維將其帶回，此業據聲請人於偵\r\n查及初審中供承在案，核與證人曹曜庭證述之情節相符。聲請人\r\n所涉案件，雖經本院認無積極證據證明其有長期脫免職役之主觀\r\n意圖，而未構成陸海空軍刑法第三十九條第一項前段「意圖長期\r\n脫免職役而離去職役」罪責，判決無罪確定。惟聲請人逾假潛逃\r\n，棄其職役於不顧之擅自缺職行為，已嚴重破壞軍中服勤紀律，\r\n造成人員及兵力管制無法落實，其行為已違反公共秩序，且情節\r\n重大，逾越社會通常觀念所能容忍之程度。且其行為外觀上已具\r\n意圖長期脫免職役而離去職役之構成要件，其遭受羈押，係因其\r\n本身之重大過失所致，依首揭條文規定，自不得請求冤獄賠償，\r\n其請求為無理由，應予駁回。聲請覆審意旨略以：聲請人僅逾假\r\n一天，不能認違反公共秩序，亦非情節重大，外觀形式上亦與意\r\n圖長期脫免職役而離去之構成要件不符，且聲請人事後業經部隊\r\n執行二十日之禁閉處分，無罪判決確定前受羈押之一百零七日又\r\n不能折抵兵役期間，聲請人如未能獲得適切之補償，實違冤獄賠\r\n償之立法意旨云云。查聲請人所犯違反職役職責案件，雖經國防\r\n部高等軍事法院高雄分院九十五年上訴字第一０五號判決，認無\r\n證據證明聲請人有陸海空軍刑法第三十九條第一項意圖長期脫免\r\n職役而離去職役之犯行，因而判決其無罪確定。惟聲請人既為服\r\n役之現役軍人，其於九十五年七月二十四日二十一時假期屆滿後\r\n，無故逾假不歸營，迄至同年月二十五日晚上十時許，經其連長\r\n以電話聯絡勸其返營後，始由其連上輔導長將其帶回部隊，聲請\r\n人受羈押顯係因其本身之重大過失行為所致，依冤獄賠償法第二\r\n條第三款規定，自不得請求國家賠償，原決定因而駁回其請求，\r\n於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無\r\n理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　五　　月 　十九　 日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　五　　月  二十九  日\r\n                                                H","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因涉嫌違反職役職責案件，於民國九十五年八月二日被羈押，至同年十一月十六日經國防部高等軍事法院高雄分院判決無罪確定開釋，共受羈押一百零七日，爰依冤獄賠償法規定，請求國家賠償云云。原決定意旨略以：按受無罪之宣告，曾受羈押，有行為違反公共秩序者，或因受害人重大過失之行為致受羈押者，不得請求賠償，冤獄賠償法第二條第二款、第三款定有明文。查聲請人雖因涉犯陸海空軍刑法第三十九條第一項前段「意圖長期脫免職役而離去職役」罪嫌，經國防部南部地方軍事法院檢察署軍事檢察官於九十五年八月二日羈押，迄同年十一月十六日，經本院九十五年上訴字第一０五號判決無罪開釋在案。然聲請人係於其任職服役期間之九十五年七月二十日十八時許，自台灣駐地休假離營，本應於同年月二十四日二十一時前返營銷假，屆時竟為其家人債累所困，逾假潛逃在外，棄其職役於不顧，並匿居高雄縣燕巢鄉金山村山廟，迄同年月二十五日二十二時許，接獲其連長曹曜庭勸其返營之行動電話簡訊，與其連長聯絡返營事宜後，始由該連派輔導長邱品維將其帶回，此業據聲請人於偵查及初審中供承在案，核與證人曹曜庭證述之情節相符。聲請人所涉案件，雖經本院認無積極證據證明其有長期脫免職役之主觀意圖，而未構成陸海空軍刑法第三十九條第一項前段「意圖長期脫免職役而離去職役」罪責，判決無罪確定。惟聲請人逾假潛逃，棄其職役於不顧之擅自缺職行為，已嚴重破壞軍中服勤紀律，造成人員及兵力管制無法落實，其行為已違反公共秩序，且情節重大，逾越社會通常觀念所能容忍之程度。且其行為外觀上已具意圖長期脫免職役而離去職役之構成要件，其遭受羈押，係因其本身之重大過失所致，依首揭條文規定，自不得請求冤獄賠償，其請求為無理由，應予駁回。聲請覆審意旨略以：聲請人僅逾假一天，不能認違反公共秩序，亦非情節重大，外觀形式上亦與意圖長期脫免職役而離去之構成要件不符，且聲請人事後業經部隊執行二十日之禁閉處分，無罪判決確定前受羈押之一百零七日又不能折抵兵役期間，聲請人如未能獲得適切之補償，實違冤獄賠償之立法意旨云云。查聲請人所犯違反職役職責案件，雖經國防部高等軍事法院高雄分院九十五年上訴字第一０五號判決，認無證據證明聲請人有陸海空軍刑法第三十九條第一項意圖長期脫免職役而離去職役之犯行，因而判決其無罪確定。惟聲請人既為服役之現役軍人，其於九十五年七月二十四日二十一時假期屆滿後，無故逾假不歸營，迄至同年月二十五日晚上十時許，經其連長以電話聯絡勸其返營後，始由其連上輔導長將其帶回部隊，聲請人受羈押顯係因其本身之重大過失行為所致，依冤獄賠償法第二條第三款規定，自不得請求國家賠償，原決定因而駁回其請求，於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"陸海空軍刑法","issueRef":"39 1"},{"lawName":"陸海空軍刑法","issueRef":"39 1"},{"lawName":"陸海空軍刑法","issueRef":"39 1"}],"party":[]}
