{"court":"司法院－刑事補償","date":"2009-12-16T00:00:00+08:00","no":"98,台覆,512","sys":"刑事","reason":"賭博","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第五一二號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因賭博案件，請求冤獄賠償，不服台灣板橋地方\r\n法院中華民國九十八年七月三十一日決定（九十八年度賠字第一\r\n二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人前因賭博案件，經原決定機關判處有期徒刑一年六月\r\n，併科罰金銀元（下同）四萬元，原可適用中華民國八十年罪犯\r\n減刑條例減其刑期二分之一，乃原決定機關卻無端發布通緝，致\r\n聲請人未能獲邀減刑寬典，而受違法羈押達九個月，爰依法聲請\r\n冤獄賠償等語。原決定意旨以：賠償之請求，應於不起訴處分或\r\n無罪判決確定之日起二年內，向管轄機關為之，但依第一條第二\r\n項規定請求者，自停止羈押或執行日起算，民國九十六年七月十\r\n一日修正公布之冤獄賠償法第八條定有明文。而該修正前冤獄賠\r\n償法第十一條之規定，亦同斯旨。又九十六年七月十一日修訂公\r\n布之冤獄賠償法第三十二條規定：「本法中華民國九十六年六月\r\n十四日修正之條文施行前，依軍事審判法受理之案件，亦適用之\r\n。依前項規定請求賠償者，應自本法中華民國九十六年六月十四\r\n日修正之條文施行之日起二年內為之。」云者，係因應修正冤獄\r\n賠償法第一條將得適用冤獄賠償法請求國家賠償之範圍，擴及依\r\n軍事審判法受理之案件，所為之相對應立法，倘非依軍事審判法\r\n所受理之案件，即無該修訂規定適用之餘地。聲請人前揭案件非\r\n屬依軍事審判法所受理之案件，且原決定機關以七十九年度易字\r\n第二四Ｏ二號判處有期徒刑一年六月，併科罰金四萬元，如易服\r\n勞役以三十元折算一日，上訴後經台灣高等法院以七十九年度上\r\n易字第二四Ｏ二號判決駁回其上訴確定，於八十年十月二十五日\r\n入監服刑至八十二年一月十四日執行完畢出監，有聲請人之台灣\r\n高等法院被告前案紀錄表一件附卷足憑。乃聲請人遲至九十八年\r\n七月八日始為本件國家賠償之請求，有其聲請狀上蓋原決定機關\r\n收件日期戳可稽，顯已逾越冤獄賠償法第八條後段所定之二年期\r\n限，因而駁回其請求。聲請覆審意旨略謂：伊非深諳法律之人，\r\n為保障伊權益，應准予賠償云云。惟查：原決定意旨已詳為敘明\r\n聲請人提出本件聲請已逾冤獄賠償法第八條規定之二年法定請求\r\n期間。而依卷附相關資料顯示，聲請人係因賭博罪經判處徒刑確\r\n定，復因逃匿經通緝到案，而未能邀減刑之寬典，聲請人當時之\r\n行為顯已違反公共秩序、善良風俗而情節重大，依冤獄賠償法第\r\n二條第二款之規定，亦不得請求賠償，原決定理由應予補充。原\r\n決定以其聲請逾越法定期間，而駁回其請求，理由雖非完足，然\r\n結論並無二致，仍應予以維持。覆審意旨依憑己見，指摘原決定\r\n不當，委無理由。爰決定如主文。\r\n中    華    民    國  九十八  年   十二   月   十六   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十二   月  二十八  日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人前因賭博案件，經原決定機關判處有期徒刑一年六月，併科罰金銀元（下同）四萬元，原可適用中華民國八十年罪犯減刑條例減其刑期二分之一，乃原決定機關卻無端發布通緝，致聲請人未能獲邀減刑寬典，而受違法羈押達九個月，爰依法聲請冤獄賠償等語。原決定意旨以：賠償之請求，應於不起訴處分或無罪判決確定之日起二年內，向管轄機關為之，但依第一條第二項規定請求者，自停止羈押或執行日起算，民國九十六年七月十一日修正公布之冤獄賠償法第八條定有明文。而該修正前冤獄賠償法第十一條之規定，亦同斯旨。又九十六年七月十一日修訂公布之冤獄賠償法第三十二條規定：「本法中華民國九十六年六月十四日修正之條文施行前，依軍事審判法受理之案件，亦適用之。依前項規定請求賠償者，應自本法中華民國九十六年六月十四日修正之條文施行之日起二年內為之。」云者，係因應修正冤獄賠償法第一條將得適用冤獄賠償法請求國家賠償之範圍，擴及依軍事審判法受理之案件，所為之相對應立法，倘非依軍事審判法所受理之案件，即無該修訂規定適用之餘地。聲請人前揭案件非屬依軍事審判法所受理之案件，且原決定機關以七十九年度易字第二四Ｏ二號判處有期徒刑一年六月，併科罰金四萬元，如易服勞役以三十元折算一日，上訴後經台灣高等法院以七十九年度上易字第二四Ｏ二號判決駁回其上訴確定，於八十年十月二十五日入監服刑至八十二年一月十四日執行完畢出監，有聲請人之台灣高等法院被告前案紀錄表一件附卷足憑。乃聲請人遲至九十八年七月八日始為本件國家賠償之請求，有其聲請狀上蓋原決定機關收件日期戳可稽，顯已逾越冤獄賠償法第八條後段所定之二年期限，因而駁回其請求。聲請覆審意旨略謂：伊非深諳法律之人，為保障伊權益，應准予賠償云云。惟查：原決定意旨已詳為敘明聲請人提出本件聲請已逾冤獄賠償法第八條規定之二年法定請求期間。而依卷附相關資料顯示，聲請人係因賭博罪經判處徒刑確定，復因逃匿經通緝到案，而未能邀減刑之寬典，聲請人當時之行為顯已違反公共秩序、善良風俗而情節重大，依冤獄賠償法第二條第二款之規定，亦不得請求賠償，原決定理由應予補充。原決定以其聲請逾越法定期間，而駁回其請求，理由雖非完足，然結論並無二致，仍應予以維持。覆審意旨依憑己見，指摘原決定不當，委無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"11"},{"lawName":"刑事補償法","issueRef":"32"}],"party":[]}
