{"court":"司法院－刑事補償","date":"2009-11-25T00:00:00+08:00","no":"98,台覆,464","sys":"刑事","reason":"違法羈押","judgement":"司法院冤獄賠法庭覆審決定書　　九十八年度台覆字第四六四號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違法羈押案件，請求冤獄賠償，不服國防部北\r\n部地方軍事法院中華民國九十八年七月十七日決定（九十八年度\r\n賠字第四七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略\r\n以：聲請人於民國六十五年間裝訓部測驗時，因其擔任四二迫擊\r\n砲之瞄準手，涉嫌過失致死，致遭羈押於裝訓部看守所，復轉羈\r\n押至鳳山陸訓部看守所，經多月偵訊後始釋放，爰依法請求冤獄\r\n賠償云云。原決定意旨略以：按冤獄賠償之請求，應以書狀記載\r\n事實及理由，並應附具不起訴處分書或無罪、不受理、不付審理\r\n、不付保護處分、不付感訓處分、撤銷強制工作處分裁判書之正\r\n本或其他相關之證明文件，向管轄機關提出之; 賠償之請求，違\r\n背法律上之程式，經定期命其補正，而逾期不補正者，應以決定\r\n駁回之。冤獄賠償法第五條第四款、第十一條分別定有明文。經\r\n查，本件聲請人請求冤獄賠償，惟請求狀未檢附無罪、不受理、\r\n不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁\r\n判書之正本或其他相關之證明文件，經裁定命其七日內補正，並\r\n於九十八年七月三日送達，此有送達證書回證為憑，聲請人迄未\r\n補正，其請求賠償之程序違背法律上之程式，應予駁回等語。聲\r\n請覆審意旨略以：年代久遠，聲請人無法提出資料，且其未接獲\r\n命補正之裁定云云。查本件聲請人請求冤獄賠償，惟請求狀未檢\r\n附無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤\r\n銷強制工作處分裁判書之正本或其他相關之證明文件，經裁定命\r\n其七日內補正，並於九十八年七月三日送達，此有送達證書為憑\r\n，聲請人迄未補正，其請求賠償之程序違背法律上之程式。且上\r\n開命補正之裁定，已於九十八年七月三日送達於聲請人之呈報地\r\n址，由其配偶陳綵穎簽收，送達程序合法。原決定機關因而駁回\r\n聲請人之請求，於法核無違誤。聲請覆審意旨指摘原決定不當，\r\n求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　 十一 　月  二十五  日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  林　永　茂\r\n  　                            法官  許　澍　林\r\n                                法官　陳　國　禎\r\n                                法官　陳　東　誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　 十二   月　  三    日\r\n                                                      m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略以：聲請人於民國六十五年間裝訓部測驗時，因其擔任四二迫擊砲之瞄準手，涉嫌過失致死，致遭羈押於裝訓部看守所，復轉羈押至鳳山陸訓部看守所，經多月偵訊後始釋放，爰依法請求冤獄賠償云云。原決定意旨略以：按冤獄賠償之請求，應以書狀記載事實及理由，並應附具不起訴處分書或無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判書之正本或其他相關之證明文件，向管轄機關提出之; 賠償之請求，違背法律上之程式，經定期命其補正，而逾期不補正者，應以決定駁回之。冤獄賠償法第五條第四款、第十一條分別定有明文。經查，本件聲請人請求冤獄賠償，惟請求狀未檢附無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判書之正本或其他相關之證明文件，經裁定命其七日內補正，並於九十八年七月三日送達，此有送達證書回證為憑，聲請人迄未補正，其請求賠償之程序違背法律上之程式，應予駁回等語。聲請覆審意旨略以：年代久遠，聲請人無法提出資料，且其未接獲命補正之裁定云云。查本件聲請人請求冤獄賠償，惟請求狀未檢附無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判書之正本或其他相關之證明文件，經裁定命其七日內補正，並於九十八年七月三日送達，此有送達證書為憑，聲請人迄未補正，其請求賠償之程序違背法律上之程式。且上開命補正之裁定，已於九十八年七月三日送達於聲請人之呈報地址，由其配偶陳綵穎簽收，送達程序合法。原決定機關因而駁回聲請人之請求，於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"11"}],"party":[]}
