{"court":"司法院－刑事補償","date":"2009-08-26T00:00:00+08:00","no":"98,台覆,316","sys":"刑事","reason":"擄人勒贖","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三一六號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因擄人勒贖案件，請求冤獄賠償，不服台灣士林\r\n地方法院檢察署中華民國九十八年三月二十六日決定（九十八年\r\n度冤獄賠償字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因擄人勒贖案件，經台灣士林地方法院檢察署（下稱\r\n士林地檢署）檢察官以九十七年度偵字第二六○四、三七九一三\r\n號處分不起訴確定前，於民國九十七年二月十九日至同年三月二\r\n十一日受羈押三十二日，爰依冤獄賠償法第一條第一項第一款之\r\n規定，請求以新台幣（下同）五千元折算一日，支付國家賠償十\r\n六萬元等語。原決定意旨以：聲請人主張其因涉犯擄人勒贖罪嫌\r\n，於檢察官為不起訴處分確定前，自九十七年二月十九日至同年\r\n三月二十一日受羈押三十二日等情，有押票及具保責付辦理程序\r\n單各一紙附卷可稽，堪認為真實。惟查，聲請人因任職於一統徵\r\n信，而受陳明展委託，代為處理其與徐岳平、吳永嵐夫婦之債務\r\n糾紛，並再轉託郭忠旺對徐岳平催討。嗣郭忠旺夥同林孟樺（二\r\n人所涉妨害自由另行起訴）、「黑面」、「小胖」，於九十七年\r\n一月九日下午二時許，前往台北縣永和市○○路二十二巷十九弄\r\n二十八號徐岳平、吳永嵐住處，欲將徐岳平帶走，因其不從，而\r\n將其毆打致右膝挫傷、右胸壁挫傷，復以外套蓋住其頭部，強押\r\n至同縣汐止市○○路四○三巷內某空屋內。旋聲請人即執相關債\r\n務資料，於當日晚間至該處，由在場之郭忠旺向吳永嵐表示：「\r\n需支付一千七百五十萬元，徐岳平始能返家」等語，並與渠夫婦\r\n約定隔日至徐岳平位於同縣三重市○○○街一七六號「威森工業\r\n有限公司」（下稱威森公司）取款，始將徐岳平釋放。翌（十）\r\n日下午一時五十分許，聲請人與陳明展、郭忠旺、鐘正來等人即\r\n前往威森公司，與徐岳平協商交付一千七百五十萬元債務。迄同\r\n年二月十八日中午十二時三十分許，聲請人與郭忠旺、陳明展、\r\n林孟樺又與徐岳平再相約在台北市大同區○○○路○段二一七號\r\n「許一個夢餐廳」，待徐岳平交付二百萬元給聲請人時，由警出\r\n示檢察官簽發之拘票而當場逮捕，因認聲請人與陳明展等人共同\r\n涉有最輕本刑五年以上有期徒刑之擄人勒贖罪嫌。雖聲請人矢口\r\n否認犯行，惟聲請人於偵查中之供述與徐岳平夫婦及證人盧秉治\r\n之證述明顯不符，且檢察官訊問時，聲請人自陳其確曾自九十七\r\n年一月九日起，多次至徐岳平公司或以電話向其催討債務，並與\r\n陳明展、郭忠旺、林孟樺及二不認識之人至上開汐止空屋與徐岳\r\n平對帳、爭執債務金額，且於隔日再至威森公司向徐岳平催討債\r\n務等情，參以檢察官聲請羈押當時，尚有未到案之共犯鐘正來、\r\n「黑面」、「小胖」等男子待追查，故認聲請人有與其共犯串證\r\n之虞，且有可能因催討債務而對徐岳平為恐嚇取財犯行，造成徐\r\n岳平及其家人身體、心理、財產之極大危害，助長暴戾風氣，嚴\r\n重影響社會秩序。聲請人於夜間出現在郭忠旺等人限制徐岳平自\r\n由之汐止空屋內，士林地院法官審酌徐岳平、吳永嵐、盧秉治之\r\n證述，及驗傷診斷書、遭撕裂之徐岳平外套、拘禁處所照片、監\r\n視器翻拍照片、通聯紀錄、委託書、暫收條等證據，認聲請人有\r\n與郭忠旺等人為索討債務而共同強押徐岳平及施加拘禁或毆打之\r\n犯嫌重大行為，且因共犯未到案，有勾串證人之虞，非予羈押，\r\n顯難進行追訴，而裁定准予羈押。聲請人受羈押，顯係因自己之\r\n故意或重大過失所致，依冤獄賠償法第二條第三款之規定，不得\r\n請求賠償等詞，認聲請人之請求為無理由，予以駁回。聲請覆審\r\n意旨略謂：徐岳平夫婦之指訴係使聲請人受刑之追訴為目的，不\r\n得以之為據，至共犯未到案，乃偵查機關應有之作為，非聲請人\r\n之行為所致；基於無罪推定原則，聲請人不自證己罪，自無因故\r\n意或重大過失致受羈押云云，並提出不起訴處分書為證，求為撤\r\n銷原決定。按受害人於不起訴處分確定前曾受羈押，係因受害人\r\n之故意或重大過失行為所致者，不得請求賠償，冤獄賠償法第二\r\n條第三款定有明文。所稱因受害人故意或重大過失致受羈押者，\r\n指其羈押之發生，乃由受害人本人之不當行為所致者。本件原決\r\n定依憑卷證資料，已詳細說明聲請人受羈押，係出於其自身不當\r\n之故意或重大過失所致，依冤獄賠償法第二條第三款之規定，不\r\n得請求賠償。聲請覆審意旨徒憑己見，認無故意或重大過失，指\r\n摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　八　　月  二十六  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮　富　枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　九　　月    七    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因擄人勒贖案件，經台灣士林地方法院檢察署（下稱士林地檢署）檢察官以九十七年度偵字第二六○四、三七九一三號處分不起訴確定前，於民國九十七年二月十九日至同年三月二十一日受羈押三十二日，爰依冤獄賠償法第一條第一項第一款之規定，請求以新台幣（下同）五千元折算一日，支付國家賠償十六萬元等語。原決定意旨以：聲請人主張其因涉犯擄人勒贖罪嫌，於檢察官為不起訴處分確定前，自九十七年二月十九日至同年三月二十一日受羈押三十二日等情，有押票及具保責付辦理程序單各一紙附卷可稽，堪認為真實。惟查，聲請人因任職於一統徵信，而受陳明展委託，代為處理其與徐岳平、吳永嵐夫婦之債務糾紛，並再轉託郭忠旺對徐岳平催討。嗣郭忠旺夥同林孟樺（二人所涉妨害自由另行起訴）、「黑面」、「小胖」，於九十七年一月九日下午二時許，前往台北縣永和市○○路二十二巷十九弄二十八號徐岳平、吳永嵐住處，欲將徐岳平帶走，因其不從，而將其毆打致右膝挫傷、右胸壁挫傷，復以外套蓋住其頭部，強押至同縣汐止市○○路四○三巷內某空屋內。旋聲請人即執相關債務資料，於當日晚間至該處，由在場之郭忠旺向吳永嵐表示：「需支付一千七百五十萬元，徐岳平始能返家」等語，並與渠夫婦約定隔日至徐岳平位於同縣三重市○○○街一七六號「威森工業有限公司」（下稱威森公司）取款，始將徐岳平釋放。翌（十）日下午一時五十分許，聲請人與陳明展、郭忠旺、鐘正來等人即前往威森公司，與徐岳平協商交付一千七百五十萬元債務。迄同年二月十八日中午十二時三十分許，聲請人與郭忠旺、陳明展、林孟樺又與徐岳平再相約在台北市大同區○○○路○段二一七號「許一個夢餐廳」，待徐岳平交付二百萬元給聲請人時，由警出示檢察官簽發之拘票而當場逮捕，因認聲請人與陳明展等人共同涉有最輕本刑五年以上有期徒刑之擄人勒贖罪嫌。雖聲請人矢口否認犯行，惟聲請人於偵查中之供述與徐岳平夫婦及證人盧秉治之證述明顯不符，且檢察官訊問時，聲請人自陳其確曾自九十七年一月九日起，多次至徐岳平公司或以電話向其催討債務，並與陳明展、郭忠旺、林孟樺及二不認識之人至上開汐止空屋與徐岳平對帳、爭執債務金額，且於隔日再至威森公司向徐岳平催討債務等情，參以檢察官聲請羈押當時，尚有未到案之共犯鐘正來、「黑面」、「小胖」等男子待追查，故認聲請人有與其共犯串證之虞，且有可能因催討債務而對徐岳平為恐嚇取財犯行，造成徐岳平及其家人身體、心理、財產之極大危害，助長暴戾風氣，嚴重影響社會秩序。聲請人於夜間出現在郭忠旺等人限制徐岳平自由之汐止空屋內，士林地院法官審酌徐岳平、吳永嵐、盧秉治之證述，及驗傷診斷書、遭撕裂之徐岳平外套、拘禁處所照片、監視器翻拍照片、通聯紀錄、委託書、暫收條等證據，認聲請人有與郭忠旺等人為索討債務而共同強押徐岳平及施加拘禁或毆打之犯嫌重大行為，且因共犯未到案，有勾串證人之虞，非予羈押，顯難進行追訴，而裁定准予羈押。聲請人受羈押，顯係因自己之故意或重大過失所致，依冤獄賠償法第二條第三款之規定，不得請求賠償等詞，認聲請人之請求為無理由，予以駁回。聲請覆審意旨略謂：徐岳平夫婦之指訴係使聲請人受刑之追訴為目的，不得以之為據，至共犯未到案，乃偵查機關應有之作為，非聲請人之行為所致；基於無罪推定原則，聲請人不自證己罪，自無因故意或重大過失致受羈押云云，並提出不起訴處分書為證，求為撤銷原決定。按受害人於不起訴處分確定前曾受羈押，係因受害人之故意或重大過失行為所致者，不得請求賠償，冤獄賠償法第二條第三款定有明文。所稱因受害人故意或重大過失致受羈押者，指其羈押之發生，乃由受害人本人之不當行為所致者。本件原決定依憑卷證資料，已詳細說明聲請人受羈押，係出於其自身不當之故意或重大過失所致，依冤獄賠償法第二條第三款之規定，不得請求賠償。聲請覆審意旨徒憑己見，認無故意或重大過失，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
