{"court":"司法院－刑事補償","date":"2014-09-25T00:00:00+08:00","no":"103,台覆,43","sys":"刑事","reason":"誣告","judgement":"司法院刑事補償法庭覆審決定書　　一○三年度台覆字第四三號\r\n聲請覆審人　蔡侑錡（原名蔡順發）\r\n上列聲請覆審人因誣告案件，請求刑事補償，不服台灣高雄地方\r\n法院中華民國一○三年五月二十六日決定（一○三年度刑補字第\r\n七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人蔡侑錡（原名蔡順發，下稱聲\r\n    請人）請求意旨略以：伊前因誣告案件，經台灣高雄地方法\r\n    院（下稱高雄地院）以八十一年度自字第二三八號（下稱第\r\n    二三八號）判決處有期徒刑八月確定，並已執行完畢。惟與\r\n    此案卷證資料相同之另案，則經高雄地院以九十九年度訴字\r\n    第一三九七號（下稱第一三九七號）判決無罪，可見前案有\r\n    罪判決係屬誤判，伊顯受違法執行二百四十日等情。爰依刑\r\n    事補償法規定，請求以每日新台幣（下同）五千元折算一日\r\n    ，共一百二十萬元之補償。\r\n二、按補償之請求，經受理機關決定後，不得以同一事由，更行\r\n    請求，刑事補償法第十七條第四項定有明文。聲請人前以其\r\n    因誣告案件受違法執行二百四十日，聲請以每日五千元折算\r\n    一日，共一百二十萬元之賠償，經高雄地院認為無理由，以\r\n    九十五年度賠字第九號決定予以駁回後，聲請人不服該決定\r\n    ，聲請覆議，經前司法院冤獄賠償覆議委員會以九十五年度\r\n    台覆字第一二四號決定予以駁回，有上開決定書在卷可稽。\r\n    乃聲請人就已經決定確定之同一事由，重為本件之聲請，依\r\n    上說明，自非合法。雖第二三八號判決所認定之誣告犯罪事\r\n    實，與第一三九七號案件所涉誣告罪嫌之事實，均係聲請人\r\n    與第三人黃棟間買賣坐落高雄市鳳山區（改制前為高雄縣鳳\r\n    山市○○○段○○○○段○○○地號土地及其上房屋之糾紛\r\n    所衍生，但前案係聲請人於民國八十年十一月六日、八十一\r\n    年四月十五日及同年五月十三日告訴或自訴第三人蔡正茂、\r\n    黃棟二人偽造文書、詐欺、背信、偽造債權，後案則為聲請\r\n    人於九十一、九十三、九十六至九十八年間對第三人黃棟、\r\n    沈榮生、蔡正茂、林淑貞、吳慶斌、黃世宗等六人，提出詐\r\n    欺、侵占、偽造文書、背信、偽證、違反貪污治罪條例之告\r\n    訴，並非同一事實。原決定機關因而決定駁回聲請人之補償\r\n    聲請，核無違誤。至原決定其餘理由，則屬贅述，不論其當\r\n    否，對於決定結果均無影響。聲請覆審意旨，仍執陳詞，或\r\n    以無關本件應否補償之理由，指摘原決定不當，求予撤銷，\r\n    為無理由。爰決定如主文。\r\n中    華    民    國  一○三  年    九    月  二十五  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  洪  佳  濱\r\n                                法官  徐  昌  錦\r\n                                法官  林  恩  山\r\n                                法官  吳  麗  女\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○三  年    十    月    六    日\r\n\r\n\r\n                                                   G","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"二、按補償之請求，經受理機關決定後，不得以同一事由，更行請求，刑事補償法第十七條第四項定有明文。聲請人前以其因誣告案件受違法執行二百四十日，聲請以每日五千元折算一日，共一百二十萬元之賠償，經高雄地院認為無理由，以九十五年度賠字第九號決定予以駁回後，聲請人不服該決定，聲請覆議，經前司法院冤獄賠償覆議委員會以九十五年度台覆字第一二四號決定予以駁回，有上開決定書在卷可稽。\n    乃聲請人就已經決定確定之同一事由，重為本件之聲請，依上說明，自非合法。雖第二三八號判決所認定之誣告犯罪事實，與第一三九七號案件所涉誣告罪嫌之事實，均係聲請人與第三人黃棟間買賣坐落高雄市鳳山區（改制前為高雄縣鳳山市○○○段○○○○段○○○地號土地及其上房屋之糾紛所衍生，但前案係聲請人於民國八十年十一月六日、八十一年四月十五日及同年五月十三日告訴或自訴第三人蔡正茂、黃棟二人偽造文書、詐欺、背信、偽造債權，後案則為聲請人於九十一、九十三、九十六至九十八年間對第三人黃棟、沈榮生、蔡正茂、林淑貞、吳慶斌、黃世宗等六人，提出詐欺、侵占、偽造文書、背信、偽證、違反貪污治罪條例之告訴，並非同一事實。原決定機關因而決定駁回聲請人之補償聲請，核無違誤。至原決定其餘理由，則屬贅述，不論其當否，對於決定結果均無影響。聲請覆審意旨，仍執陳詞，或以無關本件應否補償之理由，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"17 4"}],"party":[]}
