{"court":"司法院－刑事補償","date":"2012-03-28T00:00:00+08:00","no":"101,台覆,15","sys":"刑事","reason":"竊盜","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第一五號\r\n聲請覆審人　李佾瑞\r\n上列聲請覆審人因竊盜案件，請求刑事補償，不服台灣高等法院\r\n台中分院中華民國一００年十二月十六日決定（一００年度刑補\r\n字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人李佾瑞（下稱聲請人）請求意旨係\r\n以：聲請人於民國九十七年四月十五日十四時三十分許，在苗栗\r\n縣頭份鎮之魔法氣球店內竊取被害人溫雅淳財物之犯行，業經台\r\n灣高等法院台中分院（下稱台中高分院）以九十七年度上訴字第\r\n二二九六號判決判處有期徒刑八月確定；上開犯行，復經台灣彰\r\n化地方法院（下稱彰化地院）以九十七年度訴字第二四二二號判\r\n決判處有期徒刑一年，並經台中高分院以九十八年度上訴字第三\r\n六號判決駁回上訴確定在案；嗣台中高分院以九十八年度聲字第\r\n二三三五號刑事裁定，將上開竊盜罪之宣告刑與聲請人所犯他罪\r\n之宣告刑，定其應執行之刑為有期徒刑十一年，並由台灣彰化地\r\n方法院檢察署（下稱彰化地檢署）檢察官以九十九年執更字第三\r\n五七號執行指揮書執行。而指揮執行，倘係依據合併定應執行刑\r\n之裁定而為之，因個別犯罪之宣告刑，業經裁定為一執行刑後，\r\n已無從區分何時執行何一犯罪之宣告刑，故應解為「該裁定所執\r\n行之刑，包含每個犯罪之宣告刑，且均已開始執行」（參照法務\r\n部九十一年八月九日法（檢）字第九一０八０三二七０號研討結\r\n論(三)）。上開竊盜罪所處有期徒刑一年部分，為訴外裁判，經台\r\n中高分院以一００年度上易字第五二０號判決撤銷後，由最高法\r\n院以一００年度台上字第三八九八號判決，從程序駁回上訴而確\r\n定在案。依上開說明，聲請人每一日所受之執行，包含台中高分\r\n院九十八年度聲字第二三三五號裁定之每一宣告刑，故自九十九\r\n年執更字第三五七號指揮書之刑期起算日（即九十八年一月二十\r\n二日）起至一００年七月二十日最高法院一００年度台上字第三\r\n八九八號判決確定之日止，聲請人所為上開竊盜犯行受到雙重執\r\n行，即便日後換發指揮書，亦已侵害聲請人之自由權，爰請求以\r\n一日新台幣（下同）三千元計算，共三十六日之補償等語。原決\r\n定意旨略以：（一）、聲請人於九十七年四月十五日十四時三十\r\n分許，竊取溫雅淳之皮包一只犯行，經台灣苗栗地方法院檢察署\r\n檢察官以九十七年度偵字第一八一六號起訴後，台中高分院以九\r\n十七年度上訴字第二二九六號判決判處有期徒刑八月確定；聲請\r\n人之前揭竊盜犯行，不在彰化地檢署檢察官九十七年度偵字第五\r\n九七八號起訴範圍內，彰化地院復以九十七年度訴字第二四二二\r\n號判決，判處聲請人有期徒刑一年，並經台中高分院九十八年度\r\n上訴字第三六號判決，以上訴違背法律上之程式駁回上訴而告確\r\n定；上開二裁判之宣告刑與聲請人所犯他罪之宣告刑，嗣經台中\r\n高分院以九十八年度聲字第二三三五號裁定，定其應執行刑為有\r\n期徒刑十一年，並以彰化地檢署檢察官九十九年度執更字第三五\r\n七號指揮書指揮執行，刑期起算日為九十八年一月二十二日；前\r\n揭台中高分院九十八年度上訴字第三六號判決，關於聲請人上開\r\n竊盜被害人溫雅淳部分犯行，因不生實質上之確定力，而由該院\r\n續行訴訟程序，以一００年度上易字第五二０號判決撤銷之，並\r\n經最高法院於一００年七月二十日以一００年度台上字第三八九\r\n八號判決，從程序駁回上訴而告確定，有上開刑事判決、刑事裁\r\n定、執行指揮書及台灣高等法院被告前案紀錄表在卷可稽，自堪\r\n認定。（二）、聲請人請求意旨雖以前開因訴外裁判而判處有期\r\n徒刑一年經撤銷部分，既經執行，則自上開執行指揮書之刑期起\r\n算日（即九十八年一月二十二日）起迄最高法院一００年度台上\r\n字第三八九八號判決確定之日（即一００年七月二十日）止，聲\r\n請人之自由權受侵害，請求一日以三千元計算，共三十六日之補\r\n償云云。惟聲請人所獲判者為撤銷判決，彰化地院九十七年度訴\r\n字第二四二二號判決關於該部分既經撤銷而不存在，即應由檢察\r\n官另行聲請定其應執行之刑，並換發執行指揮書，對聲請人而言\r\n，不生重複執行之問題，聲請人之自由權實際上並未因而受有損\r\n害，聲請人請求意旨所述，不符合刑事補償法第一條各款所列之\r\n情形，此外，亦查無其他得聲請國家補償之法定事由，因而駁回\r\n其聲請等情。聲請覆審意旨仍執前詞，主張聲請人確有非依法律\r\n受刑罰之執行之情形，其在監執行有期徒刑九百十日，扣除執行\r\n他案假釋殘刑八月又十一日部分，本案執行有期徒刑六百八十日\r\n，依撤銷部分之宣告刑與全部宣告刑總和之比例，計算在監執行\r\n之訴外裁判所宣告有期徒刑部分，其日數為三十四日（聲請人原\r\n請求三十六日，其餘二日，未據聲請覆審），以一日三千元計算\r\n，應補償聲請人十萬二千元等語。惟查：刑事補償法第一條第七\r\n款所稱「非依法律受刑罰之執行」，係指「未依刑事程序法律」\r\n違法執行刑罰而言。例如刑之執行未依法折抵羈押期間、刑期執\r\n行期滿未依法釋放等。聲請人自九十八年一月二十二日起所受應\r\n執行有期徒刑十一年之刑罰執行，除前揭因訴外裁判經撤銷之竊\r\n盜罪所判處之有期徒刑一年部分外，尚包含其另犯偽造文書、竊\r\n盜、詐欺等罪之刑，其所受刑罰之執行，顯不屬刑事補償法第一\r\n條第七款「非依法律規定受刑罰之執行」之情形。聲請覆審意旨\r\n執以指摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  一○一  年    三    月  二十八  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  顏  南  全\r\n                                法官  郭  毓  洲\r\n                                法官  劉  靜  嫻\r\n                                法官  李  英  勇\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○一  年    四    月    九    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即補償請求人李佾瑞（下稱聲請人）請求意旨係以：聲請人於民國九十七年四月十五日十四時三十分許，在苗栗縣頭份鎮之魔法氣球店內竊取被害人溫雅淳財物之犯行，業經台灣高等法院台中分院（下稱台中高分院）以九十七年度上訴字第二二九六號判決判處有期徒刑八月確定；上開犯行，復經台灣彰化地方法院（下稱彰化地院）以九十七年度訴字第二四二二號判決判處有期徒刑一年，並經台中高分院以九十八年度上訴字第三六號判決駁回上訴確定在案；嗣台中高分院以九十八年度聲字第二三三五號刑事裁定，將上開竊盜罪之宣告刑與聲請人所犯他罪之宣告刑，定其應執行之刑為有期徒刑十一年，並由台灣彰化地方法院檢察署（下稱彰化地檢署）檢察官以九十九年執更字第三五七號執行指揮書執行。而指揮執行，倘係依據合併定應執行刑之裁定而為之，因個別犯罪之宣告刑，業經裁定為一執行刑後，已無從區分何時執行何一犯罪之宣告刑，故應解為「該裁定所執行之刑，包含每個犯罪之宣告刑，且均已開始執行」（參照法務部九十一年八月九日法（檢）字第九一０八０三二七０號研討結論(三)）。上開竊盜罪所處有期徒刑一年部分，為訴外裁判，經台中高分院以一００年度上易字第五二０號判決撤銷後，由最高法院以一００年度台上字第三八九八號判決，從程序駁回上訴而確定在案。依上開說明，聲請人每一日所受之執行，包含台中高分院九十八年度聲字第二三三五號裁定之每一宣告刑，故自九十九年執更字第三五七號指揮書之刑期起算日（即九十八年一月二十二日）起至一００年七月二十日最高法院一００年度台上字第三八九八號判決確定之日止，聲請人所為上開竊盜犯行受到雙重執行，即便日後換發指揮書，亦已侵害聲請人之自由權，爰請求以一日新台幣（下同）三千元計算，共三十六日之補償等語。原決定意旨略以：（一）、聲請人於九十七年四月十五日十四時三十分許，竊取溫雅淳之皮包一只犯行，經台灣苗栗地方法院檢察署檢察官以九十七年度偵字第一八一六號起訴後，台中高分院以九十七年度上訴字第二二九六號判決判處有期徒刑八月確定；聲請人之前揭竊盜犯行，不在彰化地檢署檢察官九十七年度偵字第五九七八號起訴範圍內，彰化地院復以九十七年度訴字第二四二二號判決，判處聲請人有期徒刑一年，並經台中高分院九十八年度上訴字第三六號判決，以上訴違背法律上之程式駁回上訴而告確定；上開二裁判之宣告刑與聲請人所犯他罪之宣告刑，嗣經台中高分院以九十八年度聲字第二三三五號裁定，定其應執行刑為有期徒刑十一年，並以彰化地檢署檢察官九十九年度執更字第三五七號指揮書指揮執行，刑期起算日為九十八年一月二十二日；前揭台中高分院九十八年度上訴字第三六號判決，關於聲請人上開竊盜被害人溫雅淳部分犯行，因不生實質上之確定力，而由該院續行訴訟程序，以一００年度上易字第五二０號判決撤銷之，並經最高法院於一００年七月二十日以一００年度台上字第三八九八號判決，從程序駁回上訴而告確定，有上開刑事判決、刑事裁定、執行指揮書及台灣高等法院被告前案紀錄表在卷可稽，自堪認定。（二）、聲請人請求意旨雖以前開因訴外裁判而判處有期徒刑一年經撤銷部分，既經執行，則自上開執行指揮書之刑期起算日（即九十八年一月二十二日）起迄最高法院一００年度台上字第三八九八號判決確定之日（即一００年七月二十日）止，聲請人之自由權受侵害，請求一日以三千元計算，共三十六日之補償云云。惟聲請人所獲判者為撤銷判決，彰化地院九十七年度訴字第二四二二號判決關於該部分既經撤銷而不存在，即應由檢察官另行聲請定其應執行之刑，並換發執行指揮書，對聲請人而言，不生重複執行之問題，聲請人之自由權實際上並未因而受有損害，聲請人請求意旨所述，不符合刑事補償法第一條各款所列之情形，此外，亦查無其他得聲請國家補償之法定事由，因而駁回其聲請等情。聲請覆審意旨仍執前詞，主張聲請人確有非依法律受刑罰之執行之情形，其在監執行有期徒刑九百十日，扣除執行他案假釋殘刑八月又十一日部分，本案執行有期徒刑六百八十日，依撤銷部分之宣告刑與全部宣告刑總和之比例，計算在監執行之訴外裁判所宣告有期徒刑部分，其日數為三十四日（聲請人原請求三十六日，其餘二日，未據聲請覆審），以一日三千元計算，應補償聲請人十萬二千元等語。惟查：刑事補償法第一條第七款所稱「非依法律受刑罰之執行」，係指「未依刑事程序法律」違法執行刑罰而言。例如刑之執行未依法折抵羈押期間、刑期執行期滿未依法釋放等。聲請人自九十八年一月二十二日起所受應執行有期徒刑十一年之刑罰執行，除前揭因訴外裁判經撤銷之竊盜罪所判處之有期徒刑一年部分外，尚包含其另犯偽造文書、竊盜、詐欺等罪之刑，其所受刑罰之執行，顯不屬刑事補償法第一條第七款「非依法律規定受刑罰之執行」之情形。聲請覆審意旨執以指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1 7"},{"lawName":"刑事補償法","issueRef":"1 1 7"}],"party":[]}
