{"court":"司法院－刑事補償","date":"2010-01-27T00:00:00+08:00","no":"99,台覆,38","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　　九十九年度台覆字第三八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因其被繼承人許孝傳叛亂案件，請求冤獄賠償，\r\n不服國防部南部地方軍事法院中華民國九十八年八月三十一日決\r\n定（九十八年賠字第０四０號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人之兄即被繼承人許孝傳（原永嘉軍艦少尉電機附）於\r\n民國三十八年五月間因涉犯叛亂案件遭逮捕入鳳山監獄，又轉往\r\n海軍陸戰隊集訓，再於三十九年六月一日至海軍反共先鋒營執行\r\n感化教育，人身自由受拘束計三百六十五日，請求按每日新台幣\r\n（以下同）五千元計算之冤獄賠償一百八十二萬五千元等語。原\r\n決定意旨以：聲請人以其兄即被繼承人許孝傳於三十八年五月間\r\n因涉犯叛亂案件遭集訓及執行感化教育，核非依軍事審判法受理\r\n之案件而為無罪或不受理判決，所為請求，於冤獄賠償法之規定\r\n已非相合；聲請人多次以許孝傳因叛亂案件遭拘束人身自由三百\r\n六十五日為由，向台灣高雄地方法院請求冤獄賠償，經該院以九\r\n十四年度賠字第一０一號、九十五年度賠字第二四號、九十六年\r\n度賠字第二二號決定書予以駁回，由前司法院冤獄賠償覆議委員\r\n會分別以九十五年度台覆字第八０號、九十六年度台覆字第一四\r\n號、九十六年度台覆字第八八號維持原決定確定或駁回覆審之聲\r\n請，聲請人就同一事實再行請求冤獄賠償，有違「一事不再理」\r\n原則；聲請人執許孝傳於三十八年間遭拘束人身自由之事實請求\r\n冤獄賠償，縱係依軍事審判法受理之案件，至多僅得溯自四十八\r\n年九月一日起算之案件，亦無冤獄賠償法之適用。本件賠償請求\r\n違背法律上之程式，無從補正，應予駁回。聲請覆審意旨略謂：\r\n許孝傳於三十八年間在海軍左營港信陽艦遭非法逮捕，先後羈押\r\n於鳳山看守所、陸戰隊，再往海軍反共先鋒營管訓，所受不當侵\r\n害，得依戒嚴時期人民受損權利回復條例、戒嚴時期不當叛亂及\r\n匪諜審判案件補償條例、戒嚴時期軍事勤務傷亡人民補償條例、\r\n司法院釋字第六二四號解釋等規定，請求補償。原決定機關援引\r\n軍事審判法及錯誤適用冤獄賠償法之規定，否准聲請人之請求，\r\n自非適法云云，求為撤銷原決定。按一事不再理為程序法上之共\r\n通基本原則，用以維護法律之安定性及訴訟經濟之要求。九十六\r\n年七月十一日修正公布之冤獄賠償法第十二條第四項明定：「賠\r\n償之請求，經受理機關決定後，不得以同一事由，更行請求。」\r\n查聲請人前曾以與本件基本社會事實同一之事由，請求冤獄賠償\r\n，分別經台灣高雄地方法院以九十四年度賠字第一０一號、九十\r\n五年度賠字第二四號決定書駁回其請求，各經前司法院冤獄賠償\r\n覆議委員會以九十五年度台覆字第八０號、九十六年度台覆字第\r\n一四號決定書維持原決定確定，有各該決定書在卷可稽。茲聲請\r\n人就同一事由，更行請求賠償，自屬違背法律上之程式。原決定\r\n執此駁回其請求，於法洵無不合。聲請覆審意旨指摘原決定不當\r\n，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十九  年    一    月  二十七  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  陳  淑  敏\r\n                                法官  林  茂  雄\r\n                                法官  陳  重  瑜\r\n                                法官  林  勤  純\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    二    月    八    日\r\n                                                    m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人之兄即被繼承人許孝傳（原永嘉軍艦少尉電機附）於民國三十八年五月間因涉犯叛亂案件遭逮捕入鳳山監獄，又轉往海軍陸戰隊集訓，再於三十九年六月一日至海軍反共先鋒營執行感化教育，人身自由受拘束計三百六十五日，請求按每日新台幣（以下同）五千元計算之冤獄賠償一百八十二萬五千元等語。原決定意旨以：聲請人以其兄即被繼承人許孝傳於三十八年五月間因涉犯叛亂案件遭集訓及執行感化教育，核非依軍事審判法受理之案件而為無罪或不受理判決，所為請求，於冤獄賠償法之規定已非相合；聲請人多次以許孝傳因叛亂案件遭拘束人身自由三百六十五日為由，向台灣高雄地方法院請求冤獄賠償，經該院以九十四年度賠字第一０一號、九十五年度賠字第二四號、九十六年度賠字第二二號決定書予以駁回，由前司法院冤獄賠償覆議委員會分別以九十五年度台覆字第八０號、九十六年度台覆字第一四號、九十六年度台覆字第八八號維持原決定確定或駁回覆審之聲請，聲請人就同一事實再行請求冤獄賠償，有違「一事不再理」原則；聲請人執許孝傳於三十八年間遭拘束人身自由之事實請求冤獄賠償，縱係依軍事審判法受理之案件，至多僅得溯自四十八年九月一日起算之案件，亦無冤獄賠償法之適用。本件賠償請求違背法律上之程式，無從補正，應予駁回。聲請覆審意旨略謂：\n許孝傳於三十八年間在海軍左營港信陽艦遭非法逮捕，先後羈押於鳳山看守所、陸戰隊，再往海軍反共先鋒營管訓，所受不當侵害，得依戒嚴時期人民受損權利回復條例、戒嚴時期不當叛亂及匪諜審判案件補償條例、戒嚴時期軍事勤務傷亡人民補償條例、司法院釋字第六二四號解釋等規定，請求補償。原決定機關援引軍事審判法及錯誤適用冤獄賠償法之規定，否准聲請人之請求，自非適法云云，求為撤銷原決定。按一事不再理為程序法上之共通基本原則，用以維護法律之安定性及訴訟經濟之要求。九十六年七月十一日修正公布之冤獄賠償法第十二條第四項明定：「賠償之請求，經受理機關決定後，不得以同一事由，更行請求。」查聲請人前曾以與本件基本社會事實同一之事由，請求冤獄賠償，分別經台灣高雄地方法院以九十四年度賠字第一０一號、九十五年度賠字第二四號決定書駁回其請求，各經前司法院冤獄賠償覆議委員會以九十五年度台覆字第八０號、九十六年度台覆字第一四號決定書維持原決定確定，有各該決定書在卷可稽。茲聲請人就同一事由，更行請求賠償，自屬違背法律上之程式。原決定執此駁回其請求，於法洵無不合。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"12 4"}],"party":[]}
