{"court":"司法院－刑事補償","date":"2014-02-26T00:00:00+08:00","no":"103,台覆,10","sys":"刑事","reason":"檢肅流氓條例","judgement":"司法院刑事補償法庭覆審決定書　　一○三年度台覆字第一○號\r\n聲請覆審人　李為龍\r\n上列聲請覆審人因檢肅流氓條例案件，請求刑事補償，不服台灣\r\n嘉義地方法院中華民國一○二年九月十六日決定（一○二年度刑\r\n補字第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人李為龍（下稱聲請人）請求意\r\n    旨略以：伊因非法持有槍枝等案件，經嘉義市警察局依檢肅\r\n    流氓條例第二條第二款、第五款提報管訓，而遭台灣嘉義地\r\n    方法院（下稱嘉義地院）裁定留置及交付感訓處分，惟上開\r\n    被控罪名嗣經台灣台東地方法院檢察署檢察官為不起訴處分\r\n    ，與檢肅流氓條例所定要件顯不相符，計自民國八十年九月\r\n    二十四日起至八十一年四月十二日台灣台東地方法院接押止\r\n    ，非法受留置及管訓共一百九十二日，爰請求以每日新台幣\r\n    三千元以上五千元以下折算一日之補償。\r\n二、原決定以：聲請人前因流氓感訓案件，自八十年九月二十五\r\n    日起受留置，並於嘉義地院、台灣高等法院台南分院先後以\r\n    八十年度感裁字第四三號、八十年度感抗字第一五○號裁定\r\n    交付感訓處分確定後，移付感訓。而於八十二年四月一日開\r\n    始執行之施用毒品、持有手槍及殺人未遂等罪應執行有期徒\r\n    刑六年假釋後，就未執行之感訓處分，嘉義地院先以八十四\r\n    年度感聲字第一七號裁定諭知在上開應執行刑執行完畢或赦\r\n    免後不得繼續執行，嗣又以八十九年度感聲字第八號裁定免\r\n    予繼續執行確定等情，有前開各案卷及台灣高等法院被告前\r\n    案紀錄表在卷可查。則聲請人遲至一○二年九月三日向原決\r\n    定機關請求補償，已逾2 年，依原冤獄賠償法第八條、第十\r\n    二條第一項及刑事補償法第十三條、第十七條第一項規定，\r\n    乃決定駁回其聲請。\r\n三、查聲請人受留置、感訓之時間，雖在刑事補償法修正前，且\r\n    該法亦未明文溯及適用，然參酌中央法規標準法第十八條所\r\n    定從新從優之法律適用原則，聲請人是否逾期請求，仍應依\r\n    刑事補償法規定為審查。按依刑事補償法第一條第七款規定\r\n    ，以非依法律受羈押、鑑定留置、收容、刑罰或拘束人身自\r\n    由保安處分之執行，請求國家補償，應自停止羈押、鑑定留\r\n    置、收容或執行之日起二年內，向管轄機關為之。又受理補\r\n    償事件之機關認為已逾請求期間者，應以決定駁回之。同法\r\n    第十三條但書、第十七條第一項分別定有明文。聲請人於一\r\n    ○二年九月三日向原決定機關請求補償，距停止執行感訓處\r\n    分，既逾二年，依上說明，原決定機關以其逾期請求，駁回\r\n    其聲請，自無違誤。聲請覆審意旨，指摘原決定不當，求予\r\n    撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  一○三  年    二    月  二十六  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  洪  佳  濱\r\n                                法官  徐  昌  錦\r\n                                法官  林  恩  山\r\n                                法官  吳  麗  女\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n\r\n中    華    民    國  一○三  年    三    月    七    日\r\n                                                      V","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"三、查聲請人受留置、感訓之時間，雖在刑事補償法修正前，且該法亦未明文溯及適用，然參酌中央法規標準法第十八條所定從新從優之法律適用原則，聲請人是否逾期請求，仍應依刑事補償法規定為審查。按依刑事補償法第一條第七款規定，以非依法律受羈押、鑑定留置、收容、刑罰或拘束人身自由保安處分之執行，請求國家補償，應自停止羈押、鑑定留置、收容或執行之日起二年內，向管轄機關為之。又受理補償事件之機關認為已逾請求期間者，應以決定駁回之。同法第十三條但書、第十七條第一項分別定有明文。聲請人於一○二年九月三日向原決定機關請求補償，距停止執行感訓處分，既逾二年，依上說明，原決定機關以其逾期請求，駁回其聲請，自無違誤。聲請覆審意旨，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中央法規標準法","issueRef":"18"},{"lawName":"刑事補償法","issueRef":"1 1 7"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"檢肅流氓條例","issueRef":"2 1 2"},{"lawName":"檢肅流氓條例","issueRef":"2 1 5"}],"party":[]}
