{"court":"司法院－刑事補償","date":"2008-09-16T00:00:00+08:00","no":"97,台重覆,31","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭重審決定書　九十七年度台重覆字第三一號\r\n聲請重審人　甲○○\r\n上列聲請重審人因叛亂案件，請求冤獄賠償，對於前司法院冤獄\r\n賠償覆議委員會中華民國九十三年四月二十七日確定決定（九十\r\n三年度台覆字第一二五號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n本件聲請重審人即原賠償請求人甲○○（下稱聲請人）聲請重審\r\n意旨略以：聲請人因叛亂案件，於前程序向台灣高雄地方法院請\r\n求冤獄賠償，前司法院冤獄賠償覆議委員會原確定決定雖維持台\r\n灣高雄地方法院所為駁回聲請人請求之決定，惟聲請人因涉嫌叛\r\n亂於三十八年十一月二十八日起至三十九年六月一日止，遭前海\r\n軍總司令部逮捕，並送「陸戰隊二旅集訓隊」拘禁監管，該集訓\r\n隊係羈押限制人身自由之場所，受訓內容非屬一般軍事訓練，有\r\n國防部海軍總司令部九十四年一月七日海擘字第０九四００００\r\n０八七號函可稽，且經地方法院准予冤獄賠償，有海軍白色恐怖\r\n事件九十二年迄九十四年獲准冤獄賠償簡表附卷可參。原確定決\r\n定未依職權調查，竟認定該集訓隊僅係思想訓練場所，適用法規\r\n顯有錯誤，且有理由與主文顯有矛盾之重審事由，爰聲請准予重\r\n審云云。查聲請人並未敘明原確定決定有違背何項法規，或適用\r\n何項法規顯有錯誤之情形。而其提出之海軍白色恐怖事件九十二\r\n年迄九十四年獲准冤獄賠償簡表，係屬個別事件之獲准冤獄賠償\r\n之情形，並無拘束本件之效力。至其所提監察院九十三年十一月\r\n十七日（九三）院台司字第０九三二六０一三四四號函附之調查\r\n意見，非原司法院冤獄賠償覆議委員會為決定前已存在，因未經\r\n發現，不及調查斟酌，至其後始行發現之新證據，亦不合冤獄賠\r\n償法第十六條聲請重審之要件。又原確定決定之理由係認聲請人\r\n無從依戒嚴時期人民受損權利回復條例第六條第一項規定請求國\r\n家賠償，台灣高雄地方法院九十二年度賠字第一四一號決定駁回\r\n聲請人之聲請，於法尚無違誤等情，因而於主文諭示該台灣高雄\r\n地方法院決定應予維持，原確定決定亦無理由與主文顯有矛盾之\r\n情事。聲請人聲請重審為無理由，爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　九　　月   十六   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　九　　月  二十五  日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n本件聲請重審人即原賠償請求人甲○○（下稱聲請人）聲請重審意旨略以：聲請人因叛亂案件，於前程序向台灣高雄地方法院請求冤獄賠償，前司法院冤獄賠償覆議委員會原確定決定雖維持台灣高雄地方法院所為駁回聲請人請求之決定，惟聲請人因涉嫌叛亂於三十八年十一月二十八日起至三十九年六月一日止，遭前海軍總司令部逮捕，並送「陸戰隊二旅集訓隊」拘禁監管，該集訓隊係羈押限制人身自由之場所，受訓內容非屬一般軍事訓練，有國防部海軍總司令部九十四年一月七日海擘字第０九四０００００八七號函可稽，且經地方法院准予冤獄賠償，有海軍白色恐怖事件九十二年迄九十四年獲准冤獄賠償簡表附卷可參。原確定決定未依職權調查，竟認定該集訓隊僅係思想訓練場所，適用法規顯有錯誤，且有理由與主文顯有矛盾之重審事由，爰聲請准予重審云云。查聲請人並未敘明原確定決定有違背何項法規，或適用何項法規顯有錯誤之情形。而其提出之海軍白色恐怖事件九十二年迄九十四年獲准冤獄賠償簡表，係屬個別事件之獲准冤獄賠償之情形，並無拘束本件之效力。至其所提監察院九十三年十一月十七日（九三）院台司字第０九三二六０一三四四號函附之調查意見，非原司法院冤獄賠償覆議委員會為決定前已存在，因未經發現，不及調查斟酌，至其後始行發現之新證據，亦不合冤獄賠償法第十六條聲請重審之要件。又原確定決定之理由係認聲請人無從依戒嚴時期人民受損權利回復條例第六條第一項規定請求國家賠償，台灣高雄地方法院九十二年度賠字第一四一號決定駁回聲請人之聲請，於法尚無違誤等情，因而於主文諭示該台灣高雄地方法院決定應予維持，原確定決定亦無理由與主文顯有矛盾之情事。聲請人聲請重審為無理由，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"}],"party":[]}
