{"court":"司法院－刑事補償","date":"2008-09-15T00:00:00+08:00","no":"97,台覆,214","sys":"刑事","reason":"違反槍砲彈藥刀械管制條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二一四號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反槍砲彈藥刀械管制條例案件，請求冤獄賠\r\n償，不服台灣彰化地方法院檢察署中華民國九十七年一月二十二\r\n日決定（九十六年度冤獄賠償字第二號），聲請覆審，本庭決定\r\n如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因涉嫌違反槍砲彈藥刀械管制條例案件，經檢察官向\r\n台灣彰化地方法院聲請羈押，而於民國九十四年十月二十三日裁\r\n定准予羈押，嗣檢察官認已無羈押之理由及必要，而於九十四年\r\n十一月九日當庭釋放，該案因犯罪嫌疑不足，經檢察官於九十四\r\n年十一月十六日以九十四年度偵字第八五三九號為不起訴處分確\r\n定，聲請人受羈押十八日，爰依冤獄賠償法請求國家賠償等語。\r\n原決定以：賠償之請求，應於不起訴處分確定之日起二年內，向\r\n管轄機關為之，冤獄賠償法第八條前段定有明文。聲請人前因違\r\n反槍砲彈藥刀械管制條例案件，經檢察官向台灣彰化地方法院聲\r\n請羈押，並由該院於九十四年十月二十四日裁定准予羈押，嗣經\r\n檢察官聲請撤銷羈押，而於九十四年十一月九日當庭釋放，該案\r\n並因犯罪嫌疑不足，由檢察官於九十四年十一月十六日以九十四\r\n年度偵字第八五三九號為不起訴處分確定在案，有上開不起訴處\r\n分書及聲請人之全國刑案資料查註紀錄表附卷可稽。惟聲請人於\r\n九十六年十二月十七日始向原決定機關提出冤獄賠償之請求，有\r\n原決定機關收文章蓋於聲請狀附卷可稽，顯然已逾請求期間。原\r\n決定因認其請求無理由，而予駁回。聲請覆審意旨略稱：聲請人\r\n於九十六年十月誤向台灣彰化地方法院請求賠償，經該院以九十\r\n六年度賠字第五號決定駁回。原決定機關未審酌聲請人於上開法\r\n定期間即已提出請求之事實，於法不符，爰聲請再議等語。本院\r\n按：死刑、無期徒刑或最輕本刑三年以上有期徒刑之案件，因犯\r\n罪嫌疑不足，經檢察官為不起訴之處分，如無得聲請再議之人時\r\n，原檢察官應依職權逕送直接上級法院檢察署檢察長或檢察總長\r\n再議，並通知告發人。上級法院檢察署檢察長或檢察總長認再議\r\n為無理由者，應駁回之。刑事訴訟法第二百五十六條第三項，第\r\n二百五十八條第一項前段定有明文。因之應依職權送再議之不起\r\n訴處分，應於經認為再議為無理由而駁回時，始為確定。查聲請\r\n人因涉犯槍砲彈藥刀械管制條例第八條第四項之罪，經原決定機\r\n關檢察官偵查結果，認犯罪嫌疑不足，於九十四年十一月十六日\r\n為不起訴處分，嗣由檢察官依職權送再議，經台灣高等法院台中\r\n分院檢察署檢察長於九十四年十二月十五日以九十四年度上職議\r\n字第五六一七號處分書駁回再議。書記官於九十四年十二月十九\r\n日製作處分書正本後，以該署九十四年十二月十九日中分檢茂嚴\r\n字第０二０四四八號令交原決定機關等情。有各該處分書及令文\r\n在卷可稽。原決定說明以：該案並因犯罪嫌疑不足，由檢察官於\r\n九十四年十一月十六日以九十四年度偵字第八五三九號為不起訴\r\n處分確定在案云云。認於製作不起訴處分之日為確定之日，已有\r\n未洽。又聲請人因案在台灣嘉義監獄執行中，其請求賠償書狀於\r\n九十六年十二月十四日向該監所提出，有聲請狀上之章戳可稽，\r\n從而本件請求是否已逾請求之期間？並非無疑。原決定機關對\r\n本件不起訴處分之確定日期及聲請人請求賠償之日期，未遑詳查\r\n究明，遽認其請求已逾期，而予駁回，是否適法？即堪研求。自\r\n應將原決定撤銷，由原決定機關另為適法之決定。爰決定如主文\r\n。\r\n中　　華　　民　　國　九十七　年　　九　　月   十五   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  黃  梅  月\r\n                                法官  蔡　國　在\r\n                                法官  阮  富  枝\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　九　　月  二十五  日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因涉嫌違反槍砲彈藥刀械管制條例案件，經檢察官向台灣彰化地方法院聲請羈押，而於民國九十四年十月二十三日裁定准予羈押，嗣檢察官認已無羈押之理由及必要，而於九十四年十一月九日當庭釋放，該案因犯罪嫌疑不足，經檢察官於九十四年十一月十六日以九十四年度偵字第八五三九號為不起訴處分確定，聲請人受羈押十八日，爰依冤獄賠償法請求國家賠償等語。\n原決定以：賠償之請求，應於不起訴處分確定之日起二年內，向管轄機關為之，冤獄賠償法第八條前段定有明文。聲請人前因違反槍砲彈藥刀械管制條例案件，經檢察官向台灣彰化地方法院聲請羈押，並由該院於九十四年十月二十四日裁定准予羈押，嗣經檢察官聲請撤銷羈押，而於九十四年十一月九日當庭釋放，該案並因犯罪嫌疑不足，由檢察官於九十四年十一月十六日以九十四年度偵字第八五三九號為不起訴處分確定在案，有上開不起訴處分書及聲請人之全國刑案資料查註紀錄表附卷可稽。惟聲請人於九十六年十二月十七日始向原決定機關提出冤獄賠償之請求，有原決定機關收文章蓋於聲請狀附卷可稽，顯然已逾請求期間。原決定因認其請求無理由，而予駁回。聲請覆審意旨略稱：聲請人於九十六年十月誤向台灣彰化地方法院請求賠償，經該院以九十六年度賠字第五號決定駁回。原決定機關未審酌聲請人於上開法定期間即已提出請求之事實，於法不符，爰聲請再議等語。本院按：死刑、無期徒刑或最輕本刑三年以上有期徒刑之案件，因犯罪嫌疑不足，經檢察官為不起訴之處分，如無得聲請再議之人時，原檢察官應依職權逕送直接上級法院檢察署檢察長或檢察總長再議，並通知告發人。上級法院檢察署檢察長或檢察總長認再議為無理由者，應駁回之。刑事訴訟法第二百五十六條第三項，第二百五十八條第一項前段定有明文。因之應依職權送再議之不起訴處分，應於經認為再議為無理由而駁回時，始為確定。查聲請人因涉犯槍砲彈藥刀械管制條例第八條第四項之罪，經原決定機關檢察官偵查結果，認犯罪嫌疑不足，於九十四年十一月十六日為不起訴處分，嗣由檢察官依職權送再議，經台灣高等法院台中分院檢察署檢察長於九十四年十二月十五日以九十四年度上職議字第五六一七號處分書駁回再議。書記官於九十四年十二月十九日製作處分書正本後，以該署九十四年十二月十九日中分檢茂嚴字第０二０四四八號令交原決定機關等情。有各該處分書及令文在卷可稽。原決定說明以：該案並因犯罪嫌疑不足，由檢察官於九十四年十一月十六日以九十四年度偵字第八五三九號為不起訴處分確定在案云云。認於製作不起訴處分之日為確定之日，已有未洽。又聲請人因案在台灣嘉義監獄執行中，其請求賠償書狀於九十六年十二月十四日向該監所提出，有聲請狀上之章戳可稽，從而本件請求是否已逾請求之期間？並非無疑。原決定機關對本件不起訴處分之確定日期及聲請人請求賠償之日期，未遑詳查究明，遽認其請求已逾期，而予駁回，是否適法？即堪研求。自應將原決定撤銷，由原決定機關另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事訴訟法","issueRef":"256 3"},{"lawName":"刑事訴訟法","issueRef":"258 1"},{"lawName":"槍砲彈藥刀械管制條例","issueRef":"8 4"}],"party":[]}
