{"court":"司法院－刑事補償","date":"2013-11-27T00:00:00+08:00","no":"102,台覆,94","sys":"刑事","reason":"感訓處分等","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第九四號\r\n聲請覆審人　林瑞榮\r\n上列聲請覆審人因感訓處分等案件，請求刑事補償，不服台灣基\r\n隆地方法院中華民國一○二年五月二十九日決定（一○二年度刑\r\n補字第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人林瑞榮（下稱聲請人）請求意旨係\r\n以：聲請人先於民國七十二年十二月十八日因偷看女生小便、白\r\n吃白喝及重傷害等危害治安行為，經基隆市警察局第二分局移送\r\n台灣警備總司令部職業訓導總隊第一總隊執行感訓處分，自七十\r\n二年十二月十八日起至七十五年八月八日（原決定誤載為同年七\r\n月間）獲釋，經羈押九百六十一日（原決定誤載為八百四十日）\r\n。其後，另於七十六年六月三日或四日，因涉嫌縱火、公共危險\r\n案件，再度經警移送感訓處分，至七十九年六月三日或四日止，\r\n經羈押一千零九十五日後獲釋，並經法院判決無罪確定，爰依戒\r\n嚴時期人民受損權利回復條例規定，聲請上開二次不當羈押以每\r\n日新台幣（下同）三千元計算之賠償數額。嗣經台灣基隆地方法\r\n院（下稱原決定機關）以一○一年度刑補字第一號決定，認聲請\r\n人請求已逾請求時間，亦屬請求撤回後之請求，駁回聲請人之請\r\n求，聲請人不服，聲請覆審，亦經本庭以一○一年度台覆字第八\r\n六號決定駁回覆審之聲請確定在案。然戒嚴時期人民受損權利回\r\n復條例第六條第二項規定：「前項請求權，自本條例修正公布日\r\n起，因五年間不行使而消滅。」不但用語艱深，且該條文不明定\r\n為「超過五年不提出聲請，視為放棄聲請權利」，聲請人無法了\r\n解其意，消滅時效用詞顯然不當，致使聲請人權益受損；且聲請\r\n人於原決定機關九十一年度賠更(一)字第一號審理時，並未表示自\r\n願放棄領取冤獄賠償數額，自無表明撤回本件冤獄賠償之聲請，\r\n法院應不得以此理由駁回聲請人之聲請，為此聲請上開二次不當\r\n羈押之賠償數額等語。\r\n原決定意旨略以：按冤獄賠償法業於一○○年七月六日經總統以\r\n華總一義字第00000000000 號令公布，修正名稱為刑事補償法及\r\n全文，並自同年九月一日施行。又補償之請求，經受理機關決定\r\n後，不得以同一事由，更行請求，刑事補償法第十七條第四項定\r\n有明文。經查：(一)、聲請人曾以同一事由，屢向原決定機關聲請\r\n冤獄賠償：(1)先經原決定機關以八十九年度賠字第一九號駁回聲\r\n請，該決定嗣經前司法院冤獄賠償覆議委員會以九十年度台覆字\r\n第四三八號撤銷發回，嗣因聲請人具狀撤回聲請，原決定機關遂\r\n以九十一年度賠更(一)字第一號終結在案；(2)復於九十一年間聲請\r\n原決定機關續行調查，經原決定機關以案件業經撤回，不得再行\r\n聲請為由，以九十一年度賠字第七五號決定書駁回聲請，聲請人\r\n不服提起覆議，經前司法院冤獄賠償覆議委員會以九十二年度台\r\n覆字第二五九號決定書維持原決定確定在案；(3)九十三年間又向\r\n原決定機關聲請冤獄賠償，經原決定機關以九十三年度賠字第四\r\n號決定書駁回其聲請，聲請人不服提起覆議，經前司法院冤獄賠\r\n償覆議委員會以九十三年度台覆字第三○九號決定書維持原決定\r\n確定在案；(4)再於一○一年間，向原決定機關請求冤獄賠償，經\r\n原決定機關於一○一年三月三十日，以一○一年度刑補字第一號\r\n決定書駁回聲請，聲請人不服提起覆議，經本庭於一○一年八月\r\n二十八日，以一○一年度台覆字第八六號決定書駁回覆審之聲請\r\n確定在案，有上開決定書、覆審決定書、裁定及臺灣高等法院被\r\n告前案紀錄表在卷可稽。(二)、本件聲請人復未再提出其他事由及\r\n證據，仍執同一事由並認為法律規定不當，而向原決定機關聲請\r\n刑事補償，揆諸前揭說明，其相同之賠償聲請理由，前既經原決\r\n定機關決定予以駁回確定，現仍以同一事由為相同之請求，核與\r\n上開一事不再理規定有違，其聲請顯然違背法律上之程式，且無\r\n從補正，因而予以駁回。\r\n聲請覆審意旨略以：聲請人自七十二年十二月十八日起至七十五\r\n年八月八日止，合計被不當羈押共九百六十一日（七十二年共十\r\n四日、七十三、七十四年共七百三十日、七十五年一至七月共二\r\n百十日，七十五年八月八日不計），聲請人第二次遭遇不當羈押\r\n係自七十六年六月二日起至七十九年六月三日止，合計三年共一\r\n千零九十五日。兩次遭遇不當羈押，共二千零五十六日。依戒嚴\r\n時期人民受損權利回復條例規定，不當羈押日數以每一日三千元\r\n至五千元計算，聲請人以每日三千元計算，合計共六百十六萬八\r\n千元。原決定認聲請人第一次遭不當羈押共八百四十日，並非正\r\n確。又政府公布任何法律，有輔導、教導民眾之義務，聲請人因\r\n不懂戒嚴時期人民受損權利回復條例與冤獄賠償法之區別，且聲\r\n請者有數年之隔，原有之判決書或證明文件可能因心理難以平衡\r\n予以撕毀，或多次遷調不慎遺失，需要再次向不當羈押機關申請\r\n補發，戒嚴時期人民受損權利回復條例第六條第二項應規定為：\r\n「前項請求權，自本條例修正公布日起，包括補正（齊）相關文\r\n件，都要在五年以內聲請，逾期者得視自行放棄論。」各地方法\r\n院亦應依據該項規定公布應該注意之事項。又聲請人自八十九年\r\n六月十九日即依戒嚴時期人民受損權利回復條例聲請，僅因聲請\r\n人不知依戒嚴時期人民受損權利回復條例與依冤獄賠償法請求之\r\n區別，致有誤寫狀紙稱謂、遺漏辭句情形，爰依冤獄賠償法及戒\r\n嚴時期人民受損權利回復條例請求並請准予早日領取賠償金等語\r\n。\r\n按「賠償之請求，得於決定前撤回。請求經撤回者，不得再請求\r\n。」修正前冤獄賠償法第九條（九十六年七月十一日修正公布為\r\n第十條）、修正後刑事補償法第十五條均定有明文。又「補（賠\r\n）償之請求，經受理機關決定後，不得以同一事由，更行請求。\r\n」修正前冤獄賠償法第十二條第四項及修正後刑事補償法第十七\r\n條第四項亦有規定。而「人民於戒嚴時期因犯內亂、外患、懲治\r\n叛亂條例或檢肅匪諜條例之罪，有下列情形之一者，得聲請所屬\r\n地方法院準用冤獄賠償法相關規定，請求國家賠償：一  經治安\r\n機關逮捕而以罪嫌不足逕行釋放前，人身自由受拘束者。二  於\r\n不起訴處分確定前受羈押，或不起訴處分確定後未依法釋放者。\r\n三  於無罪判決確定前受羈押或刑之執行，或無罪判決確定後未\r\n依法釋放者。四  於有罪判決或交付感化教育、感訓處分，執行\r\n完畢後，未依法釋放者。前項請求權，自本條例修正公布日起，\r\n因五年間不行使而消滅。」戒嚴時期人民受損權利回復條例第六\r\n條第一項、第二項規定甚明。本件聲請人前以其自七十二年十二\r\n月十八日起至七十五年七月間經第一次羈押九百二十日（或稱八\r\n百四十日，其總日數計算有誤，仍以此期間之實際日數為準），\r\n另自七十六年六月三日（或四日）起至七十九年六月三日（或四\r\n日），遭第二次羈押一千零九十五日（共三年），於九十三年間\r\n依冤獄賠償法（下稱前案）、於一○一年間依戒嚴時期人民受損\r\n權利回復條例第六條第一項規定（下稱後案）向原決定機關請求\r\n賠償。前案經原決定機關以其賠償之聲請係撤回後再為聲請，違\r\n反冤獄賠償法第九條之規定，以九十三年度賠字第四號決定書駁\r\n回其聲請，聲請人不服提起覆議，亦經前司法院冤獄賠償覆議委\r\n員會以九十三年度台覆字第三○九號決定書維持第一審決定確定\r\n在案；後案經原決定機關於一○一年三月三十日，以一○一年度\r\n刑補字第一號決定書駁回其聲請，聲請人不服提起覆議，亦經本\r\n庭於一○一年八月二十八日，以一○一年度台覆字第八六號決定\r\n書，以聲請人之請求並無戒嚴時期人民受損權利回復條例之適用\r\n，復因其請求已逾該條例第六條第二項所定之（五年）期限，駁\r\n回覆審之聲請確定在案，有上開決定書、覆審決定書在卷可稽。\r\n聲請人於本案原審再就同一期間（七十二年十二月十八日起至七\r\n十五年七月間，及七十六年六月三日或四日起至七十九年六月三\r\n日或四日止共三年）之羈押，依戒嚴時期人民受損權利回復條例\r\n第六條第一項請求補償，原決定機關以聲請人違反刑事補償法第\r\n十七條第四項規定駁回其請求，揆諸上開說明，於法洵無違誤。\r\n至聲請人提起覆審時，再主張併依冤獄賠償法規定請求補償部分\r\n，同屬違反刑事補償法第十七條第四項規定。聲請人對原決定此\r\n部分聲請覆審，為無理由。另聲請人於原審及聲請覆審時，均主\r\n張其第一次羈押期間為七十二年十二月十八日起至七十五年八月\r\n八日止（原審卷第三二頁、聲請覆審狀編號第一二一九、六三六\r\n四、五四一二頁），有各該聲請狀可憑，原決定就聲請人前已遭\r\n駁回確定以外部分（即七十五年八月一日至同年八月八日間）之\r\n請求，雖漏予詳載其駁回之理由，而有不當。然如前述，此部分\r\n請求並無戒嚴時期人民受損權利回復條例之適用，復因其請求已\r\n逾該條例第六條第二項所定之（五年）期限，原決定予以駁回，\r\n於法應無不合。依刑事補償事件審理規則第二十四條第二項之規\r\n定，此部分覆審之聲請仍屬無理由，應併予駁回。爰依法決定如\r\n主文。\r\n中    華    民    國  一○二  年   十一   月  二十七  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章  \r\n                                法官  陳  重  瑜\r\n                                法官  呂  丹  玉\r\n                                法官  魏  大  喨\r\n                                法官  呂  永  福\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年   十二   月    九    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"原決定意旨略以：按冤獄賠償法業於一○○年七月六日經總統以華總一義字第00000000000 號令公布，修正名稱為刑事補償法及全文，並自同年九月一日施行。又補償之請求，經受理機關決定後，不得以同一事由，更行請求，刑事補償法第十七條第四項定有明文。經查：(一)、聲請人曾以同一事由，屢向原決定機關聲請冤獄賠償：(1)先經原決定機關以八十九年度賠字第一九號駁回聲請，該決定嗣經前司法院冤獄賠償覆議委員會以九十年度台覆字第四三八號撤銷發回，嗣因聲請人具狀撤回聲請，原決定機關遂以九十一年度賠更(一)字第一號終結在案；(2)復於九十一年間聲請原決定機關續行調查，經原決定機關以案件業經撤回，不得再行聲請為由，以九十一年度賠字第七五號決定書駁回聲請，聲請人不服提起覆議，經前司法院冤獄賠償覆議委員會以九十二年度台覆字第二五九號決定書維持原決定確定在案；(3)九十三年間又向原決定機關聲請冤獄賠償，經原決定機關以九十三年度賠字第四號決定書駁回其聲請，聲請人不服提起覆議，經前司法院冤獄賠償覆議委員會以九十三年度台覆字第三○九號決定書維持原決定確定在案；(4)再於一○一年間，向原決定機關請求冤獄賠償，經原決定機關於一○一年三月三十日，以一○一年度刑補字第一號決定書駁回聲請，聲請人不服提起覆議，經本庭於一○一年八月二十八日，以一○一年度台覆字第八六號決定書駁回覆審之聲請確定在案，有上開決定書、覆審決定書、裁定及臺灣高等法院被告前案紀錄表在卷可稽。(二)、本件聲請人復未再提出其他事由及證據，仍執同一事由並認為法律規定不當，而向原決定機關聲請刑事補償，揆諸前揭說明，其相同之賠償聲請理由，前既經原決定機關決定予以駁回確定，現仍以同一事由為相同之請求，核與上開一事不再理規定有違，其聲請顯然違背法律上之程式，且無從補正，因而予以駁回。\n聲請覆審意旨略以：聲請人自七十二年十二月十八日起至七十五年八月八日止，合計被不當羈押共九百六十一日（七十二年共十四日、七十三、七十四年共七百三十日、七十五年一至七月共二百十日，七十五年八月八日不計），聲請人第二次遭遇不當羈押係自七十六年六月二日起至七十九年六月三日止，合計三年共一千零九十五日。兩次遭遇不當羈押，共二千零五十六日。依戒嚴時期人民受損權利回復條例規定，不當羈押日數以每一日三千元至五千元計算，聲請人以每日三千元計算，合計共六百十六萬八千元。原決定認聲請人第一次遭不當羈押共八百四十日，並非正確。又政府公布任何法律，有輔導、教導民眾之義務，聲請人因不懂戒嚴時期人民受損權利回復條例與冤獄賠償法之區別，且聲請者有數年之隔，原有之判決書或證明文件可能因心理難以平衡予以撕毀，或多次遷調不慎遺失，需要再次向不當羈押機關申請補發，戒嚴時期人民受損權利回復條例第六條第二項應規定為：\n「前項請求權，自本條例修正公布日起，包括補正（齊）相關文件，都要在五年以內聲請，逾期者得視自行放棄論。」各地方法院亦應依據該項規定公布應該注意之事項。又聲請人自八十九年六月十九日即依戒嚴時期人民受損權利回復條例聲請，僅因聲請人不知依戒嚴時期人民受損權利回復條例與依冤獄賠償法請求之區別，致有誤寫狀紙稱謂、遺漏辭句情形，爰依冤獄賠償法及戒嚴時期人民受損權利回復條例請求並請准予早日領取賠償金等語。\n按「賠償之請求，得於決定前撤回。請求經撤回者，不得再請求。」修正前冤獄賠償法第九條（九十六年七月十一日修正公布為第十條）、修正後刑事補償法第十五條均定有明文。又「補（賠）償之請求，經受理機關決定後，不得以同一事由，更行請求。\n」修正前冤獄賠償法第十二條第四項及修正後刑事補償法第十七條第四項亦有規定。而「人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，有下列情形之一者，得聲請所屬地方法院準用冤獄賠償法相關規定，請求國家賠償：一  經治安機關逮捕而以罪嫌不足逕行釋放前，人身自由受拘束者。二  於不起訴處分確定前受羈押，或不起訴處分確定後未依法釋放者。\n三  於無罪判決確定前受羈押或刑之執行，或無罪判決確定後未依法釋放者。四  於有罪判決或交付感化教育、感訓處分，執行完畢後，未依法釋放者。前項請求權，自本條例修正公布日起，因五年間不行使而消滅。」戒嚴時期人民受損權利回復條例第六條第一項、第二項規定甚明。本件聲請人前以其自七十二年十二月十八日起至七十五年七月間經第一次羈押九百二十日（或稱八百四十日，其總日數計算有誤，仍以此期間之實際日數為準），另自七十六年六月三日（或四日）起至七十九年六月三日（或四日），遭第二次羈押一千零九十五日（共三年），於九十三年間依冤獄賠償法（下稱前案）、於一○一年間依戒嚴時期人民受損權利回復條例第六條第一項規定（下稱後案）向原決定機關請求賠償。前案經原決定機關以其賠償之聲請係撤回後再為聲請，違反冤獄賠償法第九條之規定，以九十三年度賠字第四號決定書駁回其聲請，聲請人不服提起覆議，亦經前司法院冤獄賠償覆議委員會以九十三年度台覆字第三○九號決定書維持第一審決定確定在案；後案經原決定機關於一○一年三月三十日，以一○一年度刑補字第一號決定書駁回其聲請，聲請人不服提起覆議，亦經本庭於一○一年八月二十八日，以一○一年度台覆字第八六號決定書，以聲請人之請求並無戒嚴時期人民受損權利回復條例之適用，復因其請求已逾該條例第六條第二項所定之（五年）期限，駁回覆審之聲請確定在案，有上開決定書、覆審決定書在卷可稽。\n聲請人於本案原審再就同一期間（七十二年十二月十八日起至七十五年七月間，及七十六年六月三日或四日起至七十九年六月三日或四日止共三年）之羈押，依戒嚴時期人民受損權利回復條例第六條第一項請求補償，原決定機關以聲請人違反刑事補償法第十七條第四項規定駁回其請求，揆諸上開說明，於法洵無違誤。\n至聲請人提起覆審時，再主張併依冤獄賠償法規定請求補償部分，同屬違反刑事補償法第十七條第四項規定。聲請人對原決定此部分聲請覆審，為無理由。另聲請人於原審及聲請覆審時，均主張其第一次羈押期間為七十二年十二月十八日起至七十五年八月八日止（原審卷第三二頁、聲請覆審狀編號第一二一九、六三六四、五四一二頁），有各該聲請狀可憑，原決定就聲請人前已遭駁回確定以外部分（即七十五年八月一日至同年八月八日間）之請求，雖漏予詳載其駁回之理由，而有不當。然如前述，此部分請求並無戒嚴時期人民受損權利回復條例之適用，復因其請求已逾該條例第六條第二項所定之（五年）期限，原決定予以駁回，於法應無不合。依刑事補償事件審理規則第二十四條第二項之規定，此部分覆審之聲請仍屬無理由，應併予駁回。爰依法決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"24 2"},{"lawName":"刑事補償法","issueRef":"9"},{"lawName":"刑事補償法","issueRef":"9"},{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"刑事補償法","issueRef":"15"},{"lawName":"刑事補償法","issueRef":"17 4"},{"lawName":"刑事補償法","issueRef":"17 4"},{"lawName":"刑事補償法","issueRef":"17 4"},{"lawName":"刑事補償法","issueRef":"17 4"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"}],"party":[]}
