{"court":"司法院－刑事補償","date":"2010-04-27T00:00:00+08:00","no":"99,台覆,126","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第一二六號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求冤獄賠償，\r\n不服台灣台中地方法院中華民國九十八年九月七日決定（九十八\r\n年度賠字第二三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因涉嫌毒品危害防制條例案件，於民國九十四年八月\r\n五日經台灣台中地方法院檢察署檢察官聲請台灣台中地方法院羈\r\n押，迄同年十月四日釋放，共遭羈押六十一日，該案件經起訴後\r\n，由台灣台中地方法院判決無罪，嗣經台灣高等法院台中分院以\r\n九十七年度上更（二）字第二九三號判決駁回檢察官上訴確定。\r\n爰依冤獄賠償法第一條第一項第一款及第三條規定，請求以新台\r\n幣（下同）五千元折算一日，賠償三十萬五千元云云。原決定意\r\n旨略謂：聲請人因違反毒品危害防制條例罪嫌，經台灣台中地方\r\n法院依檢察官之聲請，以其犯嫌重大，所犯為死刑、無期徒刑或\r\n最輕本刑五年以上有期徒刑之罪，並有羈押之必要，而裁定自九\r\n十四年八月五日羈押。該案件經檢察官以九十四年度偵字第一二\r\n七六四號提起公訴，嗣經台灣台中地方法院以九十四年度訴字第\r\n三一五二號判決無罪，檢察官上訴，由台灣高等法院台中分院以\r\n九十五年度上重訴字第一０號判決聲請人連續幫助販賣第一級毒\r\n品海洛因，處有期徒刑五年，經最高法院以九十五年度台上字第\r\n七三三四號判決發回更審，復經台灣高等法院台中分院以九十六\r\n年度上重更（一）字第五號判決駁回上訴（維持原審無罪判決）\r\n後，又經最高法院以九十七年度台上字第五○五七號發回更審，\r\n由台灣高等法院台中分院以九十七年度上更（二）字第二九三號\r\n判決駁回上訴（即維持原審無罪判決），並於九十八年四月十七\r\n日確定等情，有台灣高等法院被告前案紀錄表及上開刑事判決各\r\n一份在卷可稽。惟該案件係因檢警實施通訊監察後，警察查悉九\r\n十四年七月十九日張楹成欲購買毒品，並以000000000\r\n0號行動電話撥打聲請人所使用之0000000000號電話\r\n，談及：「（張楹成）『你等一下拿六十五萬來地下室，我要補\r\n貨。』、（聲請人）『六十五喔』、（張楹成）『小菁喔，你那\r\n三十萬先拿去寄啦，因為我昨天有MISS到，不能接大攤的，如果\r\n有需要我再跟你說』、（聲請人）『好』」等語，據以判斷張楹\r\n成與聲請人關係匪淺，而向台灣台中地方法院聲請核發搜索票，\r\n對張楹成及聲請人租住處實施搜索，因而查獲張楹成及聲請人，\r\n且扣得毒品等證物；張楹成所使用之手機號碼00000000\r\n00號與0000000000號手機號碼之通聯譯文，有聯繫\r\n購買海洛因之事，聲請人於九十四年八月五日為警查獲前即曾多\r\n次與0000000000號行動電話使用人A 女即黃比員通聯\r\n多次，聲請人辯稱不知該電話係何人使用云云，顯與事實不符；\r\n聲請人於九十四年八月五日之警詢、偵查中及法官訊問時，確實\r\n有先後反覆不一並與張楹成所供不符之陳述，亦未據實供出其與\r\n黃比員、張楹成三人間之關係，以供警察、檢察官及法官參酌、\r\n查證。聲請人對其於九十四年八月五日為警查獲，遭裁定羈押並\r\n禁止接見通信之發生，顯係由於其本人之不當行為所致，依冤獄\r\n賠償法第二條第三款規定，自不得請求賠償，因認其聲請為無理\r\n由，予以駁回。聲請覆審意旨略謂：警員誤認00000000\r\n00號電話是聲請人的，於撥打0000000000號行動電\r\n話時，有女子接聽，但該女子並非聲請人；查扣之毒品等證物，\r\n均非聲請人所有；聲請人並未參與犯行，亦無幫助行為，且沒有\r\n過失或不當行為，請准予賠償，以彌補聲請人之重大損失等語。\r\n惟按受害人因故意或重大過失行為致受羈押，不得請求賠償，冤\r\n獄賠償法第二條第三款定有明文。本件原決定依憑卷證資料，已\r\n詳細說明聲請人之受羈押，係由於其本人之不當行為所致，依上\r\n揭說明，自不得請求賠償。原決定因而駁回其請求，經核於法洵\r\n無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。\r\n爰決定如主文。至於司法院作成釋字第六七０號解釋後，於冤獄\r\n賠償法第二條第三款尚未「失效」或「配合冤獄賠償法相關規定\r\n通盤檢討，妥為規範」前，因原規定條文仍然有效，冤獄賠償法\r\n庭無從為其他之決定；又本件並無冤獄賠償法第二十五條第一項\r\n所規定停止審理之情形，故仍應依法進行，併此敘明。\r\n中    華    民    國  九十九  年    四    月  二十七  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  鄭  玉  山\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    五    月    七    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"爰依冤獄賠償法第一條第一項第一款及第三條規定，請求以新台幣（下同）五千元折算一日，賠償三十萬五千元云云。原決定意旨略謂：聲請人因違反毒品危害防制條例罪嫌，經台灣台中地方法院依檢察官之聲請，以其犯嫌重大，所犯為死刑、無期徒刑或最輕本刑五年以上有期徒刑之罪，並有羈押之必要，而裁定自九十四年八月五日羈押。該案件經檢察官以九十四年度偵字第一二七六四號提起公訴，嗣經台灣台中地方法院以九十四年度訴字第三一五二號判決無罪，檢察官上訴，由台灣高等法院台中分院以九十五年度上重訴字第一０號判決聲請人連續幫助販賣第一級毒品海洛因，處有期徒刑五年，經最高法院以九十五年度台上字第七三三四號判決發回更審，復經台灣高等法院台中分院以九十六年度上重更（一）字第五號判決駁回上訴（維持原審無罪判決）後，又經最高法院以九十七年度台上字第五○五七號發回更審，由台灣高等法院台中分院以九十七年度上更（二）字第二九三號判決駁回上訴（即維持原審無罪判決），並於九十八年四月十七日確定等情，有台灣高等法院被告前案紀錄表及上開刑事判決各一份在卷可稽。惟該案件係因檢警實施通訊監察後，警察查悉九十四年七月十九日張楹成欲購買毒品，並以000000000 0號行動電話撥打聲請人所使用之0000000000號電話，談及：「（張楹成）『你等一下拿六十五萬來地下室，我要補貨。』、（聲請人）『六十五喔』、（張楹成）『小菁喔，你那三十萬先拿去寄啦，因為我昨天有MISS到，不能接大攤的，如果有需要我再跟你說』、（聲請人）『好』」等語，據以判斷張楹成與聲請人關係匪淺，而向台灣台中地方法院聲請核發搜索票，對張楹成及聲請人租住處實施搜索，因而查獲張楹成及聲請人，且扣得毒品等證物；張楹成所使用之手機號碼00000000 00號與0000000000號手機號碼之通聯譯文，有聯繫購買海洛因之事，聲請人於九十四年八月五日為警查獲前即曾多次與0000000000號行動電話使用人A 女即黃比員通聯多次，聲請人辯稱不知該電話係何人使用云云，顯與事實不符；聲請人於九十四年八月五日之警詢、偵查中及法官訊問時，確實有先後反覆不一並與張楹成所供不符之陳述，亦未據實供出其與黃比員、張楹成三人間之關係，以供警察、檢察官及法官參酌、查證。聲請人對其於九十四年八月五日為警查獲，遭裁定羈押並禁止接見通信之發生，顯係由於其本人之不當行為所致，依冤獄賠償法第二條第三款規定，自不得請求賠償，因認其聲請為無理由，予以駁回。聲請覆審意旨略謂：警員誤認00000000 00號電話是聲請人的，於撥打0000000000號行動電話時，有女子接聽，但該女子並非聲請人；查扣之毒品等證物，均非聲請人所有；聲請人並未參與犯行，亦無幫助行為，且沒有過失或不當行為，請准予賠償，以彌補聲請人之重大損失等語。\n惟按受害人因故意或重大過失行為致受羈押，不得請求賠償，冤獄賠償法第二條第三款定有明文。本件原決定依憑卷證資料，已詳細說明聲請人之受羈押，係由於其本人之不當行為所致，依上揭說明，自不得請求賠償。原決定因而駁回其請求，經核於法洵無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。\n爰決定如主文。至於司法院作成釋字第六七０號解釋後，於冤獄賠償法第二條第三款尚未「失效」或「配合冤獄賠償法相關規定通盤檢討，妥為規範」前，因原規定條文仍然有效，冤獄賠償法庭無從為其他之決定；又本件並無冤獄賠償法第二十五條第一項所規定停止審理之情形，故仍應依法進行，併此敘明。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"25 1"}],"party":[]}
