{"court":"司法院－刑事補償","date":"2008-11-25T00:00:00+08:00","no":"97,台重覆,35","sys":"刑事","reason":"貪污","judgement":"司法院冤獄賠償法庭重審決定書　九十七年度台重覆字第三五號\r\n聲請重審人　甲○○\r\n上列聲請重審人因貪污案件，請求冤獄賠償，對於本庭中華民國\r\n九十七年六月二十三日確定決定（九十七年度台覆字第一二九號\r\n），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n本件聲請重審人即原賠償請求人甲○○（下稱聲請人）聲請意旨\r\n略以：第一商業銀行（下稱第一銀行）總行規定出口押匯案件縱\r\n有瑕疵，如為經理同意仍可辦理，聲請人身為副理，並無決定權\r\n限，而聲請人承辦之十五件押匯案件均有在出口押匯記錄卡上簽\r\n註意見，應「電報查詢」開狀銀行同意始可辦理押匯付款，並送\r\n呈經理或代理經理資深副理王明齊核定，有伊發現之新證據電報\r\n七紙可證，第一銀行中山分行亦據此發函開狀銀行是否同意付款\r\n，可見聲請人並無過失；又依出口押匯作業流程，經理裁決後逕\r\n交襄理林泰治轉交出口部門付款，付款時由林泰治蓋私章及襄理\r\n之橢圓型印章，不再轉呈副理即聲請人，有出口押匯工作單可稽\r\n，聲請人自不知悉批准押匯付款之情，林泰治擅自撥款，非聲請\r\n人所應負責，林泰治因無過失而獲冤獄賠償，聲請人更無過失可\r\n言；另聲請人於民國六十七年十一月二十八日發現出口押匯記錄\r\n卡欠缺「輸出許可證」，立即報告經理扣回押匯款，並呈報稽核\r\n室，且三十四筆無出口而辦理押匯之案件，其中十七筆由林泰治\r\n辦理，另外十七筆由經理批准辦理，與聲請人無關，聲請人並無\r\n過失；覆審決定未深入調查，誤認有瑕疵之出口押匯案件不可辦\r\n理，聲請人予以辦理即有過失，而未斟酌上開證據，消極不適用\r\n證據及論理法則，爰依冤獄賠償法第十六條第一款、第六款之規\r\n定，聲請重審。按不利於賠償請求人之決定確定後，有適用法規\r\n顯有錯誤，或發現確實之新證據，足以影響原決定之結果者，原\r\n賠償請求人得聲請重審，冤獄賠償法第十六條第一款、第六款分\r\n別定有明文。所謂適用法規顯有錯誤，係指確定決定所適用之法\r\n規，顯然不合於當時之法律規定，或顯然違反現存之判例、解釋\r\n，或消極的不適用法規，致影響決定之結果者而言，不包括漏未\r\n斟酌證據及認定事實錯誤或決定不備理由之情形在內。又所謂發\r\n現確實之新證據，係指該項證據，於原確定決定前即已存在，因\r\n未經發現，不及調查斟酌，至其後始行發現者而言。且就證據本\r\n身形式，固非以絕對不須經過調查程序為條件，但必須可認為確\r\n實足以動搖原確定決定而為受害人有利之決定者為限，倘受害人\r\n因對有利之主張為原確定決定所不採，於事後提出證明，以圖證\r\n實在原確定決定前所為有利之主張為真實，據以聲請重審，該項\r\n證據即非發現確實之新證據，即難憑以聲請重審。查聲請人主張\r\n之上開事實及所提之證據，俱屬有無故意或重大過失而情節重大\r\n之事實認定問題，已難認原確定決定有積極違反或消極不適用法\r\n規或現存判例解釋之適用法規顯有錯誤情形。又聲請人於原聲請\r\n覆審意旨中，業已表明其於出口押匯記錄卡上簽註「應電報查詢\r\n」、「請求開狀銀行同意付款」之事實，而為原確定決定所不採\r\n，其事後提出電報七紙，以圖證實在原確定決定前所為有利之主\r\n張為真實，據以聲請重審，該項證據即非發現確實之新證據，難\r\n憑以聲請重審。而其所提林泰治獲准冤獄賠償，係屬個別事件，\r\n並無拘束本件之效力。均不合上開條款規定聲請重審之要件，其\r\n聲請為無理由，應予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　十一　　月  二十五　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  黃  梅  月\r\n                                法官  蔡  國  在\r\n                                法官  阮  富  枝\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　 十二 　月　  五    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n本件聲請重審人即原賠償請求人甲○○（下稱聲請人）聲請意旨略以：第一商業銀行（下稱第一銀行）總行規定出口押匯案件縱有瑕疵，如為經理同意仍可辦理，聲請人身為副理，並無決定權限，而聲請人承辦之十五件押匯案件均有在出口押匯記錄卡上簽註意見，應「電報查詢」開狀銀行同意始可辦理押匯付款，並送呈經理或代理經理資深副理王明齊核定，有伊發現之新證據電報七紙可證，第一銀行中山分行亦據此發函開狀銀行是否同意付款，可見聲請人並無過失；又依出口押匯作業流程，經理裁決後逕交襄理林泰治轉交出口部門付款，付款時由林泰治蓋私章及襄理之橢圓型印章，不再轉呈副理即聲請人，有出口押匯工作單可稽，聲請人自不知悉批准押匯付款之情，林泰治擅自撥款，非聲請人所應負責，林泰治因無過失而獲冤獄賠償，聲請人更無過失可言；另聲請人於民國六十七年十一月二十八日發現出口押匯記錄卡欠缺「輸出許可證」，立即報告經理扣回押匯款，並呈報稽核室，且三十四筆無出口而辦理押匯之案件，其中十七筆由林泰治辦理，另外十七筆由經理批准辦理，與聲請人無關，聲請人並無過失；覆審決定未深入調查，誤認有瑕疵之出口押匯案件不可辦理，聲請人予以辦理即有過失，而未斟酌上開證據，消極不適用證據及論理法則，爰依冤獄賠償法第十六條第一款、第六款之規定，聲請重審。按不利於賠償請求人之決定確定後，有適用法規顯有錯誤，或發現確實之新證據，足以影響原決定之結果者，原賠償請求人得聲請重審，冤獄賠償法第十六條第一款、第六款分別定有明文。所謂適用法規顯有錯誤，係指確定決定所適用之法規，顯然不合於當時之法律規定，或顯然違反現存之判例、解釋，或消極的不適用法規，致影響決定之結果者而言，不包括漏未斟酌證據及認定事實錯誤或決定不備理由之情形在內。又所謂發現確實之新證據，係指該項證據，於原確定決定前即已存在，因未經發現，不及調查斟酌，至其後始行發現者而言。且就證據本身形式，固非以絕對不須經過調查程序為條件，但必須可認為確實足以動搖原確定決定而為受害人有利之決定者為限，倘受害人因對有利之主張為原確定決定所不採，於事後提出證明，以圖證實在原確定決定前所為有利之主張為真實，據以聲請重審，該項證據即非發現確實之新證據，即難憑以聲請重審。查聲請人主張之上開事實及所提之證據，俱屬有無故意或重大過失而情節重大之事實認定問題，已難認原確定決定有積極違反或消極不適用法規或現存判例解釋之適用法規顯有錯誤情形。又聲請人於原聲請覆審意旨中，業已表明其於出口押匯記錄卡上簽註「應電報查詢」、「請求開狀銀行同意付款」之事實，而為原確定決定所不採，其事後提出電報七紙，以圖證實在原確定決定前所為有利之主張為真實，據以聲請重審，該項證據即非發現確實之新證據，難憑以聲請重審。而其所提林泰治獲准冤獄賠償，係屬個別事件，並無拘束本件之效力。均不合上開條款規定聲請重審之要件，其聲請為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"16 1 1"},{"lawName":"刑事補償法","issueRef":"16 1 1"},{"lawName":"刑事補償法","issueRef":"16 1 6"},{"lawName":"刑事補償法","issueRef":"16 1 6"}],"party":[]}
