{"court":"司法院－刑事補償","date":"2013-11-27T00:00:00+08:00","no":"102,台重覆,37","sys":"刑事","reason":"搶奪財物","judgement":"司法院刑事補償法庭重審決定書　一○二年度台重覆字第三七號\r\n聲請重審人　張嘉宏 \r\n上列聲請重審人因搶奪財物案件，請求刑事補償（冤獄賠償），\r\n對於前司法院冤獄賠償法庭中華民國九十七年五月十九日決定（\r\n九十七年度台覆字第一一一號），聲請重審，本庭決定如下：\r\n    主  文\r\n國防部北部地方軍事法院九十七年度賠字第一號決定及前司法院\r\n冤獄賠償法庭九十七年度台覆字第一一一號決定均撤銷。\r\n    理  由\r\n按民國一○○年九月一日刑事補償法（下稱新法）修正施行前五\r\n年，依該法修正前條文第二條第三款駁回請求賠償之案件，受害\r\n人得自一○○年九月一日起二年內，以原確定決定所適用之法律\r\n牴觸憲法為由，向原確定決定機關聲請重審，此觀新法第三十九\r\n條第二項規定及司法院釋字第六七○號解釋自明。本件聲請重審\r\n人即前程序賠償請求人張嘉宏（下稱聲請人）以其因涉嫌搶奪財\r\n物案件，於八十四年十月三日遭前陸軍後勤司令部軍事檢察官羈\r\n押，並提起公訴，嗣經該部於八十五年二月二十三日以八十五年\r\n判字第五號判決無罪確定，且於當日釋放，共受羈押一百四十四\r\n日。爰請求以新台幣（下同）五千元折算一日，賠償所受損害七\r\n十二萬元云云。查國防部北部地方軍事法院九十七年度賠字第一\r\n號決定（下稱第一號決定）及前司法院冤獄賠償法庭九十七年度\r\n台覆字第一一一號決定（下稱原確定決定）均以聲請人之所以遭\r\n受羈押，係因其本身之重大過失行為所致，依舊法第二條第三款\r\n規定，自不得請求賠償，因而駁回其賠償之請求及覆審之聲請確\r\n定。則聲請人依新法第三十九條第二項規定，對於依舊法第二條\r\n第三款規定駁回其請求賠償案件之原確定決定，自一○○年九月\r\n一日新法施行起二年內，以原確定決定所適用之法律牴觸憲法為\r\n由，對之聲請重審，依上說明，即非無據，其請求撤銷原確定決\r\n定，為有理由。因將第一號決定及原確定決定均撤銷，發回由前\r\n程序原決定機關另為適法之決定。爰決定如主文。\r\n中    華    民    國  一○二  年   十一   月  二十七  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  呂  丹  玉\r\n                                法官  魏  大  喨\r\n                                法官  呂  永  福\r\n                                法官  陳  重  瑜\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○二  年   十二   月    九    日\r\n                                                    G","type":"","historyHash":"","mainText":"國防部北部地方軍事法院九十七年度賠字第一號決定及前司法院冤獄賠償法庭九十七年度台覆字第一一一號決定均撤銷。","opinion":"理  由\n按民國一○○年九月一日刑事補償法（下稱新法）修正施行前五年，依該法修正前條文第二條第三款駁回請求賠償之案件，受害人得自一○○年九月一日起二年內，以原確定決定所適用之法律牴觸憲法為由，向原確定決定機關聲請重審，此觀新法第三十九條第二項規定及司法院釋字第六七○號解釋自明。本件聲請重審人即前程序賠償請求人張嘉宏（下稱聲請人）以其因涉嫌搶奪財物案件，於八十四年十月三日遭前陸軍後勤司令部軍事檢察官羈押，並提起公訴，嗣經該部於八十五年二月二十三日以八十五年判字第五號判決無罪確定，且於當日釋放，共受羈押一百四十四日。爰請求以新台幣（下同）五千元折算一日，賠償所受損害七十二萬元云云。查國防部北部地方軍事法院九十七年度賠字第一號決定（下稱第一號決定）及前司法院冤獄賠償法庭九十七年度台覆字第一一一號決定（下稱原確定決定）均以聲請人之所以遭受羈押，係因其本身之重大過失行為所致，依舊法第二條第三款規定，自不得請求賠償，因而駁回其賠償之請求及覆審之聲請確定。則聲請人依新法第三十九條第二項規定，對於依舊法第二條第三款規定駁回其請求賠償案件之原確定決定，自一○○年九月一日新法施行起二年內，以原確定決定所適用之法律牴觸憲法為由，對之聲請重審，依上說明，即非無據，其請求撤銷原確定決定，為有理由。因將第一號決定及原確定決定均撤銷，發回由前程序原決定機關另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"39 2"},{"lawName":"刑事補償法","issueRef":"39 2"}],"party":[]}
