{"court":"司法院－刑事補償","date":"2012-04-26T00:00:00+08:00","no":"101,台覆,26","sys":"刑事","reason":"檢肅流氓條例","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第二六號\r\n聲請覆審人　熊文福\r\n上列聲請覆審人因檢肅流氓條例案件，請求刑事補償，不服台灣\r\n桃園地方法院中華民國一○○年十二月二十二日決定（一○○年\r\n度刑補字第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按基於一事不再理原則，對於補償（賠償）請求人所提補償（賠\r\n償）之請求，如業經受理機關實體決定後，即不得再以同一事由\r\n更行請求，為貫徹此項原則，刑事補償法及修正前冤獄賠償法乃\r\n分別於第十七條第四項及第十二條第四項，各設其規範，明定補\r\n償（賠償）之請求，經受理機關決定後，不得以同一事由，更行\r\n請求。本件聲請覆審人熊文福（下稱聲請人）以其於民國九十年\r\n間因檢肅流氓條例案件，遭原決定機關即台灣桃園地方法院將其\r\n留置二十二日，嗣經該法院治安法庭於九十二年間裁定不付感訓\r\n處分確定，因於一○○年十一月三十日刑事補償法修正施行後，\r\n請求按日以新台幣（下同）五千元計付十一萬元之補償。原決定\r\n機關以：聲請人前於九十八年間以相同事由，向原決定機關請求\r\n冤獄賠償，業經該機關依修正前冤獄賠償法第二條第九款規定，\r\n認其請求為無理由，因以九十八年度賠字第一七號決定駁回其請\r\n求（該決定主文載為「聲請」）確定，聲請人復以同一事由，更\r\n行請求刑事補償，依上說明，顯然違背法律上之程式，其請求為\r\n不合法，因以決定駁回其請求（原決定主文載為「聲請」），經\r\n核於法並無違背。聲請覆審意旨，泛以其係依刑事補償法規定為\r\n請求，自非屬同一理由，仍應補償其十一萬元等詞，指摘原決定\r\n不當，求予撤銷，不能認為有理由。爰依刑事補償事件審理規則\r\n第二十四條第一項，決定如主文。\r\n中    華    民    國  一○一  年    四    月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  郭  毓  洲\r\n                                法官  劉  靜  嫻\r\n                                法官  李  英  勇\r\n                                法官  顏  南  全\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年    五    月    七    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按基於一事不再理原則，對於補償（賠償）請求人所提補償（賠償）之請求，如業經受理機關實體決定後，即不得再以同一事由更行請求，為貫徹此項原則，刑事補償法及修正前冤獄賠償法乃分別於第十七條第四項及第十二條第四項，各設其規範，明定補償（賠償）之請求，經受理機關決定後，不得以同一事由，更行請求。本件聲請覆審人熊文福（下稱聲請人）以其於民國九十年間因檢肅流氓條例案件，遭原決定機關即台灣桃園地方法院將其留置二十二日，嗣經該法院治安法庭於九十二年間裁定不付感訓處分確定，因於一○○年十一月三十日刑事補償法修正施行後，請求按日以新台幣（下同）五千元計付十一萬元之補償。原決定機關以：聲請人前於九十八年間以相同事由，向原決定機關請求冤獄賠償，業經該機關依修正前冤獄賠償法第二條第九款規定，認其請求為無理由，因以九十八年度賠字第一七號決定駁回其請求（該決定主文載為「聲請」）確定，聲請人復以同一事由，更行請求刑事補償，依上說明，顯然違背法律上之程式，其請求為不合法，因以決定駁回其請求（原決定主文載為「聲請」），經核於法並無違背。聲請覆審意旨，泛以其係依刑事補償法規定為請求，自非屬同一理由，仍應補償其十一萬元等詞，指摘原決定不當，求予撤銷，不能認為有理由。爰依刑事補償事件審理規則第二十四條第一項，決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"24 1"},{"lawName":"刑事補償法","issueRef":"2 1 9"}],"party":[]}
