{"court":"司法院－刑事補償","date":"2008-04-29T00:00:00+08:00","no":"97,台重覆,2","sys":"刑事","reason":"內亂","judgement":"司法院冤獄賠償法庭決定書　　　　九十七年度台重覆字第二號\r\n聲請重審人　甲○○\r\n上列聲請重審人因內亂案件，請求冤獄賠償，不服前司法院冤獄\r\n賠償覆議委員會中華民國九十五年四月二十八日確定決定（九十\r\n五年度台覆字第八七號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按不利於賠償請求人之決定確定後，有適用法規顯有錯誤之情形\r\n，足以影響原決定之結果者，依民國九十六年七月十一日新修正\r\n公布，同年月十三日施行之冤獄賠償法第十六條第一款規定，原\r\n賠償請求人、或其法定代理人或法定繼承人固得向為原確定決定\r\n機關聲請重審，惟所謂「適用法規顯有錯誤」，係指確定決定所\r\n適用之法規，顯然不合於當時之法律規定，或顯然違反現尚有效\r\n之解釋、判例，或消極的不適用當時之法規，顯然影響原決定結\r\n果者而言。經查聲請重審人甲○○（下稱聲請人）雖主張其於五\r\n十年四月六日遭前台北市警察局松山分局逮捕，拘留在該分局內\r\n二日，該分局並於同年月八日將聲請人解送至前台灣警備總司令\r\n部，未經司法機關判決或行政機關行政處分，逕以聲請人蠱惑民\r\n心，應予矯正為由，將聲請人送往該部所屬職業訓導第三總隊（\r\n下稱職訓三總隊）實施管訓等情。惟經台灣台北地方法院向前軍\r\n管區司令部、台北市政府警察局、內政部警政署函查，均無聲請\r\n人接受職訓處分之相關資料，有前軍管區司令部督察長室八十九\r\n年三月九日志厚字第八六○號書函、台北市政府警察局九十三\r\n年五月二十一日北市警刑預字第○九三三六○九八八○○號函、\r\n內政部警政署九十三年六月三日警署刑檢字第○九三○○七八二\r\n六九號函可稽。而前職訓三總隊係專司游民、流氓之管訓工作，\r\n於五十五年間之駐地為屏東小琉球等情，亦有國防部後備司令部\r\n督察長室九十三年六月二日律宣字第○九三○○○一四五一號函\r\n可按。則聲請人當時既經移送前職訓三總隊在小琉球接受職訓處\r\n分，即無證據足資證明聲請人係因叛亂案件，致人身自由受到違\r\n法拘束。又戒嚴時期人民受損權利回復條例第六條第一項所稱因\r\n犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，而有受逮捕\r\n、羈押等人身自由受拘束或刑之執行之情形者，得請求國家賠償\r\n，係指國家機關認特定人民涉有內亂、外患等罪嫌，為實施偵查\r\n、審判或執行程序，對該特定人民加以逮捕、羈押或為刑之執行\r\n，致有拘束其人身自由之情事而言。倘係本於其他事由為處置，\r\n縱有限制特定人民人身自由之情事，仍不得依上開規定聲請賠償\r\n。則原確定決定機關認聲請人之請求，不符合戒嚴時期人民受損\r\n權利回復條例有關國家賠償之規定，而維持台灣台北地方法院之\r\n駁回聲請之決定，即無顯然不合於當時之法律規定，或顯然違反\r\n現尚有效之解釋、判例之適用法規顯有錯誤可言。至修正後之冤\r\n獄賠償法第一條雖將因軍事審判所致冤獄納入，並放寬冤獄之賠\r\n償事項及範圍，第二項且規定「非依法律受羈押、收容、留置或\r\n執行，受害人亦得依本法請求國家賠償」，但原確定決定機關於\r\n九十五年四月二十八日為覆議決定時，上開規定尚未修正施行，\r\n其時所為之覆議決定，自無消極的不適用當時之法規可言。聲請\r\n人援引上開冤獄賠償法之修正規定，指摘原確定決定消極的不適\r\n用法規，亦有未合。聲請意旨全憑己見，主張原確定決定有重審\r\n之原因，而聲請重審，非有理由，應予駁回。爰為決定如主文。\r\n中　　華　　民　　國　九十七　年　　四　　月  二十九  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　五  　月 　 九    日\r\n                                                     m","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"按不利於賠償請求人之決定確定後，有適用法規顯有錯誤之情形，足以影響原決定之結果者，依民國九十六年七月十一日新修正公布，同年月十三日施行之冤獄賠償法第十六條第一款規定，原賠償請求人、或其法定代理人或法定繼承人固得向為原確定決定機關聲請重審，惟所謂「適用法規顯有錯誤」，係指確定決定所適用之法規，顯然不合於當時之法律規定，或顯然違反現尚有效之解釋、判例，或消極的不適用當時之法規，顯然影響原決定結果者而言。經查聲請重審人甲○○（下稱聲請人）雖主張其於五十年四月六日遭前台北市警察局松山分局逮捕，拘留在該分局內二日，該分局並於同年月八日將聲請人解送至前台灣警備總司令部，未經司法機關判決或行政機關行政處分，逕以聲請人蠱惑民心，應予矯正為由，將聲請人送往該部所屬職業訓導第三總隊（下稱職訓三總隊）實施管訓等情。惟經台灣台北地方法院向前軍管區司令部、台北市政府警察局、內政部警政署函查，均無聲請人接受職訓處分之相關資料，有前軍管區司令部督察長室八十九年三月九日志厚字第八六○號書函、台北市政府警察局九十三年五月二十一日北市警刑預字第○九三三六○九八八○○號函、內政部警政署九十三年六月三日警署刑檢字第○九三○○七八二六九號函可稽。而前職訓三總隊係專司游民、流氓之管訓工作，於五十五年間之駐地為屏東小琉球等情，亦有國防部後備司令部督察長室九十三年六月二日律宣字第○九三○○○一四五一號函可按。則聲請人當時既經移送前職訓三總隊在小琉球接受職訓處分，即無證據足資證明聲請人係因叛亂案件，致人身自由受到違法拘束。又戒嚴時期人民受損權利回復條例第六條第一項所稱因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，而有受逮捕、羈押等人身自由受拘束或刑之執行之情形者，得請求國家賠償，係指國家機關認特定人民涉有內亂、外患等罪嫌，為實施偵查、審判或執行程序，對該特定人民加以逮捕、羈押或為刑之執行，致有拘束其人身自由之情事而言。倘係本於其他事由為處置，縱有限制特定人民人身自由之情事，仍不得依上開規定聲請賠償。則原確定決定機關認聲請人之請求，不符合戒嚴時期人民受損權利回復條例有關國家賠償之規定，而維持台灣台北地方法院之駁回聲請之決定，即無顯然不合於當時之法律規定，或顯然違反現尚有效之解釋、判例之適用法規顯有錯誤可言。至修正後之冤獄賠償法第一條雖將因軍事審判所致冤獄納入，並放寬冤獄之賠償事項及範圍，第二項且規定「非依法律受羈押、收容、留置或執行，受害人亦得依本法請求國家賠償」，但原確定決定機關於九十五年四月二十八日為覆議決定時，上開規定尚未修正施行，其時所為之覆議決定，自無消極的不適用當時之法規可言。聲請人援引上開冤獄賠償法之修正規定，指摘原確定決定消極的不適用法規，亦有未合。聲請意旨全憑己見，主張原確定決定有重審之原因，而聲請重審，非有理由，應予駁回。爰為決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"16 1 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"}],"party":[]}
