{"court":"司法院－刑事補償","date":"2009-08-26T00:00:00+08:00","no":"98,台覆,313","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三一三號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十八年四月二十三日決定（九十七\r\n年賠字第一九三號），聲請一部覆審，本庭決定如下：\r\n    主　文\r\n覆審之聲請駁回。\r\n　　理　由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因叛亂嫌疑案件，經前台灣南部地區警備司令部（下\r\n稱前南警部）軍事檢察官處分不起訴前，曾於民國七十三年間受\r\n羈押一百日，爰依冤獄賠償法第一條第一項第一款之規定，請求\r\n以新台幣（下同）四千二百元折算一日，支付國家賠償四十二萬\r\n元等語。原決定意旨以：聲請人因於七十三年間，與林家濟共同\r\n駕駛膠筏，自紀國雄漁船上，接駁點三八左輪手槍七十九支、點\r\n四五手槍三支、白朗寧手槍一支、各式子彈一千八百二十一顆、\r\n掌心雷式手槍一支、其他各類手槍四支及衝鋒槍五挺等槍械上岸\r\n之行為，涉嫌叛亂，於同年三月一日經前台灣警備總司令部屏東\r\n港區檢查處以（七三）相共字第○二六五號呈文解送前南警部軍\r\n事檢察官羈押，嗣因叛亂罪嫌不足，於同年四月十日以七十三年\r\n法字第六二號處分不起訴，同年五月九日釋放，另移送前台灣屏\r\n東地方法院檢察處（下稱前屏東地檢處）檢察官偵查，計受羈押\r\n七十日（聲請人誤為一百日），固有前南警部押票及釋票回證各\r\n一份在卷可佐。惟查證人紀國雄於七十三年二月二十二日證稱：\r\n「我船出港後，以慢速駛往水利村外海，既停泊在海上，我船點\r\n一盞白燈作信號，天剛黑大概是十八時三十分左右，就有林家濟\r\n和甲○○駕駛竹筏載王水龍、陳丁居、蔡銘森、陳永進等四人上\r\n我船，隨即駛往菲律賓，…不久就有一艘菲律賓土著船駛靠，王\r\n水龍立即跳上該船，他們就駛離我船七十公尺處，…，大概過四\r\n十幾分鐘後，土著船再次駛靠我船，王水龍並由土著船上帶了四\r\n個帆布袋到我船，就由王水龍等四人帶進船艙」、「我就問蔡銘\r\n森是什麼東西，他回答說是龍銀，我於十六日晚上利用他們鬆懈\r\n時，悄悄偷摸那四袋東西，才發現不是人蔘，是械彈」、「二月\r\n十九日約十八時三十分抵達，我船以一盞白燈為信號，不久林家\r\n濟和甲○○即駛一隻竹筏將他們四人及械彈接駁上岸」、「我船\r\n返航當日（二月十九日）十六時，王水龍以對講機與岸上取得聯\r\n絡，以『阿狗』呼叫對方，自稱『阿七』，約十七時許與岸上取\r\n得聯絡說船將要靠岸」等語，足證聲請人確有接駁各式手槍及子\r\n彈之行為，雖尚不涉及叛亂罪嫌，然顯已違反公共秩序及善良風\r\n俗，對他人生命、財產造成損害，逾越當時社會通常觀念所能容\r\n忍之程度，情節重大，依冤獄賠償法第二條第二款之規定，不得\r\n請求賠償等詞，認聲請人之請求為無理由，予以駁回。聲請覆審\r\n意旨略謂：聲請人非當場查獲之現行犯，而係案發後數日，僅憑\r\n紀國雄之供述，被誣陷涉案，前屏東地檢處檢察官因而就違反槍\r\n砲彈藥刀械管制條例部分，以七十三年度偵字第一五一一號處分\r\n不起訴；況聲請人縱有持有槍彈之行為，仍與叛亂罪嫌無關，自\r\n無違反公序良俗云云，並提出不起訴處分書為證，求為撤銷原決\r\n定關於駁回聲請人請求賠償三十萬元之部分。按受害人於不起訴\r\n處分確定前曾受羈押，係因受害人之行為違反公共秩序或善良風\r\n俗者，不得請求賠償，冤獄賠償法第二條第二款定有明文。考其\r\n立法目的，係在維護社會秩序及公共道德，認為如給予賠償，有\r\n失事理之平。而所稱行為違反公共秩序或善良風俗，指行為違反\r\n國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾\r\n社會通常觀念所能容忍之程度而言。查聲請人於七十三年二月十\r\n四日十八時許，與林家濟共同駕駛膠筏，在屏東縣林邊鄉水利村\r\n外海，搭紀國雄之漁船，至同年月十五日七時，在菲律賓Scarbo\r\nrough Reef島，接駁上述各式槍枝九十三支及子彈一千八百二十\r\n一顆上船，同年月十九日約十八時三十分駛抵水利村上岸等情，\r\n業據紀國雄於七十三年二月二十二日，在前南警部軍法室，經上\r\n校特檢官周益源詢問時證述綦詳，有談話筆錄附卷可查，且聲請\r\n人亦坦承其確曾於七十三年二月十九日前三、四天，未經報關即\r\n與林家濟駕駛竹筏出海無訛。雖聲請人矢口否認有接駁槍彈之行\r\n為，惟其坦承與紀國雄並無仇恨（見聲請人於同年月二十九日在\r\n台灣警備總司令部屏東港區檢查處談話筆錄），紀國雄當無故為\r\n誣攀之理。雖前屏東地檢處檢察官認聲請人於七十三年二月十九\r\n日下午十八時至二十時許，在案外人蔡海水家中喝酒，經證人蔡\r\n海水及蔡順和證實，而以犯罪嫌疑不足，處分不起訴，惟尚難據\r\n此推認聲請人於同年月十四日及十五日未出海接駁槍彈。況聲請\r\n人於上開談話筆錄中陳稱：伊於七十三年二月十九日下午十八時\r\n在「蔡順和」家中喝酒吃蚵、雞肉、蛤、蟹等菜至十八時四十分\r\n。惟其於前屏東地檢處檢察官訊問時改稱：當晚係在「蔡海水」\r\n家喝酒至七時多回家睡覺，證人蔡順和及蔡海水並於前屏東地檢\r\n處檢察官訊問時，一致附合其詞，證稱：聲請人當晚係去「蔡海\r\n水」家吃拜拜（見不起訴處分書理由欄之記載）。聲請人就七十\r\n三年二月十九日當天下午十八時，究竟在蔡順和或蔡海水家中喝\r\n酒，前後所供不一，企圖卸責之情，昭然若揭，所稱未走私接駁\r\n槍彈云云，自難遽信。綜合上情，聲請人委有非法走私接駁槍彈\r\n之行為，已堪認定。原決定因以其違反公共秩序及善良風俗，情\r\n節重大，逾越社會通常觀念所能容忍之程度，而駁回其賠償之請\r\n求，經核於法洵無違誤。聲請覆審意旨飾詞卸責，否認犯行，指\r\n摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　八　　月　二十六　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　九　　月　　七　　日\r\n                                                     m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因叛亂嫌疑案件，經前台灣南部地區警備司令部（下稱前南警部）軍事檢察官處分不起訴前，曾於民國七十三年間受羈押一百日，爰依冤獄賠償法第一條第一項第一款之規定，請求以新台幣（下同）四千二百元折算一日，支付國家賠償四十二萬元等語。原決定意旨以：聲請人因於七十三年間，與林家濟共同駕駛膠筏，自紀國雄漁船上，接駁點三八左輪手槍七十九支、點四五手槍三支、白朗寧手槍一支、各式子彈一千八百二十一顆、掌心雷式手槍一支、其他各類手槍四支及衝鋒槍五挺等槍械上岸之行為，涉嫌叛亂，於同年三月一日經前台灣警備總司令部屏東港區檢查處以（七三）相共字第○二六五號呈文解送前南警部軍事檢察官羈押，嗣因叛亂罪嫌不足，於同年四月十日以七十三年法字第六二號處分不起訴，同年五月九日釋放，另移送前台灣屏東地方法院檢察處（下稱前屏東地檢處）檢察官偵查，計受羈押七十日（聲請人誤為一百日），固有前南警部押票及釋票回證各一份在卷可佐。惟查證人紀國雄於七十三年二月二十二日證稱：\n「我船出港後，以慢速駛往水利村外海，既停泊在海上，我船點一盞白燈作信號，天剛黑大概是十八時三十分左右，就有林家濟和甲○○駕駛竹筏載王水龍、陳丁居、蔡銘森、陳永進等四人上我船，隨即駛往菲律賓，…不久就有一艘菲律賓土著船駛靠，王水龍立即跳上該船，他們就駛離我船七十公尺處，…，大概過四十幾分鐘後，土著船再次駛靠我船，王水龍並由土著船上帶了四個帆布袋到我船，就由王水龍等四人帶進船艙」、「我就問蔡銘森是什麼東西，他回答說是龍銀，我於十六日晚上利用他們鬆懈時，悄悄偷摸那四袋東西，才發現不是人蔘，是械彈」、「二月十九日約十八時三十分抵達，我船以一盞白燈為信號，不久林家濟和甲○○即駛一隻竹筏將他們四人及械彈接駁上岸」、「我船返航當日（二月十九日）十六時，王水龍以對講機與岸上取得聯絡，以『阿狗』呼叫對方，自稱『阿七』，約十七時許與岸上取得聯絡說船將要靠岸」等語，足證聲請人確有接駁各式手槍及子彈之行為，雖尚不涉及叛亂罪嫌，然顯已違反公共秩序及善良風俗，對他人生命、財產造成損害，逾越當時社會通常觀念所能容忍之程度，情節重大，依冤獄賠償法第二條第二款之規定，不得請求賠償等詞，認聲請人之請求為無理由，予以駁回。聲請覆審意旨略謂：聲請人非當場查獲之現行犯，而係案發後數日，僅憑紀國雄之供述，被誣陷涉案，前屏東地檢處檢察官因而就違反槍砲彈藥刀械管制條例部分，以七十三年度偵字第一五一一號處分不起訴；況聲請人縱有持有槍彈之行為，仍與叛亂罪嫌無關，自無違反公序良俗云云，並提出不起訴處分書為證，求為撤銷原決定關於駁回聲請人請求賠償三十萬元之部分。按受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或善良風俗者，不得請求賠償，冤獄賠償法第二條第二款定有明文。考其立法目的，係在維護社會秩序及公共道德，認為如給予賠償，有失事理之平。而所稱行為違反公共秩序或善良風俗，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言。查聲請人於七十三年二月十四日十八時許，與林家濟共同駕駛膠筏，在屏東縣林邊鄉水利村外海，搭紀國雄之漁船，至同年月十五日七時，在菲律賓Scarbo rough Reef島，接駁上述各式槍枝九十三支及子彈一千八百二十一顆上船，同年月十九日約十八時三十分駛抵水利村上岸等情，業據紀國雄於七十三年二月二十二日，在前南警部軍法室，經上校特檢官周益源詢問時證述綦詳，有談話筆錄附卷可查，且聲請人亦坦承其確曾於七十三年二月十九日前三、四天，未經報關即與林家濟駕駛竹筏出海無訛。雖聲請人矢口否認有接駁槍彈之行為，惟其坦承與紀國雄並無仇恨（見聲請人於同年月二十九日在台灣警備總司令部屏東港區檢查處談話筆錄），紀國雄當無故為誣攀之理。雖前屏東地檢處檢察官認聲請人於七十三年二月十九日下午十八時至二十時許，在案外人蔡海水家中喝酒，經證人蔡海水及蔡順和證實，而以犯罪嫌疑不足，處分不起訴，惟尚難據此推認聲請人於同年月十四日及十五日未出海接駁槍彈。況聲請人於上開談話筆錄中陳稱：伊於七十三年二月十九日下午十八時在「蔡順和」家中喝酒吃蚵、雞肉、蛤、蟹等菜至十八時四十分。惟其於前屏東地檢處檢察官訊問時改稱：當晚係在「蔡海水」家喝酒至七時多回家睡覺，證人蔡順和及蔡海水並於前屏東地檢處檢察官訊問時，一致附合其詞，證稱：聲請人當晚係去「蔡海水」家吃拜拜（見不起訴處分書理由欄之記載）。聲請人就七十三年二月十九日當天下午十八時，究竟在蔡順和或蔡海水家中喝酒，前後所供不一，企圖卸責之情，昭然若揭，所稱未走私接駁槍彈云云，自難遽信。綜合上情，聲請人委有非法走私接駁槍彈之行為，已堪認定。原決定因以其違反公共秩序及善良風俗，情節重大，逾越社會通常觀念所能容忍之程度，而駁回其賠償之請求，經核於法洵無違誤。聲請覆審意旨飾詞卸責，否認犯行，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
