{"court":"司法院－刑事補償","date":"2008-05-19T00:00:00+08:00","no":"97,台覆,112","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一一二號\r\n聲請覆審人　甲○○\r\n代　理　人　顧立雄律師\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院中華民國九十六年十二月三十一日決定（九十六年度\r\n賠字第十二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略\r\n稱：聲請人因涉嫌叛亂案件，經前台灣警備總司令部於民國六十\r\n六年七月二十日認聲請人意圖以非法之方法顛覆政府而著手實行\r\n，判處有期徒刑十五年，褫奪公權十年，全部財產除酌留家屬必\r\n須之生活費外，沒收確定；並自六十五年五月七日起至七十二年\r\n十二月五日止執行徒刑計二千七百六十九日，以每日新台幣（下\r\n同）五千元折算一日，扣除已依「戒嚴時期不當叛亂暨匪諜審判\r\n案件補償條例」所受三百四十萬元補償金外，尚餘一千零四十四\r\n萬五千元，爰依冤獄賠償法第一條第二項規定，請求如數賠償云\r\n云。原決定意旨以：九十六年七月十一日公布修正施行之冤獄賠\r\n償法已將軍事審判法受理之案件，增列入請求賠償之範圍，是依\r\n軍事審判法受理之案件，受害人如有不起訴處分或無罪、不受理\r\n之判決確定前，曾受羈押之情形者，雖得依本法請求國家賠償，\r\n惟仍需依修正後之冤獄賠償法予以審查。查聲請人因叛亂案件經\r\n前台灣警備總司令部判處有期徒刑十五年確定並執行徒刑完畢等\r\n情，固有該部六十六年七月二十日諫判字第七四號判決書、國防\r\n部綠島感訓監獄七十六年八月三日監假字第六號開釋證明書可稽\r\n。惟聲請人既係因意圖以非法之方法顛覆政府而著手實行，經該\r\n部判處有期徒刑十五年確定，其人身自由顯係依軍事審判法規定\r\n受有罪判決而受限制，自非冤獄賠償法第一條所列得請求冤獄賠\r\n償之情形，因認其請求為無理由，不應准許。聲請覆審意旨雖謂\r\n：九十六年七月十一日修正施行之冤獄賠償法第一條第二項規定\r\n所稱「非依法律受執行」，應包括「因不當判決而受執行」；蓋\r\n聲請人所涉叛亂案件之審判依據軍事審判法，業經大法官釋字第\r\n四三六號釋為違憲；並經財團法人戒嚴時期不當叛亂暨匪諜審判\r\n案件補償基金會審查認定非屬「依現行法律或證據法則審查，經\r\n認定觸犯內亂罪、外患罪確有實據者」，可證聲請人叛亂案件之\r\n審判不符合憲法所要求之「正當法律程序」，而屬「非依法律受\r\n執行」，原決定認不得依冤獄賠償法請求國家賠償自屬違誤云云\r\n。惟查聲請人既係經依軍事審判法判處罪刑執行完畢，自非屬非\r\n依據法律受執行。原決定駁回其請求，尚無不合。聲請覆審意旨\r\n指摘原決定不當，請求撤銷，非有理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　五　　月　 十九 　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  蘇　茂　秋\r\n  　                            法官  劉　福　聲\r\n    　                          法官  陳　世　淙\r\n      　                        法官  吳　謀　焰\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　五　　月　二十九  日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略稱：聲請人因涉嫌叛亂案件，經前台灣警備總司令部於民國六十六年七月二十日認聲請人意圖以非法之方法顛覆政府而著手實行，判處有期徒刑十五年，褫奪公權十年，全部財產除酌留家屬必須之生活費外，沒收確定；並自六十五年五月七日起至七十二年十二月五日止執行徒刑計二千七百六十九日，以每日新台幣（下同）五千元折算一日，扣除已依「戒嚴時期不當叛亂暨匪諜審判案件補償條例」所受三百四十萬元補償金外，尚餘一千零四十四萬五千元，爰依冤獄賠償法第一條第二項規定，請求如數賠償云云。原決定意旨以：九十六年七月十一日公布修正施行之冤獄賠償法已將軍事審判法受理之案件，增列入請求賠償之範圍，是依軍事審判法受理之案件，受害人如有不起訴處分或無罪、不受理之判決確定前，曾受羈押之情形者，雖得依本法請求國家賠償，惟仍需依修正後之冤獄賠償法予以審查。查聲請人因叛亂案件經前台灣警備總司令部判處有期徒刑十五年確定並執行徒刑完畢等情，固有該部六十六年七月二十日諫判字第七四號判決書、國防部綠島感訓監獄七十六年八月三日監假字第六號開釋證明書可稽。惟聲請人既係因意圖以非法之方法顛覆政府而著手實行，經該部判處有期徒刑十五年確定，其人身自由顯係依軍事審判法規定受有罪判決而受限制，自非冤獄賠償法第一條所列得請求冤獄賠償之情形，因認其請求為無理由，不應准許。聲請覆審意旨雖謂：九十六年七月十一日修正施行之冤獄賠償法第一條第二項規定所稱「非依法律受執行」，應包括「因不當判決而受執行」；蓋聲請人所涉叛亂案件之審判依據軍事審判法，業經大法官釋字第四三六號釋為違憲；並經財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會審查認定非屬「依現行法律或證據法則審查，經認定觸犯內亂罪、外患罪確有實據者」，可證聲請人叛亂案件之審判不符合憲法所要求之「正當法律程序」，而屬「非依法律受執行」，原決定認不得依冤獄賠償法請求國家賠償自屬違誤云云。惟查聲請人既係經依軍事審判法判處罪刑執行完畢，自非屬非依據法律受執行。原決定駁回其請求，尚無不合。聲請覆審意旨指摘原決定不當，請求撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"顧立雄律師"}]}
