{"court":"司法院－刑事補償","date":"2018-07-27T00:00:00+08:00","no":"107,台覆,31","sys":"刑事","reason":"偽造文書","judgement":"司法院刑事補償法庭覆審決定書　　　　 107年度台覆字第31號\r\n聲請覆審人　顏金水\r\n上列聲請覆審人因偽造文書案件，請求刑事補償，不服臺灣士林\r\n地方法院中華民國107年1月26日決定（106年度刑補字第2號），\r\n聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人顏金水（下稱聲請人）聲請意旨略\r\n以：伊前因偽造文書案件，經臺灣士林地方法院（下稱士林地院\r\n）以103年度審簡字第964號判處有期徒刑1年4月確定（聲請狀誤\r\n載為1年3月），得易科罰金。伊已如數繳納罰金新臺幣（下同）\r\n45萬6千元執行完畢。惟該案業經同法院以106 年度再字第1號判\r\n決伊無罪確定。爰依刑事補償法，請求按伊被判有期徒刑所繳易\r\n科罰金之金額返還。\r\n原決定意旨以：聲請人就其如何偽造不實之發票後，交予不知情\r\n之報關行承辦人梁豫德，製作進口報單辦理進口事宜，並供明其\r\n女友戴蕙蘋僅係立錦國際有限公司（下稱立錦公司）之掛名負責\r\n人等情，迭據其法務部調查局航業調查處基隆調查站調查及臺灣\r\n士林檢察署檢察官偵訊時，供承不諱，復於士林地院 103年度審\r\n訴字第349 號案件準備程序中自白犯行，並有進口報單、原始及\r\n偽造之發票、兆豐國際商業銀行股份有限公司板南分行信用狀結\r\n匯存檔發票影本等附卷為憑，士林地院乃以103年度審簡字第964\r\n號判處有期徒刑1年4月，並諭知易科罰金之標準，聲請人已繳納\r\n易科罰金執行完畢。嗣聲請人以臺灣新北地方法院 104年度訴字\r\n第740號無罪判決（下稱第740號案件）為據，認有新事證足證其\r\n非立錦公司實際負責人，聲請士林地院就上開確定案件再審，經\r\n該法院以106年度再字第1號判決聲請人無罪確定，是聲請人請求\r\n刑事補償之事由，係出於其虛偽自白，致偵查之檢察官及審判之\r\n法院，依其自白及相符之補強證據而為公訴之提起及有罪之判決\r\n，又因其自行撤回上訴而確定，造成訴訟資源大量耗費。聲請人\r\n既有意自招人身自由受拘束及財產損失之結果，並對此結果有所\r\n預期，如仍准予補償，容與國民法律感情不符，應認符合刑事補\r\n償法第 4條所定受害人意圖招致犯罪嫌疑，而為誤導偵查或審判\r\n之行為所致之要件，自得不為補償，因而駁回聲請人之請求。\r\n按補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵查\r\n或審判之行為所致者，受理補償事件之機關得不為補償。前項受\r\n害人之行為，應經有證據能力且經合法調查之證據證明之。刑事\r\n補償法第 4條定有明文。查聲請人於上述確定案件再審程序中自\r\n承，伊因出車禍需錢孔急，梁豫德承諾給付伊30萬元，伊係受其\r\n利誘，才出面頂替等語，經再審法院參酌證人戴蕙蘋於上揭第74\r\n0 號案件審判中證述立錦公司負責人確係梁豫德等詞，認聲請人\r\n所辯上情可採而為其無罪判決，有士林地院106年度再字第1號判\r\n決在卷可稽，復經原決定機關調取該再審卷證提示令聲請人核閱\r\n陳述意見，原決定機關以上開證據足堪憑信，認聲請人係意圖招\r\n致犯罪嫌疑，致誤導偵查或審判之行為所致，自難謂未經合法調\r\n查。嗣聲請人翻異其詞，改稱係受梁豫德脅迫云云，並無證據以\r\n實其說。至其提出調查局因查證詐欺案之通知書所示發文日期為\r\n104年10月1日，亦無法證明其在103年11月18日士林地院103年度\r\n審簡字第964 號判決前已向檢調單位檢舉。聲請人所辯已向檢調\r\n單位檢舉並無誤導偵查及審判之意圖云云，為無足取。原決定以\r\n其符合刑事補償法第 4條所定得不為補償之要件，並無違誤。聲\r\n請覆審意旨指摘原決定不當，求予撤銷，非有理由。爰依決定如\r\n中    華    民    國   107    年    7     月    27    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  吳      燦  \r\n                                法官  劉  靜  嫻  \r\n                                法官  段  景  榕  \r\n                                法官  吳  謀  焰  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    8     月    1     日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即補償請求人顏金水（下稱聲請人）聲請意旨略以：伊前因偽造文書案件，經臺灣士林地方法院（下稱士林地院）以103年度審簡字第964號判處有期徒刑1年4月確定（聲請狀誤載為1年3月），得易科罰金。伊已如數繳納罰金新臺幣（下同）45萬6千元執行完畢。惟該案業經同法院以106 年度再字第1號判決伊無罪確定。爰依刑事補償法，請求按伊被判有期徒刑所繳易科罰金之金額返還。\n原決定意旨以：聲請人就其如何偽造不實之發票後，交予不知情之報關行承辦人梁豫德，製作進口報單辦理進口事宜，並供明其女友戴蕙蘋僅係立錦國際有限公司（下稱立錦公司）之掛名負責人等情，迭據其法務部調查局航業調查處基隆調查站調查及臺灣士林檢察署檢察官偵訊時，供承不諱，復於士林地院 103年度審訴字第349 號案件準備程序中自白犯行，並有進口報單、原始及偽造之發票、兆豐國際商業銀行股份有限公司板南分行信用狀結匯存檔發票影本等附卷為憑，士林地院乃以103年度審簡字第964號判處有期徒刑1年4月，並諭知易科罰金之標準，聲請人已繳納易科罰金執行完畢。嗣聲請人以臺灣新北地方法院 104年度訴字第740號無罪判決（下稱第740號案件）為據，認有新事證足證其非立錦公司實際負責人，聲請士林地院就上開確定案件再審，經該法院以106年度再字第1號判決聲請人無罪確定，是聲請人請求刑事補償之事由，係出於其虛偽自白，致偵查之檢察官及審判之法院，依其自白及相符之補強證據而為公訴之提起及有罪之判決，又因其自行撤回上訴而確定，造成訴訟資源大量耗費。聲請人既有意自招人身自由受拘束及財產損失之結果，並對此結果有所預期，如仍准予補償，容與國民法律感情不符，應認符合刑事補償法第 4條所定受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致之要件，自得不為補償，因而駁回聲請人之請求。\n按補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償。前項受害人之行為，應經有證據能力且經合法調查之證據證明之。刑事補償法第 4條定有明文。查聲請人於上述確定案件再審程序中自承，伊因出車禍需錢孔急，梁豫德承諾給付伊30萬元，伊係受其利誘，才出面頂替等語，經再審法院參酌證人戴蕙蘋於上揭第74 0 號案件審判中證述立錦公司負責人確係梁豫德等詞，認聲請人所辯上情可採而為其無罪判決，有士林地院106年度再字第1號判決在卷可稽，復經原決定機關調取該再審卷證提示令聲請人核閱陳述意見，原決定機關以上開證據足堪憑信，認聲請人係意圖招致犯罪嫌疑，致誤導偵查或審判之行為所致，自難謂未經合法調查。嗣聲請人翻異其詞，改稱係受梁豫德脅迫云云，並無證據以實其說。至其提出調查局因查證詐欺案之通知書所示發文日期為104年10月1日，亦無法證明其在103年11月18日士林地院103年度審簡字第964 號判決前已向檢調單位檢舉。聲請人所辯已向檢調單位檢舉並無誤導偵查及審判之意圖云云，為無足取。原決定以其符合刑事補償法第 4條所定得不為補償之要件，並無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，非有理由。爰依決定如中    華    民    國   107    年    7     月    27    日\n                      司法院刑事補償法庭第一庭\n                          審判長法官  鄭  玉  山  \n                                法官  吳      燦  \n                                法官  劉  靜  嫻  \n                                法官  段  景  榕  \n                                法官  吳  謀  焰  \n本件正本證明與原本無異\n                                      書  記  官","relatedIssues":[{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"4"}],"party":[]}
