{"court":"司法院－刑事補償","date":"2012-06-28T00:00:00+08:00","no":"101,台覆,63","sys":"刑事","reason":"妨害公務","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第六三號\r\n聲請覆審人　陳人龍\r\n上列聲請覆審人因妨害公務案件，請求刑事補償，不服台灣桃園\r\n地方法院中華民國一００年十二月十二日決定（一００年度刑補\r\n更字第一號），聲請覆審，本庭決定如下：　 \r\n    主  文\r\n原決定關於駁回聲請覆審人之其餘聲請部分撤銷。\r\n    理  由\r\n本件聲請覆審人（下稱聲請人）陳人龍原請求意旨略以：聲請人\r\n前因妨害公務案件，於民國一００年一月十四日遭台灣桃園地方\r\n法院（下稱桃園地院）羈押，迄至同年四月十二日止，共受羈押\r\n八十九日，而聲請人涉犯之妨害公務案件，業經判決無罪確定，\r\n爰請求以每日新台幣（下同）五千元計算之補償金四十四萬五千\r\n元等語。原決定意旨則以：聲請人上開妨害公務案件，由桃園地\r\n院以九十九年度易字第二三六號審理，經受命法官訂於九十九年\r\n四月二十一日下午二時二十分行準備程序期日，該期日傳票經寄\r\n送至聲請人戶籍地址即嘉義市○區○○里○鄰○○路一八九號及\r\n聲請人於前案(九十五年度壢簡字第一五一二號)所留住所地址桃\r\n園縣中壢市○○○路○段一五二號十樓之三，遭以「遷移新址不\r\n明」、「無此人」為由退件，聲請人當時亦無在監在押或另案執\r\n行之情形。乃於九十九年四月二十七日發布通緝，嗣為警於一０\r\n０年一月十四日上午十二時三十分許，在桃園縣龜山鄉○○路一\r\n二三號緝獲，經法官訊問後，認聲請人所犯妨害公務罪嫌重大，\r\n經通緝到案，有逃亡之事實，且居無定所，非予羈押顯難以審判\r\n、執行，而諭知自一００年一月十四日起執行羈押，迄一００年\r\n四月十二日當庭釋放，聲請人於上開無罪判決確定前，受羈押共\r\n計八十九日。審酌聲請人前開經通緝到案，有逃亡之事實，又居\r\n無定所，有逃亡之虞等可歸責事由，且有中度精神障礙、教育程\r\n度為高中畢業、受羈押之日數為八十九日、羈押期間所受身心之\r\n痛苦程度，及斟酌其受羈押時之年齡、謀生能力、社會經濟地位\r\n、名譽、生活狀況等一切情狀，認本件受羈押執行之補償，以一\r\n千元折算一日為適當，合計應准予補償八萬九千元，逾此部份之\r\n請求則予以駁回等情，固非無見。\r\n惟按刑事補償事件，為保障補償請求人之程序權，並明其請求有\r\n無理由及決定補償金額，以維補償請求人之權益，俾完備其程序\r\n，該事件之初審決定機關，於作成決定前，除認補償請求人之請\r\n求尚與實體上之理由不相涉（諸如刑事補償法第十五條第二項、\r\n第十六條、第十七條第一項前段、第四項規定，認其請求不合法\r\n、管轄錯誤、有違一事不再理而應予駁回或諭知移送於管轄機關\r\n之類），或決定結果於補償請求人並無不利，或其他無礙其權益\r\n之維護，或經合法傳喚補償請求人無正當理由不到場者外，均應\r\n傳喚補償請求人、代理人到場，並予陳述意見之機會，此觀刑事\r\n補償法第三十五條第二項規定、修正理由並尋繹該條項增訂之趣\r\n旨自明。本件原決定機關於作成聲請人之請求在實體上有理由而\r\n對其不利之上開決定前，並未依上揭條項規定，踐行傳喚聲請人\r\n之程序，賦予其陳述意見之機會，在程序上已有未合。又按補償\r\n請求之受害人具有可歸責事由者，就其個案情節，依社會一般通\r\n念，認為依刑事補償法第六條第一項之標準支付補償金顯然過高\r\n時，固得依第七條第一項第一款規定之標準，按其羈押執行日數\r\n，以一千元以上三千元未滿之金額折算一日支付之。惟該法第七\r\n條第一項第一款之規定，必以補償請求之受害人具有可歸責事由\r\n，且以該可歸責之事由與受害人之受羈押有相當之關聯性，復經\r\n有證據能力及踐行合法調查之證據以證明者，並就其個案情節，\r\n依社會一般通念，認為依同法第六條第一項之標準支付補償金顯\r\n然過高時，始有其適用，參照該法第七條條文及其修正說明揭櫫\r\n「為避免補償失當或浮濫，補償金額之決定應符合正義及合理之\r\n原則。如認受害人對於損失之發生或擴大有可歸責事由者……第\r\n一項可歸責受害人之事由，其存否攸關補償金額之決定，影響補\r\n償請求人之權益至鉅。對於受害人可歸責之事由，應經有證據能\r\n力且經合法調查之證據證明之……以昭慎重」等意旨自明。原決\r\n定機關未詳究刑事確定判決理由，徒以聲請人前開經通緝到案，\r\n有逃亡之事實，又居無定所，有逃亡之虞等之可歸責事由所致等\r\n由，逕為聲請人不利之決定，亦有可議。自有發回由原決定機關\r\n傳喚聲請人，以賦予其陳述意見之機會，並詳閱該刑事全部案卷\r\n，再行斟酌審認之必要。聲請覆審意旨，執以指摘原決定不利於\r\n己部分為不當，求予撤銷，為有理由。爰決定如主文。\r\n中    華    民    國  一○一  年    六    月  二十八  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  石  木  欽\r\n                                法官  高  孟  焄\r\n                                法官  段  景  榕  \r\n                                法官  吳      燦 \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年    七    月    九    日\r\n                                                m","type":"","historyHash":"","mainText":"原決定關於駁回聲請覆審人之其餘聲請部分撤銷。","opinion":"理  由\n本件聲請覆審人（下稱聲請人）陳人龍原請求意旨略以：聲請人前因妨害公務案件，於民國一００年一月十四日遭台灣桃園地方法院（下稱桃園地院）羈押，迄至同年四月十二日止，共受羈押八十九日，而聲請人涉犯之妨害公務案件，業經判決無罪確定，爰請求以每日新台幣（下同）五千元計算之補償金四十四萬五千元等語。原決定意旨則以：聲請人上開妨害公務案件，由桃園地院以九十九年度易字第二三六號審理，經受命法官訂於九十九年四月二十一日下午二時二十分行準備程序期日，該期日傳票經寄送至聲請人戶籍地址即嘉義市○區○○里○鄰○○路一八九號及聲請人於前案(九十五年度壢簡字第一五一二號)所留住所地址桃園縣中壢市○○○路○段一五二號十樓之三，遭以「遷移新址不明」、「無此人」為由退件，聲請人當時亦無在監在押或另案執行之情形。乃於九十九年四月二十七日發布通緝，嗣為警於一００年一月十四日上午十二時三十分許，在桃園縣龜山鄉○○路一二三號緝獲，經法官訊問後，認聲請人所犯妨害公務罪嫌重大，經通緝到案，有逃亡之事實，且居無定所，非予羈押顯難以審判、執行，而諭知自一００年一月十四日起執行羈押，迄一００年四月十二日當庭釋放，聲請人於上開無罪判決確定前，受羈押共計八十九日。審酌聲請人前開經通緝到案，有逃亡之事實，又居無定所，有逃亡之虞等可歸責事由，且有中度精神障礙、教育程度為高中畢業、受羈押之日數為八十九日、羈押期間所受身心之痛苦程度，及斟酌其受羈押時之年齡、謀生能力、社會經濟地位、名譽、生活狀況等一切情狀，認本件受羈押執行之補償，以一千元折算一日為適當，合計應准予補償八萬九千元，逾此部份之請求則予以駁回等情，固非無見。\n惟按刑事補償事件，為保障補償請求人之程序權，並明其請求有無理由及決定補償金額，以維補償請求人之權益，俾完備其程序，該事件之初審決定機關，於作成決定前，除認補償請求人之請求尚與實體上之理由不相涉（諸如刑事補償法第十五條第二項、第十六條、第十七條第一項前段、第四項規定，認其請求不合法、管轄錯誤、有違一事不再理而應予駁回或諭知移送於管轄機關之類），或決定結果於補償請求人並無不利，或其他無礙其權益之維護，或經合法傳喚補償請求人無正當理由不到場者外，均應傳喚補償請求人、代理人到場，並予陳述意見之機會，此觀刑事補償法第三十五條第二項規定、修正理由並尋繹該條項增訂之趣旨自明。本件原決定機關於作成聲請人之請求在實體上有理由而對其不利之上開決定前，並未依上揭條項規定，踐行傳喚聲請人之程序，賦予其陳述意見之機會，在程序上已有未合。又按補償請求之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依刑事補償法第六條第一項之標準支付補償金顯然過高時，固得依第七條第一項第一款規定之標準，按其羈押執行日數，以一千元以上三千元未滿之金額折算一日支付之。惟該法第七條第一項第一款之規定，必以補償請求之受害人具有可歸責事由，且以該可歸責之事由與受害人之受羈押有相當之關聯性，復經有證據能力及踐行合法調查之證據以證明者，並就其個案情節，依社會一般通念，認為依同法第六條第一項之標準支付補償金顯然過高時，始有其適用，參照該法第七條條文及其修正說明揭櫫「為避免補償失當或浮濫，補償金額之決定應符合正義及合理之原則。如認受害人對於損失之發生或擴大有可歸責事由者……第一項可歸責受害人之事由，其存否攸關補償金額之決定，影響補償請求人之權益至鉅。對於受害人可歸責之事由，應經有證據能力且經合法調查之證據證明之……以昭慎重」等意旨自明。原決定機關未詳究刑事確定判決理由，徒以聲請人前開經通緝到案，有逃亡之事實，又居無定所，有逃亡之虞等之可歸責事由所致等由，逕為聲請人不利之決定，亦有可議。自有發回由原決定機關傳喚聲請人，以賦予其陳述意見之機會，並詳閱該刑事全部案卷，再行斟酌審認之必要。聲請覆審意旨，執以指摘原決定不利於己部分為不當，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"15 2"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"17 4"},{"lawName":"刑事補償法","issueRef":"35"},{"lawName":"刑事補償法","issueRef":"35 2"}],"party":[]}
