{"court":"司法院－刑事補償","date":"2008-09-15T00:00:00+08:00","no":"97,台覆,204","sys":"刑事","reason":"違反槍砲彈藥刀械管制條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二０四號\r\n聲請覆審人　最高法院檢察署\r\n賠償請求人　甲○○\r\n上列賠償請求人因違反槍砲彈藥刀械管制條例案件，請求冤獄賠\r\n償，聲請覆審人不服國防部中部地方軍事法院檢察署中華民國九\r\n十七年五月二十九日決定（九十七年賠字第七號），聲請覆審，\r\n本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件賠償請求人甲○○（下稱請求人）請求意旨略以：請求人於\r\n民國八十八年五月間，因違反槍砲彈藥刀械管制條例案件，經國\r\n防部中部地方軍事法院檢察署軍事檢察官於同年十一月十一日訊\r\n問後，聲請羈押獲准，嗣認行為不罰及犯罪嫌疑不足，處分不起\r\n訴，並於同年十二月二十七日開釋，請求人計受羈押四十七日，\r\n請求依冤獄賠償法以每日新台幣（下同）三千元折算羈押日數賠\r\n償云云。原決定意旨略以：依軍事審判法受理之案件，因不起訴\r\n處分或無罪、不受理之判決確定前，曾受羈押或收容者，受害人\r\n得依冤獄賠償法請求國家賠償，冤獄賠償法第一條第一項第一款\r\n定有明文。查請求人前因違反槍砲彈藥刀械管制條例案件，經國\r\n防部中部地方軍事法院檢察署軍事檢察官傳訊後，認犯罪嫌疑重\r\n大，於八十八年十一月十一日向國防部中部地方軍事法院聲請羈\r\n押獲准，嗣因行為不罰及犯罪嫌疑不足，乃處分不起訴，並於同\r\n年十二月二十七日開釋，共計受羈押四十七日，業經調取原卷查\r\n核屬實。查請求人對涉犯事實矢口否認，而其所製造並經查獲扣\r\n案疑似鋼筆槍之子彈成品、半成品，送請內政部警政署刑事警察\r\n局鑑定後，認定不具殺傷力，是請求人縱有製造、販賣前揭子彈\r\n之行為，因無處罰明文係屬行為不罰。至於涉嫌製造鋼筆槍部分\r\n，經證人羅進發、袁念文到庭證稱渠等所見「鋼筆槍」僅係玩具\r\n等語；此外，於請求人連隊上之內務櫃及住宅，皆未發現有關製\r\n造槍砲、彈藥之工具及鋼筆槍或子彈等成品或半成品等情，是請\r\n求人是否持有移送意旨所指之鋼筆槍或其他槍砲、彈藥，及其是\r\n否確為槍砲彈藥刀械管制條例所指之鋼筆槍或其他可發射金屬、\r\n子彈之槍砲，以及有無殺傷力，均無從查證。從而請求人違反槍\r\n砲彈藥刀械管制條例罪嫌所遭受羈押處分，尚無法認定係因其故\r\n意或重大過失行為所遭致，亦查無冤獄賠償法第二條各款所列不\r\n得請求賠償之情形，揆諸前揭說明，應認本件請求為有理由，因\r\n而准予以每日三千元折算，計賠償十四萬一千元。聲請覆審意旨\r\n略以：請求人於八十八年五月間，因違反槍砲彈藥刀械管制條例\r\n案件，移送國防部中部地方軍事法院檢察署軍事檢察官偵辦，請\r\n求人於軍事檢察官偵訊時已承認扣案之子彈成品與半成品為其所\r\n有，亦承認帶鋼筆槍至連隊及自製子彈之事實，復供稱持該槍與\r\n子彈，與連上弟兄羅進發至大甲幼獅工業區之勞工醫院旁試射三\r\n顆等情，而羅進發、袁念文均證稱請求人有拿自稱是鋼筆槍之物\r\n要賣給他們，說是鋼筆槍的子彈等語。可見請求人在紀律嚴明之\r\n軍中，向人出示自稱鋼筆槍及子彈之物，又以火藥自製子彈，自\r\n足使軍事檢察官及軍事法院懷疑其有違反槍砲彈藥刀械管制條例\r\n之犯行，軍事法院予以羈押，應係請求人之重大過失行為所致，\r\n依冤獄賠償法第二條第三款之規定，請求人應不得請求賠償，原\r\n決定准予賠償，核屬違法等語。按因故意或重大過失行為，致受\r\n羈押、收容、留置或執行者，不得請求賠償，冤獄賠償法第二條\r\n第三款定有明文。所謂因故意或重大過失行為，致受羈押、收容\r\n、留置或執行者，指其羈押、收容、留置或執行之發生，乃由於\r\n受害人本人之不當行為所致，例如意圖使偵查或審判陷於錯誤而\r\n湮滅或偽造證據或冒名頂替或虛偽之自白，或因重大過失不及時\r\n提出有利證據，及依刑事訴訟法第二百五十四條為不起訴處分之\r\n情形而言。經查請求人於軍事檢察官偵訊時供認：扣案之子彈成\r\n品一顆與半成品九顆為伊所有，此等子彈係於案發前約半年前，\r\n伊以廢棄打火機零件填火藥及鋼珠，在家製造而成等語；又供稱\r\n另外鋼筆手槍不是伊所有，係向綽號「賓士」者借用，伊曾於八\r\n十八年十月初，與連隊弟兄羅進發在大甲鎮幼獅工業區之勞工醫\r\n院旁試射三顆等情（見偵查卷影印本第三十五頁、第三十六頁）\r\n。核與證人羅進發證稱曾與請求人至工業區之後方試射，請求人\r\n當時拿根管子，裏面裝一子彈後，請求人用手拉管子的頭部，然\r\n後放開，威力應該不會很大，請求人說他會再加以改造，要賣我\r\n四、五千元（見同上卷第一００頁至一０二頁），及證人陳志和\r\n指稱八十八年十月中旬裝備保養日，請求人有拿出一顆實彈給我\r\n看等語（見同上卷第十二頁）。袁念文證稱八十八年十月三十日\r\n晚十時左右，請求人在玩工具箱，工具箱內有一支銀色鋼筆，伊\r\n直覺認為是鋼筆槍，請求人當時說要送給伊，後來說要賣五千元\r\n云云。綜合上述證據資料，則請求人之受羈押，是否因其自身不\r\n當之行為所致，即是否因其自白製造及持有被查扣之子彈成品一\r\n顆與半成品九顆，而被合理懷疑有涉嫌未經許可販賣鋼筆槍罪及\r\n未經許可製造、販賣子彈罪，致受羈押，非無研求之餘地。原決\r\n定未參酌上開不利於請求人之證據，遽為准許賠償之決定，自有\r\n未洽。聲請覆審意旨指摘原決定不當，為有理由。應由本庭將原\r\n決定撤銷，由原決定機關另為適法之決定。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　九　　月　 十五 　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  陳　正　庸\r\n  　                            法官  黃　梅　月\r\n      　                        法官  蔡　國　在\r\n                                法官　阮　富　枝\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　九　　月　二十五　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"本件賠償請求人甲○○（下稱請求人）請求意旨略以：請求人於民國八十八年五月間，因違反槍砲彈藥刀械管制條例案件，經國防部中部地方軍事法院檢察署軍事檢察官於同年十一月十一日訊問後，聲請羈押獲准，嗣認行為不罰及犯罪嫌疑不足，處分不起訴，並於同年十二月二十七日開釋，請求人計受羈押四十七日，請求依冤獄賠償法以每日新台幣（下同）三千元折算羈押日數賠償云云。原決定意旨略以：依軍事審判法受理之案件，因不起訴處分或無罪、不受理之判決確定前，曾受羈押或收容者，受害人得依冤獄賠償法請求國家賠償，冤獄賠償法第一條第一項第一款定有明文。查請求人前因違反槍砲彈藥刀械管制條例案件，經國防部中部地方軍事法院檢察署軍事檢察官傳訊後，認犯罪嫌疑重大，於八十八年十一月十一日向國防部中部地方軍事法院聲請羈押獲准，嗣因行為不罰及犯罪嫌疑不足，乃處分不起訴，並於同年十二月二十七日開釋，共計受羈押四十七日，業經調取原卷查核屬實。查請求人對涉犯事實矢口否認，而其所製造並經查獲扣案疑似鋼筆槍之子彈成品、半成品，送請內政部警政署刑事警察局鑑定後，認定不具殺傷力，是請求人縱有製造、販賣前揭子彈之行為，因無處罰明文係屬行為不罰。至於涉嫌製造鋼筆槍部分，經證人羅進發、袁念文到庭證稱渠等所見「鋼筆槍」僅係玩具等語；此外，於請求人連隊上之內務櫃及住宅，皆未發現有關製造槍砲、彈藥之工具及鋼筆槍或子彈等成品或半成品等情，是請求人是否持有移送意旨所指之鋼筆槍或其他槍砲、彈藥，及其是否確為槍砲彈藥刀械管制條例所指之鋼筆槍或其他可發射金屬、子彈之槍砲，以及有無殺傷力，均無從查證。從而請求人違反槍砲彈藥刀械管制條例罪嫌所遭受羈押處分，尚無法認定係因其故意或重大過失行為所遭致，亦查無冤獄賠償法第二條各款所列不得請求賠償之情形，揆諸前揭說明，應認本件請求為有理由，因而准予以每日三千元折算，計賠償十四萬一千元。聲請覆審意旨略以：請求人於八十八年五月間，因違反槍砲彈藥刀械管制條例案件，移送國防部中部地方軍事法院檢察署軍事檢察官偵辦，請求人於軍事檢察官偵訊時已承認扣案之子彈成品與半成品為其所有，亦承認帶鋼筆槍至連隊及自製子彈之事實，復供稱持該槍與子彈，與連上弟兄羅進發至大甲幼獅工業區之勞工醫院旁試射三顆等情，而羅進發、袁念文均證稱請求人有拿自稱是鋼筆槍之物要賣給他們，說是鋼筆槍的子彈等語。可見請求人在紀律嚴明之軍中，向人出示自稱鋼筆槍及子彈之物，又以火藥自製子彈，自足使軍事檢察官及軍事法院懷疑其有違反槍砲彈藥刀械管制條例之犯行，軍事法院予以羈押，應係請求人之重大過失行為所致，依冤獄賠償法第二條第三款之規定，請求人應不得請求賠償，原決定准予賠償，核屬違法等語。按因故意或重大過失行為，致受羈押、收容、留置或執行者，不得請求賠償，冤獄賠償法第二條第三款定有明文。所謂因故意或重大過失行為，致受羈押、收容、留置或執行者，指其羈押、收容、留置或執行之發生，乃由於受害人本人之不當行為所致，例如意圖使偵查或審判陷於錯誤而湮滅或偽造證據或冒名頂替或虛偽之自白，或因重大過失不及時提出有利證據，及依刑事訴訟法第二百五十四條為不起訴處分之情形而言。經查請求人於軍事檢察官偵訊時供認：扣案之子彈成品一顆與半成品九顆為伊所有，此等子彈係於案發前約半年前，伊以廢棄打火機零件填火藥及鋼珠，在家製造而成等語；又供稱另外鋼筆手槍不是伊所有，係向綽號「賓士」者借用，伊曾於八十八年十月初，與連隊弟兄羅進發在大甲鎮幼獅工業區之勞工醫院旁試射三顆等情（見偵查卷影印本第三十五頁、第三十六頁）。核與證人羅進發證稱曾與請求人至工業區之後方試射，請求人當時拿根管子，裏面裝一子彈後，請求人用手拉管子的頭部，然後放開，威力應該不會很大，請求人說他會再加以改造，要賣我四、五千元（見同上卷第一００頁至一０二頁），及證人陳志和指稱八十八年十月中旬裝備保養日，請求人有拿出一顆實彈給我看等語（見同上卷第十二頁）。袁念文證稱八十八年十月三十日晚十時左右，請求人在玩工具箱，工具箱內有一支銀色鋼筆，伊直覺認為是鋼筆槍，請求人當時說要送給伊，後來說要賣五千元云云。綜合上述證據資料，則請求人之受羈押，是否因其自身不當之行為所致，即是否因其自白製造及持有被查扣之子彈成品一顆與半成品九顆，而被合理懷疑有涉嫌未經許可販賣鋼筆槍罪及未經許可製造、販賣子彈罪，致受羈押，非無研求之餘地。原決定未參酌上開不利於請求人之證據，遽為准許賠償之決定，自有未洽。聲請覆審意旨指摘原決定不當，為有理由。應由本庭將原決定撤銷，由原決定機關另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"254"}],"party":[]}
