{"court":"司法院－刑事補償","date":"2009-11-24T00:00:00+08:00","no":"98,台覆,448","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四四八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部高等軍\r\n事法院檢察署中華民國九十八年七月二十二日決定（九十八年賠\r\n字第○二三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人任職前國防部情報局反共救國軍獨立第十九縱隊一支\r\n隊期間，因故遭中共軍隊逮捕並羈押於上海二年後開釋，爰依冤\r\n獄賠償法第一條第一項第一款之規定，請求以新台幣三千元至五\r\n千元折算一日，支付國家賠償等語。原決定意旨以：聲請人於民\r\n國九十八年七月十五日請求賠償，有聲請書及收文章可憑，已逾\r\n冤獄賠償法第八條所定二年之請求期間等詞，爰依冤獄賠償法第\r\n十二條第一項後段之規定，予以駁回。聲請覆審意旨略謂：聲請\r\n人罹患小腦萎縮症，復跌倒致腰椎骨折，請求給予申訴機會云云\r\n，求為撤銷原決定。按冤獄賠償法第三十二條規定本法中華民國\r\n九十六年六月十四日修正施行前，依軍事審判法受理之案件，亦\r\n適用之（第一項）。依前項規定請求賠償者，應自本法中華民國\r\n九十六年六月十四日修正之條文施行之日起二年內為之（第二項\r\n）。次按依冤獄賠償法第三十二條請求賠償之案件，其請求之截\r\n止日為中華民國九十六年六月十四日修正條文施行之日起二年內\r\n之最末日。查冤獄賠償法修正條文係於九十六年七月十一日經總\r\n統公布，同法第三十四條規定本法自公布日施行，依中央法規標\r\n準法第十三條之規定，應自公布日起算至第三日即同年月十三日\r\n起發生效力。是計算冤獄賠償法第三十二條之請求期間，應自九\r\n十六年七月十三日起算二年，至九十八年七月十三日即告屆滿。\r\n微論人民在大陸地區被拘禁勞改，不得請求冤獄賠償，本件聲請\r\n人之主張，縱令屬實，因聲請人係於九十八年七月十五日請求賠\r\n償，有其所提刑事請求冤獄賠償狀及原決定機關收文戳之日期可\r\n證，依上說明，已逾冤獄賠償法第三十二條所定二年之請求期間\r\n。原決定因而駁回其請求，於法洵無違誤。聲請覆審意旨徒以罹\r\n病為由，指摘原決定不當，非有理由。爰決定如主文。\r\n中    華    民    國  九十八  年   十一   月  二十四  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十二   月    三    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人任職前國防部情報局反共救國軍獨立第十九縱隊一支隊期間，因故遭中共軍隊逮捕並羈押於上海二年後開釋，爰依冤獄賠償法第一條第一項第一款之規定，請求以新台幣三千元至五千元折算一日，支付國家賠償等語。原決定意旨以：聲請人於民國九十八年七月十五日請求賠償，有聲請書及收文章可憑，已逾冤獄賠償法第八條所定二年之請求期間等詞，爰依冤獄賠償法第十二條第一項後段之規定，予以駁回。聲請覆審意旨略謂：聲請人罹患小腦萎縮症，復跌倒致腰椎骨折，請求給予申訴機會云云，求為撤銷原決定。按冤獄賠償法第三十二條規定本法中華民國九十六年六月十四日修正施行前，依軍事審判法受理之案件，亦適用之（第一項）。依前項規定請求賠償者，應自本法中華民國九十六年六月十四日修正之條文施行之日起二年內為之（第二項）。次按依冤獄賠償法第三十二條請求賠償之案件，其請求之截止日為中華民國九十六年六月十四日修正條文施行之日起二年內之最末日。查冤獄賠償法修正條文係於九十六年七月十一日經總統公布，同法第三十四條規定本法自公布日施行，依中央法規標準法第十三條之規定，應自公布日起算至第三日即同年月十三日起發生效力。是計算冤獄賠償法第三十二條之請求期間，應自九十六年七月十三日起算二年，至九十八年七月十三日即告屆滿。\n微論人民在大陸地區被拘禁勞改，不得請求冤獄賠償，本件聲請人之主張，縱令屬實，因聲請人係於九十八年七月十五日請求賠償，有其所提刑事請求冤獄賠償狀及原決定機關收文戳之日期可證，依上說明，已逾冤獄賠償法第三十二條所定二年之請求期間。原決定因而駁回其請求，於法洵無違誤。聲請覆審意旨徒以罹病為由，指摘原決定不當，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"中央法規標準法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"34"}],"party":[]}
