{"court":"司法院－刑事補償","date":"2009-06-22T00:00:00+08:00","no":"98,台重覆,22","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭重審決定書　九十八年度台重覆字第二二號\r\n聲請重審人　甲○○\r\n上列聲請重審人因流氓感訓案件，請求冤獄賠償，不服本庭中華\r\n民國九十八年一月十四日確定重審決定（九十八年度台重覆字第\r\n一號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按聲請重審，應於決定確定之日起三十日之不變期間內為之，冤\r\n獄賠償法第十七條前段定有明文。本件聲請重審人即原賠償請求\r\n人甲○○（下稱聲請人）因流氓感訓案件，前於民國九十七年十\r\n月二十二日對本庭九十七年二月二十六日九十七年度台覆字第二\r\n一號確定覆審決定聲請重審，經本庭九十八年度台重覆字第一號\r\n重審決定，以其聲請早已逾首揭不變期間，為不合法而予駁回。\r\n聲請人復以其因流氓感訓案件受矯正處分之事實係發生於七十四\r\n至七十七年間，依冤獄賠償法第三十三條規定，其聲請重審並未\r\n逾期等語，於九十八年四月七日對本庭上開重審決定，再行聲請\r\n重審。惟按冤獄賠償法第三十三條規定﹕「本法中華民國九十六\r\n年六月十四日修正條文施行前，有第十六條得聲請重審事由者，\r\n應自本法中華民國九十六年六月十四日修正之條文施行之日起二\r\n年內為之。」係針對冤獄賠償法九十六年六月十四日修正條文施\r\n行前，所為之賠償決定，有得聲請重審事由者，增訂溯及適用及\r\n聲請重審法定期間，觀諸該條立法理由之說明自明。是以，對於\r\n冤獄賠償法該次修正條文施行後，所為之賠償決定，自無該法第\r\n三十三條適用之餘地。本庭九十七年度台覆字第二一號確定覆審\r\n決定既係於冤獄賠償法該次修正條文施行之後所為者，聲請人即\r\n不得援引該法第三十三條規定，核算重審期間。聲請人以其請求\r\n之原因事實係發生於七十四至七十七年間，所謂應有冤獄賠償法\r\n第三十三條之適用云云，顯有誤解。再查，本庭九十八年度台重\r\n覆字第一號重審決定書於九十八年二月十六日向聲請人之高雄市\r\n前金區○○街二四二號住所送達，因未獲會晤聲請人本人，亦無\r\n其同居人或受僱人可資補充送達，乃寄存在高雄市政府警察局新\r\n興分局自強路派出所，有送達證書在卷可稽。依法自寄存之日起\r\n，經十日發生送達之效力，該決定業於九十八年二月二十六日確\r\n定，加計在途期間八日，聲請重審期間於九十八年四月六日（期\r\n間末日九十八年四月五日為星期日，以翌日代之）即告屆滿。聲\r\n請人迄九十八年四月七日始為本件聲請，顯已逾期，自非合法，\r\n應予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　  六  　月  二十二  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  七  　月　  二    日\r\n                                                     M","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n按聲請重審，應於決定確定之日起三十日之不變期間內為之，冤獄賠償法第十七條前段定有明文。本件聲請重審人即原賠償請求人甲○○（下稱聲請人）因流氓感訓案件，前於民國九十七年十月二十二日對本庭九十七年二月二十六日九十七年度台覆字第二一號確定覆審決定聲請重審，經本庭九十八年度台重覆字第一號重審決定，以其聲請早已逾首揭不變期間，為不合法而予駁回。\n聲請人復以其因流氓感訓案件受矯正處分之事實係發生於七十四至七十七年間，依冤獄賠償法第三十三條規定，其聲請重審並未逾期等語，於九十八年四月七日對本庭上開重審決定，再行聲請重審。惟按冤獄賠償法第三十三條規定﹕「本法中華民國九十六年六月十四日修正條文施行前，有第十六條得聲請重審事由者，應自本法中華民國九十六年六月十四日修正之條文施行之日起二年內為之。」係針對冤獄賠償法九十六年六月十四日修正條文施行前，所為之賠償決定，有得聲請重審事由者，增訂溯及適用及聲請重審法定期間，觀諸該條立法理由之說明自明。是以，對於冤獄賠償法該次修正條文施行後，所為之賠償決定，自無該法第三十三條適用之餘地。本庭九十七年度台覆字第二一號確定覆審決定既係於冤獄賠償法該次修正條文施行之後所為者，聲請人即不得援引該法第三十三條規定，核算重審期間。聲請人以其請求之原因事實係發生於七十四至七十七年間，所謂應有冤獄賠償法第三十三條之適用云云，顯有誤解。再查，本庭九十八年度台重覆字第一號重審決定書於九十八年二月十六日向聲請人之高雄市前金區○○街二四二號住所送達，因未獲會晤聲請人本人，亦無其同居人或受僱人可資補充送達，乃寄存在高雄市政府警察局新興分局自強路派出所，有送達證書在卷可稽。依法自寄存之日起，經十日發生送達之效力，該決定業於九十八年二月二十六日確定，加計在途期間八日，聲請重審期間於九十八年四月六日（期間末日九十八年四月五日為星期日，以翌日代之）即告屆滿。聲請人迄九十八年四月七日始為本件聲請，顯已逾期，自非合法，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"17"},{"lawName":"刑事補償法","issueRef":"33"},{"lawName":"刑事補償法","issueRef":"33"},{"lawName":"刑事補償法","issueRef":"33"},{"lawName":"刑事補償法","issueRef":"33"},{"lawName":"刑事補償法","issueRef":"33"}],"party":[]}
