{"court":"司法院－刑事補償","date":"2009-08-26T00:00:00+08:00","no":"98,台覆,303","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三０三號\r\n聲請覆審人　甲○○\r\n　　　　　　　　　　646巷6\r\n　　　　　　乙○○\r\n共同代理人　羅裕欽律師\r\n上列聲請覆審人因其被繼承人丙○○叛亂案件，請求冤獄賠償，\r\n不服國防部中部地方軍事法院檢察署中華民國九十八年三月十六\r\n日決定（九十八年賠字第六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○、乙○○（下稱聲請人）請\r\n求意旨略稱：聲請人之亡父即受害人丙○○因叛亂嫌疑案件，經\r\n前台灣中部地區警備司令部（下稱前中警部）軍事檢察官處分不\r\n起訴前，曾於民國七十四年五月二十一日至同年八月二十五日受\r\n羈押九十七日，爰依冤獄賠償法第一條第一項第一款之規定，請\r\n求以新台幣（下同）五千元折算一日，支付國家賠償四十八萬五\r\n千元等語。原決定意旨以：受害人於七十七年十月二十二日死亡\r\n，生前未婚，法定繼承人有長女甲○○（受害人於七十五年三月\r\n十二日認領）及次女乙○○（受害人於七十四年七月二日認領）\r\n，有受害人除戶戶籍謄本、繼承系統表及聲請人戶籍謄本等附卷\r\n可稽。又受害人於七十二年至七十四年間，以暴力為人討債，妨\r\n害治安，並持有槍號八七○○四○之美製右輪○．三八口徑手槍\r\n一枝及子彈五發，涉嫌叛亂，經內政部警政署刑事警察局及雲林\r\n縣警察局斗南分局於七十四年五月二十一日解送前中警部羈押，\r\n嗣查無叛亂事證，於同年七月十三日以七十四年一清字第三一九\r\n號處分不起訴，同年八月二十五日開釋，移送前綠島地區警備指\r\n揮部執行矯正處分，計受羈押九十七日，有前中警部丙○○叛亂\r\n嫌疑案卷所附七十四年五月二十三日及七月五日受害人偵查筆錄\r\n、七十四年五月二十三日押票回證、七十四年八月二十五日釋票\r\n回證及不起訴處分書等影本各一份附卷可稽。惟受害人所為傷害\r\n、暴力討債及非法持有槍彈之不法行為，業經前中警部傳訊證人\r\n李清雄及林明男於七十四年七月二日到庭結證稱：受害人係以強\r\n押方式暴力討債，且受害人於中警部七十四年五月二十三日及七\r\n月五日偵訊時亦坦承非法持有槍彈，其因此涉違反槍砲彈藥刀械\r\n管制條例案件部分，並經台灣台北地方法院於七十五年三月二十\r\n二日以七十四年度重訴字第七號判決處有期徒刑一年六月，台灣\r\n高等法院（下稱高院）於七十五年五月十六日以七十五年度上重\r\n一訴字第一三一號判決駁回其上訴，同年六月十九日確定在案，\r\n有受害人及證人李清雄、林明男偵查筆錄、高院刑事判決及前台\r\n灣高等法院檢察處檢察官七十五年七月十二日（七五）執丙字第\r\n六○九號執行指揮書影本各一份在卷可憑，足徵受害人之遭受羈\r\n押，係因其以暴力為人討債，非法持有槍彈之危害社會治安重大\r\n行為所致，其行為實違反公共秩序及善良風俗，且受害人本身亦\r\n有重大失當之處，顯逾社會通常觀念所能容忍之程度，依冤獄賠\r\n償法第二條第二款、第三款之規定，不得請求賠償等詞，認聲請\r\n人之請求為無理由，予以駁回。聲請覆審意旨略謂：聲請人係以\r\n受害人經前中警部軍事檢察官羈押，請求賠償，原決定將受害人\r\n所涉刑事案件相連結，已非允當；況另案相同情形者，已獲法院\r\n准予國家賠償云云，求為撤銷原決定。按受害人於不起訴處分確\r\n定前曾受羈押，係因受害人行為違反公共秩序或善良風俗而情節\r\n重大，或因受害人故意或重大過失行為致受羈押者，不得請求賠\r\n償，冤獄賠償法第二條第二款、第三款定有明文。所稱「行為違\r\n反公共秩序或善良風俗而情節重大者」，指行為違反國家社會之\r\n秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀\r\n念所能容忍之程度而言；又所稱「因受害人故意或重大過失之行\r\n為致受羈押者」，指其羈押之發生乃由於受害人本人之不當行為\r\n所致者。本件受害人既委有暴力討債及非法持有槍彈之行為，原\r\n決定機關因依憑卷證資料，詳細說明受害人之行為，違反公共秩\r\n序及善良風俗，情節重大，已逾社會通常觀念所能容忍之程度，\r\n且其本人亦有故意或重大過失，而駁回聲請人之請求，經核於法\r\n洵無違誤。又原決定係以受害人之上開行為，經刑事判刑確定，\r\n作為本件不得請求之證據方法，至另案相同情形者是否獲准賠償\r\n，係屬個案，非本件所得審究。聲請覆審意旨，執此指摘原決定\r\n不當，求予撤銷，委無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　  八　  月  二十六  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年    九    月　  七    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○、乙○○（下稱聲請人）請求意旨略稱：聲請人之亡父即受害人丙○○因叛亂嫌疑案件，經前台灣中部地區警備司令部（下稱前中警部）軍事檢察官處分不起訴前，曾於民國七十四年五月二十一日至同年八月二十五日受羈押九十七日，爰依冤獄賠償法第一條第一項第一款之規定，請求以新台幣（下同）五千元折算一日，支付國家賠償四十八萬五千元等語。原決定意旨以：受害人於七十七年十月二十二日死亡，生前未婚，法定繼承人有長女甲○○（受害人於七十五年三月十二日認領）及次女乙○○（受害人於七十四年七月二日認領），有受害人除戶戶籍謄本、繼承系統表及聲請人戶籍謄本等附卷可稽。又受害人於七十二年至七十四年間，以暴力為人討債，妨害治安，並持有槍號八七○○四○之美製右輪○．三八口徑手槍一枝及子彈五發，涉嫌叛亂，經內政部警政署刑事警察局及雲林縣警察局斗南分局於七十四年五月二十一日解送前中警部羈押，嗣查無叛亂事證，於同年七月十三日以七十四年一清字第三一九號處分不起訴，同年八月二十五日開釋，移送前綠島地區警備指揮部執行矯正處分，計受羈押九十七日，有前中警部丙○○叛亂嫌疑案卷所附七十四年五月二十三日及七月五日受害人偵查筆錄、七十四年五月二十三日押票回證、七十四年八月二十五日釋票回證及不起訴處分書等影本各一份附卷可稽。惟受害人所為傷害、暴力討債及非法持有槍彈之不法行為，業經前中警部傳訊證人李清雄及林明男於七十四年七月二日到庭結證稱：受害人係以強押方式暴力討債，且受害人於中警部七十四年五月二十三日及七月五日偵訊時亦坦承非法持有槍彈，其因此涉違反槍砲彈藥刀械管制條例案件部分，並經台灣台北地方法院於七十五年三月二十二日以七十四年度重訴字第七號判決處有期徒刑一年六月，台灣高等法院（下稱高院）於七十五年五月十六日以七十五年度上重一訴字第一三一號判決駁回其上訴，同年六月十九日確定在案，有受害人及證人李清雄、林明男偵查筆錄、高院刑事判決及前台灣高等法院檢察處檢察官七十五年七月十二日（七五）執丙字第六○九號執行指揮書影本各一份在卷可憑，足徵受害人之遭受羈押，係因其以暴力為人討債，非法持有槍彈之危害社會治安重大行為所致，其行為實違反公共秩序及善良風俗，且受害人本身亦有重大失當之處，顯逾社會通常觀念所能容忍之程度，依冤獄賠償法第二條第二款、第三款之規定，不得請求賠償等詞，認聲請人之請求為無理由，予以駁回。聲請覆審意旨略謂：聲請人係以受害人經前中警部軍事檢察官羈押，請求賠償，原決定將受害人所涉刑事案件相連結，已非允當；況另案相同情形者，已獲法院准予國家賠償云云，求為撤銷原決定。按受害人於不起訴處分確定前曾受羈押，係因受害人行為違反公共秩序或善良風俗而情節重大，或因受害人故意或重大過失行為致受羈押者，不得請求賠償，冤獄賠償法第二條第二款、第三款定有明文。所稱「行為違反公共秩序或善良風俗而情節重大者」，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言；又所稱「因受害人故意或重大過失之行為致受羈押者」，指其羈押之發生乃由於受害人本人之不當行為所致者。本件受害人既委有暴力討債及非法持有槍彈之行為，原決定機關因依憑卷證資料，詳細說明受害人之行為，違反公共秩序及善良風俗，情節重大，已逾社會通常觀念所能容忍之程度，且其本人亦有故意或重大過失，而駁回聲請人之請求，經核於法洵無違誤。又原決定係以受害人之上開行為，經刑事判刑確定，作為本件不得請求之證據方法，至另案相同情形者是否獲准賠償，係屬個案，非本件所得審究。聲請覆審意旨，執此指摘原決定不當，求予撤銷，委無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"共同代理人","value":"羅裕欽律師"}]}
