{"court":"司法院－刑事補償","date":"2016-11-30T00:00:00+08:00","no":"105,台覆,43","sys":"刑事","reason":"殺人未遂等","judgement":"司法院刑事補償法庭覆審決定書　　一○五年度台覆字第四三號\r\n聲請覆審人　黃建華\r\n上列聲請覆審人因殺人未遂等案件，請求刑事補償，不服台灣高\r\n等法院台中分院中華民國一○五年七月二十六日決定（一○五年\r\n度刑補字第七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n聲請覆審人黃建華（下稱聲請人）受刑罰執行之時間後，冤獄賠\r\n償法業於民國一○○年七月六日修正公布名稱為刑事補償法及全\r\n文四十一條，自同年九月一日施行，聲請人受刑罰執行之時間雖\r\n在刑事補償法修正施行之前，且該法亦未明文溯及適用，然參酌\r\n中央法規標準法第十八條所定從新從優之法律適用原則，並比較\r\n冤獄賠償法、刑事補償法補償相關規定，冤獄賠償法之規定未較\r\n有利於聲請人，是本件仍應適用刑事補償法之規定。又按補償之\r\n請求，經受理機關決定後，不得以同一事由，更行請求，刑事補\r\n償法第十七條第四項定有明文。查聲請人前於七十九年間因犯竊\r\n盜罪，經法院判處有期徒刑一年三月確定；又因犯殺人未遂、傷\r\n害等罪，經法院分別判處有期徒刑三年、三月確定；上開三罪經\r\n原決定法院裁定應執行有期徒刑四年二月確定（下稱甲部分）；\r\n聲請人又於八十一年間因犯未經許可製造刀械、非法吸用化學合\r\n成麻醉藥品等罪，經法院分別判處有期徒刑三月、四月確定；另\r\n所犯非法販賣化學合成麻醉藥品罪部分，經法院判處有期徒刑五\r\n年八月確定；上開三罪復經原決定法院裁定應執行有期徒刑六年\r\n二月確定（下稱乙部分）；前述甲、乙部分罪刑經接續執行後，\r\n聲請人於八十六年七月四日因縮短刑期假釋付保護管束出監（保\r\n護管束期間至九十一年六月一日期滿），惟聲請人於假釋期間再\r\n犯竊盜、殺人未遂等罪，該假釋乃經撤銷；又檢察官原指揮執行\r\n撤銷假釋後之殘刑有期徒刑四年十月二十八日，因計算有誤，原\r\n決定法院認聲請人聲明之異議為有理由，予以撤銷；適上開聲請\r\n人於八十一年間所犯未經許可製造刀械、非法吸用化學合成麻醉\r\n藥品等罪，亦經最高法院九十一年度台非字第一號以該等案件之\r\n確定判決關於累犯之認定違誤，撤銷後改判各處有期徒刑二月、\r\n三月，再經原決定法院併就上開販賣化學合成麻醉藥品罪所處之\r\n有期徒刑五年八月，裁定應執行有期徒刑五年九月確定；因而前\r\n開殘刑經台灣台中地方法院檢察署重新核算為有期徒刑四年五月\r\n二十九日，並與聲請人於假釋期間另犯之竊盜、殺人未遂等罪所\r\n處之刑接續執行，於九十五年四月二十八日因縮短刑期假釋付保\r\n護管束出監，並於九十五年十一月二十七日因假釋期滿未經撤銷\r\n，視為已執行完畢。聲請人前業以此殘刑之執行為由，請求冤獄\r\n賠償，經原決定法院一○五年度刑補字第四號決定以上開殘刑本\r\n為聲請人所應受之刑罰，未逾越有罪確定裁判所定之刑，亦未有\r\n何重複執行之情事，併說明聲請人另爭執違反麻醉藥品管理條例\r\n等案件之事實認定或法律適用有誤等情，係對實體判決不服，應\r\n循再審或非常上訴之程序以謀救濟，尚非辦理刑事補償程序所得\r\n審究之事項，認其聲請均無理由，予以駁回，並於一○五年七月\r\n十八日確定。本件聲請人再以該殘刑之執行及爭執實體判決認定\r\n事實有誤等項，請求冤獄賠償（刑事補償）；原決定以聲請人係\r\n就同一事由重複為相同之請求，違反前揭規定，認不合法律上程\r\n式，且無從補正，逕以決定駁回之。經核於法並無不合。又聲請\r\n人固曾經原決定法院八十年上訴字第二一八號就其被訴殺人未遂\r\n案件判決無罪，然該判決嗣經最高法院撤銷發回，並經原決定法\r\n院以八十年度上更(一)字第九三號判處聲請人有期徒刑三年，再經\r\n最高法院八十一年度台上字第六一○六號判決上訴駁回而確定，\r\n是該案並非無罪確定，顯不符刑事補償法第一條第二款之規定。\r\n聲請覆審意旨仍執陳詞，或泛稱減刑計算錯誤、加倍執行，或以\r\n與原決定基礎無關之自一○○年三月二十六日即在監執行，迄今\r\n已超過五年云云，指摘原決定不當，求予撤銷，非有理由。爰決\r\n定如主文。\r\n中    華    民    國  一○五  年   十一   月   三十   日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋\r\n                                法官  吳  信  銘  \r\n                                法官  梁  玉  芬\r\n                                法官  彭  幸  鳴\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年   十二   月   十二   日\r\n                                                      V","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n聲請覆審人黃建華（下稱聲請人）受刑罰執行之時間後，冤獄賠償法業於民國一○○年七月六日修正公布名稱為刑事補償法及全文四十一條，自同年九月一日施行，聲請人受刑罰執行之時間雖在刑事補償法修正施行之前，且該法亦未明文溯及適用，然參酌中央法規標準法第十八條所定從新從優之法律適用原則，並比較冤獄賠償法、刑事補償法補償相關規定，冤獄賠償法之規定未較有利於聲請人，是本件仍應適用刑事補償法之規定。又按補償之請求，經受理機關決定後，不得以同一事由，更行請求，刑事補償法第十七條第四項定有明文。查聲請人前於七十九年間因犯竊盜罪，經法院判處有期徒刑一年三月確定；又因犯殺人未遂、傷害等罪，經法院分別判處有期徒刑三年、三月確定；上開三罪經原決定法院裁定應執行有期徒刑四年二月確定（下稱甲部分）；聲請人又於八十一年間因犯未經許可製造刀械、非法吸用化學合成麻醉藥品等罪，經法院分別判處有期徒刑三月、四月確定；另所犯非法販賣化學合成麻醉藥品罪部分，經法院判處有期徒刑五年八月確定；上開三罪復經原決定法院裁定應執行有期徒刑六年二月確定（下稱乙部分）；前述甲、乙部分罪刑經接續執行後，聲請人於八十六年七月四日因縮短刑期假釋付保護管束出監（保護管束期間至九十一年六月一日期滿），惟聲請人於假釋期間再犯竊盜、殺人未遂等罪，該假釋乃經撤銷；又檢察官原指揮執行撤銷假釋後之殘刑有期徒刑四年十月二十八日，因計算有誤，原決定法院認聲請人聲明之異議為有理由，予以撤銷；適上開聲請人於八十一年間所犯未經許可製造刀械、非法吸用化學合成麻醉藥品等罪，亦經最高法院九十一年度台非字第一號以該等案件之確定判決關於累犯之認定違誤，撤銷後改判各處有期徒刑二月、三月，再經原決定法院併就上開販賣化學合成麻醉藥品罪所處之有期徒刑五年八月，裁定應執行有期徒刑五年九月確定；因而前開殘刑經台灣台中地方法院檢察署重新核算為有期徒刑四年五月二十九日，並與聲請人於假釋期間另犯之竊盜、殺人未遂等罪所處之刑接續執行，於九十五年四月二十八日因縮短刑期假釋付保護管束出監，並於九十五年十一月二十七日因假釋期滿未經撤銷，視為已執行完畢。聲請人前業以此殘刑之執行為由，請求冤獄賠償，經原決定法院一○五年度刑補字第四號決定以上開殘刑本為聲請人所應受之刑罰，未逾越有罪確定裁判所定之刑，亦未有何重複執行之情事，併說明聲請人另爭執違反麻醉藥品管理條例等案件之事實認定或法律適用有誤等情，係對實體判決不服，應循再審或非常上訴之程序以謀救濟，尚非辦理刑事補償程序所得審究之事項，認其聲請均無理由，予以駁回，並於一○五年七月十八日確定。本件聲請人再以該殘刑之執行及爭執實體判決認定事實有誤等項，請求冤獄賠償（刑事補償）；原決定以聲請人係就同一事由重複為相同之請求，違反前揭規定，認不合法律上程式，且無從補正，逕以決定駁回之。經核於法並無不合。又聲請人固曾經原決定法院八十年上訴字第二一八號就其被訴殺人未遂案件判決無罪，然該判決嗣經最高法院撤銷發回，並經原決定法院以八十年度上更(一)字第九三號判處聲請人有期徒刑三年，再經最高法院八十一年度台上字第六一○六號判決上訴駁回而確定，是該案並非無罪確定，顯不符刑事補償法第一條第二款之規定。\n聲請覆審意旨仍執陳詞，或泛稱減刑計算錯誤、加倍執行，或以與原決定基礎無關之自一○○年三月二十六日即在監執行，迄今已超過五年云云，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"中央法規標準法","issueRef":"18"},{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"17 4"}],"party":[]}
