{"court":"司法院－刑事補償","date":"2009-06-23T00:00:00+08:00","no":"98,台覆,245","sys":"刑事","reason":"貪污等","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二四五號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因貪污案件，請求冤獄賠償，不服台灣板橋地方\r\n法院中華民國九十八年三月六日決定（九十八年度賠更二字第二\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因貪污案件，經台灣板橋地方法院裁定自民國九十四\r\n年九月十二日起羈押禁見，迨九十五年十二月二十九日具保停止\r\n羈押，共受羈押四百七十四日。嗣台灣板橋地方法院以九十四年\r\n度矚重訴字第二號判決聲請人無罪確定，爰依冤獄賠償法第一條\r\n第一項第一款規定，請求支付新台幣（下同）五千元以下折算一\r\n日之賠償等語。原決定則以：聲請人因貪污案件，在法務部調查\r\n局台北縣調查站（下稱調查站）供稱其於九十二年至九十四年間\r\n，未與邱德發合夥做生意，亦未偕邱德發至台北縣鶯歌鎮公所參\r\n加工程招標等語。惟證人劉俊德供稱：開標當日，鎮長蘇有仁指\r\n派聲請人及邱德發在鎮公所前阻擋外來廠商投標，彼等可分得決\r\n標金額百分之三至百分之四款項等語。證人蕭朝欽供稱其給付蘇\r\n有仁百分之十五回扣，其中百分之五是由聲請人、邱德發及吳坤\r\n池分得等語。證人張文河供稱照片中二人係蘇有仁及顏志和雇用\r\n的圍事，較矮的為甲○○，綽號「阿八仔」（即聲請人），較高\r\n叫「邱大仔」等語。證人王翰晨供稱投標時，顏志和指示其至鎮\r\n公所停車場找「邱大」詢問投標折數，照片左邊微胖的男子（即\r\n聲請人）和「邱大」是一起的，當日兩個人都有看到等語。而聲\r\n請人在檢察官訊問時亦坦承曾有「阿八」之綽號，但於台灣板橋\r\n地方法院訊問時則否認有此綽號。參酌蒐證錄影帶顯示聲請人與\r\n邱德發於案發時間在鶯歌鎮公所門口逗留，與多人交談且以紙筆\r\n計算，並有不明男子交付投標信封予聲請人，足認聲請人於鶯歌\r\n鎮公所招標工程時，顯有不當之行為。聲請人辯稱其因「金源洋\r\n行」開幕之事，在鶯砍鎮公所大樓前邀人參加開幕午宴，並招攬\r\n顧客買酒云云。惟「金源洋行」開幕日期與蒐證日期相隔約三個\r\n月，所辯自不足採。聲請人另稱其所有台北縣鶯歌鎮農會帳戶中\r\n之一百五十萬元匯款，係邱德發返還之借款，但自始無法交代相\r\n關借貸之主要事項，亦係飾卸之詞，同無可取。從而台灣板橋地\r\n方法院認聲請人罪嫌重大，有串證及湮滅證據之虞，裁定予以羈\r\n押，係因其重大過失行為所致，依法不得請求賠償。聲請覆審意\r\n旨略謂：證人劉俊德、蕭朝欽、張文和、王翰晨等人之陳述，均\r\n屬傳聞證據，且與事實不符，已為原確定判決所不採。同案被告\r\n顏志和、王翰晨間之通訊監察內容，僅提及「邱大」，未談及聲\r\n請人，王翰晨並稱未與聲請人交談，不得僅因聲請人站在邱德發\r\n身旁，即認有重大過失。又鶯歌鎮公所係公共場所，聲請人前往\r\n招攬生意，自無任何不當；調查局蒐證錄影帶未見聲請人有何施\r\n用強暴、脅迫等情事，亦無法辨識談話者交付聲請人之文件係投\r\n標信封。聲請人對於借貸金錢予邱德發之細節，因時間已久，不\r\n復記憶，不違反常情。第一審法院調查後，猶將聲請人羈押禁見\r\n三百五十八日，違反比例原則等語。惟按受害人因故意或重大過\r\n失行為致受羈押者，不得請求賠償。冤獄賠償法第二條第三款定\r\n有明文。所謂因故意或重大過失之行為致受羈押，係指羈押之發\r\n生，係受害人之不當行為所致者而言。又關於羈押處分，不適用\r\n傳聞證據排除之規定，觀乎刑事訴訟法第一百五十九條第二項自\r\n明。原決定依憑證人劉俊德、蕭朝欽、張文河及王翰晨等人之供\r\n述、現場蒐證錄影及聲請人帳戶往來情形，認聲請人受羈押係其\r\n重大過失行為所致，因而駁回其請求，已綜合全卷資料，詳加審\r\n酌說明，經核於法尚無不合。聲請覆審意旨指摘原決定不當，求\r\n予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　六　　月　二十二　日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  林　永　茂\r\n  　                            法官  許　澍　林\r\n                                法官　陳　國　禎\r\n                                法官　陳　東　誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　七　　月　　二　　日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因貪污案件，經台灣板橋地方法院裁定自民國九十四年九月十二日起羈押禁見，迨九十五年十二月二十九日具保停止羈押，共受羈押四百七十四日。嗣台灣板橋地方法院以九十四年度矚重訴字第二號判決聲請人無罪確定，爰依冤獄賠償法第一條第一項第一款規定，請求支付新台幣（下同）五千元以下折算一日之賠償等語。原決定則以：聲請人因貪污案件，在法務部調查局台北縣調查站（下稱調查站）供稱其於九十二年至九十四年間，未與邱德發合夥做生意，亦未偕邱德發至台北縣鶯歌鎮公所參加工程招標等語。惟證人劉俊德供稱：開標當日，鎮長蘇有仁指派聲請人及邱德發在鎮公所前阻擋外來廠商投標，彼等可分得決標金額百分之三至百分之四款項等語。證人蕭朝欽供稱其給付蘇有仁百分之十五回扣，其中百分之五是由聲請人、邱德發及吳坤池分得等語。證人張文河供稱照片中二人係蘇有仁及顏志和雇用的圍事，較矮的為甲○○，綽號「阿八仔」（即聲請人），較高叫「邱大仔」等語。證人王翰晨供稱投標時，顏志和指示其至鎮公所停車場找「邱大」詢問投標折數，照片左邊微胖的男子（即聲請人）和「邱大」是一起的，當日兩個人都有看到等語。而聲請人在檢察官訊問時亦坦承曾有「阿八」之綽號，但於台灣板橋地方法院訊問時則否認有此綽號。參酌蒐證錄影帶顯示聲請人與邱德發於案發時間在鶯歌鎮公所門口逗留，與多人交談且以紙筆計算，並有不明男子交付投標信封予聲請人，足認聲請人於鶯歌鎮公所招標工程時，顯有不當之行為。聲請人辯稱其因「金源洋行」開幕之事，在鶯砍鎮公所大樓前邀人參加開幕午宴，並招攬顧客買酒云云。惟「金源洋行」開幕日期與蒐證日期相隔約三個月，所辯自不足採。聲請人另稱其所有台北縣鶯歌鎮農會帳戶中之一百五十萬元匯款，係邱德發返還之借款，但自始無法交代相關借貸之主要事項，亦係飾卸之詞，同無可取。從而台灣板橋地方法院認聲請人罪嫌重大，有串證及湮滅證據之虞，裁定予以羈押，係因其重大過失行為所致，依法不得請求賠償。聲請覆審意旨略謂：證人劉俊德、蕭朝欽、張文和、王翰晨等人之陳述，均屬傳聞證據，且與事實不符，已為原確定判決所不採。同案被告顏志和、王翰晨間之通訊監察內容，僅提及「邱大」，未談及聲請人，王翰晨並稱未與聲請人交談，不得僅因聲請人站在邱德發身旁，即認有重大過失。又鶯歌鎮公所係公共場所，聲請人前往招攬生意，自無任何不當；調查局蒐證錄影帶未見聲請人有何施用強暴、脅迫等情事，亦無法辨識談話者交付聲請人之文件係投標信封。聲請人對於借貸金錢予邱德發之細節，因時間已久，不復記憶，不違反常情。第一審法院調查後，猶將聲請人羈押禁見三百五十八日，違反比例原則等語。惟按受害人因故意或重大過失行為致受羈押者，不得請求賠償。冤獄賠償法第二條第三款定有明文。所謂因故意或重大過失之行為致受羈押，係指羈押之發生，係受害人之不當行為所致者而言。又關於羈押處分，不適用傳聞證據排除之規定，觀乎刑事訴訟法第一百五十九條第二項自明。原決定依憑證人劉俊德、蕭朝欽、張文河及王翰晨等人之供述、現場蒐證錄影及聲請人帳戶往來情形，認聲請人受羈押係其重大過失行為所致，因而駁回其請求，已綜合全卷資料，詳加審酌說明，經核於法尚無不合。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"159 2"}],"party":[]}
