{"court":"司法院－刑事補償","date":"2009-07-22T00:00:00+08:00","no":"98,台覆,289","sys":"刑事","reason":"違反證券交易法","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二八九號\r\n聲請覆審人　甲○○\r\n代　理　人　楊美玲律師\r\n上列聲請覆審人因違反證券交易法案件，請求冤獄賠償，不服台\r\n灣高等法院中華民國九十八年四月十七日決定（九十七年度賠字\r\n第二○號），聲請覆審，本庭決定如下：\r\n　　主　文\r\n覆審之聲請駁回。\r\n　　理　由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）以其因涉嫌\r\n違反證券交易法案件，於民國八十四年八月二日經檢察官羈押，\r\n台灣台北地方法院（下稱台北地院）於八十五年一月二十六日准\r\n予交保。嗣經台灣高等法院以九十四年度重金上更（六）字第一\r\n○八號判決聲請人無罪，最高法院以九十六年度台上字第一一一\r\n九號判決駁回檢察官之上訴而告確定，於無罪判決確定前共遭羈\r\n押一百七十八日等情，依冤獄賠償法第一條第一項第一款規定，\r\n以新台幣（下同）五千元折算一日，請求賠償八十九萬元。惟按\r\n受害人於不起訴處分確定前曾受羈押，其受羈押係因其行為違反\r\n公共秩序或善良風俗而情節重大者，不得請求賠償，冤獄賠償法\r\n第二條第二款定有明文。所謂行為違反公共秩序或善良風俗而情\r\n節重大，係指行為違反國家社會之秩序利益，或國民一般之道德\r\n觀念，而逾越社會通常觀念所能容忍之程度而言。查聲請人因涉\r\n嫌違反證券交易法案件，於八十四年八月二日經檢察官羈押，台\r\n北地院於八十五年一月二十六日准予交保。嗣經台灣高等法院以\r\n九十四年度重金上更（六）字第一○八號判決聲請人無罪，本院\r\n以九十六年度台上字第一一一九號判決駁回檢察官之上訴而告確\r\n定等情，固屬實在。惟查楊瑞仁在法務部調查局台北市調查處（\r\n下稱台北市調查處）八十四年八月八日調查時供稱：大約在八十\r\n四年二、三月間，當時我已買入八、九萬張高興昌股票，惟當時\r\n媒體大肆報導係新嘉義幫主力及南部鋼鐵業第二代主力等共同炒\r\n作高興昌股票，我乃藉勢既然市場如此傳聞，就透由郭銀芳找上\r\n聲請人當枱面主力，聲請人答應並且也與其私人秘書楊怡瑩亦介\r\n入高興昌之買賣，後來高興昌公司派人找聲請人談判，但聲請人\r\n尚不知我握有的股數有多少，至八十四年五月二十日以後，聲請\r\n人才知道我握有十八萬張股票，雙方在明知已無法自股市脫身，\r\n於是決定合作介入經營權等語。聲請人於同日調查時供稱：高興\r\n昌股價在二十九至三十元左右時，我因在股市作鋼鐵股搶帽子（\r\n短線炒作）時，注意到慶宜證券郭銀芳吃了不少高興昌股票，至\r\n該股價位上升至三十六元至三十八元時，我判斷她應有四至六萬\r\n張公司股票，因鋼鐵股大漲，我曾多次勸郭銀芳出脫持股，郭銀\r\n芳向我表示其客戶並不願意，至四十三元至四十六元間（約八十\r\n四年一月間），我發覺郭銀芳客戶實力頗強，我周遭股友知道我\r\n與郭銀芳熟識，問我此事，我即以代號「中央」搪塞之。至八十\r\n四年二、三月間，郭銀芳談起幕後金主已持有高興昌股票不少，\r\n且對公司派於三十八元左右價位出脫持股甚表不滿，向我請教解\r\n套方法，我隨口建議她，可對外放話要入主高興昌公司，一方面\r\n迫使公司派回補，如公司派不回補，則入主高興昌公司以製造各\r\n種利多消息方式以求解套，郭銀芳認同我意見，由我出面與公司\r\n派研議，請公司派多發布利多消息，以利郭銀芳解套，事後公司\r\n派並未實質配合。八十四年四月間，郭銀芳為解決該股套牢問題\r\n，乃決定研議入主公司事宜，請我代為策劃，允諾我入主成功，\r\n由我擔任該公司董事長以為酬庸，惟我需配合照顧該股股票等語\r\n。證人施能策於八十四年八月二日在台北市調查處調查時證稱：\r\n我在今（八十四）年初回國後，經常到聲請人操盤之台北市○○\r\n街○段二號四樓大信投資顧問公司貴賓室找其聊天，後在農曆新\r\n年左右（為八十四年元月底、二月初），聲請人要求我幫忙提供\r\n人頭戶，經我同意，乃於農曆新年前後某一天約好，我及我太太\r\n施薛淑貞帶著自己的身分證至上述地址，由聲請人安排，上述證\r\n券公司（台灣永高、菁英、環球證券公司）及相關劃撥銀行派人\r\n前往上述同址辦理開戶對保手續，當天同時開戶者有施素蘭（聲\r\n請人之妻）、鄭士山、侯淑芳等人，開戶所用之印章，均由聲請\r\n人提供，由於當天所開立帳戶甚多，聲請人又不願我、鄭士山、\r\n侯淑芳等人知悉自己名下有那些帳戶，故開戶時我們僅在場，所\r\n有手續皆由聲請人及其秘書楊怡瑩辦理，迄今我仍不清楚自己名\r\n下所有被開戶之相關資料；我提供我及我太太名義之人頭戶給聲\r\n請人，即是供其操盤買賣股票之用，但我從未經手，名下有多少\r\n股票，我並不知情，如何進出股票亦不知道，我僅能瞭解股票漲\r\n跌相關消息，作為我自己在亞洲證券公司自行買賣股票之參考，\r\n別無其他好處；因為我八十四年三月二十日之前幾天，聽聲請人\r\n提供之消息以融資買進高興昌股票一百張，因該股票下跌，導致\r\n我的融資保證金不足，而我知道聲請人操盤買賣高興昌股票，對\r\n該股票股價漲跌具有影響力，為避免該股股價繼續下跌造成我的\r\n損失擴大，所以我才於八十四年三月二十日傳真信函予在大陸考\r\n察業務的聲請人，建議他儘速回國護盤，傳真函內所稱「中央」\r\n係聲請人自稱其資金提供者之代號等語，有本院九十六年度台上\r\n字第一一一九號刑事判決可稽。聲請人夥眾使用人頭炒作股票，\r\n於套牢時又要求公司派發布利多消息，欲圖解套，於不遂時復研\r\n議入主公司，決定倘入主成功，由其擔任該公司董事長以為酬庸\r\n等行為，顯違反國家社會之秩序利益及國民一般之道德觀念，為\r\n社會通常觀念所不能容忍。足見聲請人受羈押係因其行為違反公\r\n共秩序及善良風俗，且情節重大，自不得請求賠償。原決定駁回\r\n聲請人之請求，於法並無違誤。聲請覆審意旨，指摘原決定不當\r\n，求予撤銷，非有理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　  七  　月  二十二  日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  林　永　茂\r\n  　                            法官  許　澍　林\r\n                                法官　陳　國　禎\r\n                                法官　陳　東　誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　八　　月　　三　　日\r\n                                                      M","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）以其因涉嫌違反證券交易法案件，於民國八十四年八月二日經檢察官羈押，台灣台北地方法院（下稱台北地院）於八十五年一月二十六日准予交保。嗣經台灣高等法院以九十四年度重金上更（六）字第一○八號判決聲請人無罪，最高法院以九十六年度台上字第一一一九號判決駁回檢察官之上訴而告確定，於無罪判決確定前共遭羈押一百七十八日等情，依冤獄賠償法第一條第一項第一款規定，以新台幣（下同）五千元折算一日，請求賠償八十九萬元。惟按受害人於不起訴處分確定前曾受羈押，其受羈押係因其行為違反公共秩序或善良風俗而情節重大者，不得請求賠償，冤獄賠償法第二條第二款定有明文。所謂行為違反公共秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利益，或國民一般之道德觀念，而逾越社會通常觀念所能容忍之程度而言。查聲請人因涉嫌違反證券交易法案件，於八十四年八月二日經檢察官羈押，台北地院於八十五年一月二十六日准予交保。嗣經台灣高等法院以九十四年度重金上更（六）字第一○八號判決聲請人無罪，本院以九十六年度台上字第一一一九號判決駁回檢察官之上訴而告確定等情，固屬實在。惟查楊瑞仁在法務部調查局台北市調查處（下稱台北市調查處）八十四年八月八日調查時供稱：大約在八十四年二、三月間，當時我已買入八、九萬張高興昌股票，惟當時媒體大肆報導係新嘉義幫主力及南部鋼鐵業第二代主力等共同炒作高興昌股票，我乃藉勢既然市場如此傳聞，就透由郭銀芳找上聲請人當枱面主力，聲請人答應並且也與其私人秘書楊怡瑩亦介入高興昌之買賣，後來高興昌公司派人找聲請人談判，但聲請人尚不知我握有的股數有多少，至八十四年五月二十日以後，聲請人才知道我握有十八萬張股票，雙方在明知已無法自股市脫身，於是決定合作介入經營權等語。聲請人於同日調查時供稱：高興昌股價在二十九至三十元左右時，我因在股市作鋼鐵股搶帽子（短線炒作）時，注意到慶宜證券郭銀芳吃了不少高興昌股票，至該股價位上升至三十六元至三十八元時，我判斷她應有四至六萬張公司股票，因鋼鐵股大漲，我曾多次勸郭銀芳出脫持股，郭銀芳向我表示其客戶並不願意，至四十三元至四十六元間（約八十四年一月間），我發覺郭銀芳客戶實力頗強，我周遭股友知道我與郭銀芳熟識，問我此事，我即以代號「中央」搪塞之。至八十四年二、三月間，郭銀芳談起幕後金主已持有高興昌股票不少，且對公司派於三十八元左右價位出脫持股甚表不滿，向我請教解套方法，我隨口建議她，可對外放話要入主高興昌公司，一方面迫使公司派回補，如公司派不回補，則入主高興昌公司以製造各種利多消息方式以求解套，郭銀芳認同我意見，由我出面與公司派研議，請公司派多發布利多消息，以利郭銀芳解套，事後公司派並未實質配合。八十四年四月間，郭銀芳為解決該股套牢問題，乃決定研議入主公司事宜，請我代為策劃，允諾我入主成功，由我擔任該公司董事長以為酬庸，惟我需配合照顧該股股票等語。證人施能策於八十四年八月二日在台北市調查處調查時證稱：\n我在今（八十四）年初回國後，經常到聲請人操盤之台北市○○街○段二號四樓大信投資顧問公司貴賓室找其聊天，後在農曆新年左右（為八十四年元月底、二月初），聲請人要求我幫忙提供人頭戶，經我同意，乃於農曆新年前後某一天約好，我及我太太施薛淑貞帶著自己的身分證至上述地址，由聲請人安排，上述證券公司（台灣永高、菁英、環球證券公司）及相關劃撥銀行派人前往上述同址辦理開戶對保手續，當天同時開戶者有施素蘭（聲請人之妻）、鄭士山、侯淑芳等人，開戶所用之印章，均由聲請人提供，由於當天所開立帳戶甚多，聲請人又不願我、鄭士山、侯淑芳等人知悉自己名下有那些帳戶，故開戶時我們僅在場，所有手續皆由聲請人及其秘書楊怡瑩辦理，迄今我仍不清楚自己名下所有被開戶之相關資料；我提供我及我太太名義之人頭戶給聲請人，即是供其操盤買賣股票之用，但我從未經手，名下有多少股票，我並不知情，如何進出股票亦不知道，我僅能瞭解股票漲跌相關消息，作為我自己在亞洲證券公司自行買賣股票之參考，別無其他好處；因為我八十四年三月二十日之前幾天，聽聲請人提供之消息以融資買進高興昌股票一百張，因該股票下跌，導致我的融資保證金不足，而我知道聲請人操盤買賣高興昌股票，對該股票股價漲跌具有影響力，為避免該股股價繼續下跌造成我的損失擴大，所以我才於八十四年三月二十日傳真信函予在大陸考察業務的聲請人，建議他儘速回國護盤，傳真函內所稱「中央」係聲請人自稱其資金提供者之代號等語，有本院九十六年度台上字第一一一九號刑事判決可稽。聲請人夥眾使用人頭炒作股票，於套牢時又要求公司派發布利多消息，欲圖解套，於不遂時復研議入主公司，決定倘入主成功，由其擔任該公司董事長以為酬庸等行為，顯違反國家社會之秩序利益及國民一般之道德觀念，為社會通常觀念所不能容忍。足見聲請人受羈押係因其行為違反公共秩序及善良風俗，且情節重大，自不得請求賠償。原決定駁回聲請人之請求，於法並無違誤。聲請覆審意旨，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"楊美玲律師"}]}
