{"court":"司法院－刑事補償","date":"2008-06-24T00:00:00+08:00","no":"97,台覆,144","sys":"刑事","reason":"感訓","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一四四號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因檢肅流氓條例案件，請求冤獄賠償，聲請重審\r\n，不服台灣台南地方法院中華民國九十七年一月三十一日決定（\r\n九十七年度賠重字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按民國九十六年七月十一日修正施行之冤獄賠償法第十八條規定\r\n：「聲請重審，應以書狀敘述理由，附具原確定決定之繕本及證\r\n據，向原確定決定機關為之」，可見冤獄賠償事件之聲請重審，\r\n係由原確定決定機關管轄。所謂「原確定決定機關」，參照增訂\r\n該條文之立法理由，係指最後確定決定機關而言，亦即在受理賠\r\n償請求事件之機關確定者，以受理賠償請求事件之機關為管轄機\r\n關；在覆審程序確定者，則以司法院冤獄賠償法庭為管轄機關。\r\n查本件聲請覆審人甲○○（下稱聲請人）前因檢肅流氓條例案件\r\n，於八十五年間向台灣台南地方法院（下稱台南地院）請求冤獄\r\n賠償，經該院以八十五年度賠字第一號決定准予賠償後，前司法\r\n院冤獄賠償覆議委員會旋以八十五年度台覆字第十號決定予以撤\r\n銷並駁回其請求確定。聲請人於八十八年間再向台南地院請求賠\r\n償，由該院以八十八年度賠字第三十六號決定准予賠償後，仍經\r\n前司法院冤獄賠償覆議委員會以八十九年度台覆字第二一五號決\r\n定予以撤銷，駁回聲請人之請求確定等情，有各該決定書附卷可\r\n稽，則依上說明，本件聲請重審，自應由承受前司法院冤獄賠償\r\n覆議委員會業務之司法院冤獄賠償法庭即本法庭管轄，始符法定\r\n程式。乃聲請人逕向台南地院聲請重審，即有未合。原決定因而\r\n駁回其重審之聲請，於法核無違誤。聲請覆審意旨猶以：冤獄賠\r\n償法已於九十六年七月十一日修正施行，依據修正條文第十六條\r\n規定，聲請人可向原決定確定機關聲請重審。故聲請人依法向台\r\n南地院聲請重審，並無不合等詞，指摘原決定不當，求予撤銷，\r\n為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　六　　月  二十四  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　七　　月   十四   日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按民國九十六年七月十一日修正施行之冤獄賠償法第十八條規定：「聲請重審，應以書狀敘述理由，附具原確定決定之繕本及證據，向原確定決定機關為之」，可見冤獄賠償事件之聲請重審，係由原確定決定機關管轄。所謂「原確定決定機關」，參照增訂該條文之立法理由，係指最後確定決定機關而言，亦即在受理賠償請求事件之機關確定者，以受理賠償請求事件之機關為管轄機關；在覆審程序確定者，則以司法院冤獄賠償法庭為管轄機關。\n查本件聲請覆審人甲○○（下稱聲請人）前因檢肅流氓條例案件，於八十五年間向台灣台南地方法院（下稱台南地院）請求冤獄賠償，經該院以八十五年度賠字第一號決定准予賠償後，前司法院冤獄賠償覆議委員會旋以八十五年度台覆字第十號決定予以撤銷並駁回其請求確定。聲請人於八十八年間再向台南地院請求賠償，由該院以八十八年度賠字第三十六號決定准予賠償後，仍經前司法院冤獄賠償覆議委員會以八十九年度台覆字第二一五號決定予以撤銷，駁回聲請人之請求確定等情，有各該決定書附卷可稽，則依上說明，本件聲請重審，自應由承受前司法院冤獄賠償覆議委員會業務之司法院冤獄賠償法庭即本法庭管轄，始符法定程式。乃聲請人逕向台南地院聲請重審，即有未合。原決定因而駁回其重審之聲請，於法核無違誤。聲請覆審意旨猶以：冤獄賠償法已於九十六年七月十一日修正施行，依據修正條文第十六條規定，聲請人可向原決定確定機關聲請重審。故聲請人依法向台南地院聲請重審，並無不合等詞，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"18"},{"lawName":"刑事補償法","issueRef":"18"}],"party":[]}
