{"court":"司法院－刑事補償","date":"2008-02-26T00:00:00+08:00","no":"97,台覆,33","sys":"刑事","reason":"竊盜","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第三三號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因竊盜案件，請求冤獄賠償，不服台灣雲林地方\r\n法院檢察署中華民國九十六年九月二十七日決定（九十六年度冤\r\n獄賠償字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）以其涉嫌竊\r\n盜，於民國九十五年十月十二日經台灣雲林地方法院依台灣雲林\r\n地方法院檢察署檢察官之聲請，裁定執行羈押，迨同年十一月九\r\n日當庭釋放，計羈押二十八天，該案嗣經檢察官於九十六年六月\r\n二十九日以九十五年度偵字第五○七四號為不起訴處分確定，爰\r\n依冤獄賠償法第一條第一項第一款規定，請求國家賠償等語。原\r\n決定略以：聲請人係接獲同案被告張家銘之電話稱：東西賣了新\r\n台幣（下同）七、八千元，約其在斗南田徑場見面云云，聲請人\r\n隨即前往赴約，嗣經警於九十五年十月十一日二十時三十分許，\r\n在雲林縣斗南鎮○○里○○○○路二三五公里攔檢查獲，致被檢\r\n警認定其為共犯而遭羈押所致。準此，本件應否准許聲請人所請\r\n，端視其接獲張家銘來電稱東西賣了七、八千元約其到場，而其\r\n隨即到場赴約之行為是否具重大過失為斷。聲請人自承：張家銘\r\n打電話給伊說東西賣七、八千元，要伊出來，伊緊張聽不懂，就\r\n趕快跑出來等語，且聲請人與張家銘均有多次毒品及竊盜之前科\r\n，二人並曾同時分別觸犯竊盜與贓物罪同遭起訴，是聲請人在聽\r\n到張家銘說有東西賣了七、八千元，應有銷贓之懷疑才是，豈有\r\n不加以追問，逕自前往現場赴約？衡諸普通常人之注意力均會對\r\n竊盜慣犯嚴加追問係何東西賣了七、八千元？為何有該東西？是\r\n苟聲請人能稍加注意而為追問，當可避免逕赴現場，致遭誤認為\r\n竊盜之共犯而身繫囹圄。況張家銘於檢察官訊問時具結證稱該案\r\n贓物係聲請人竊盜而來，事證明確，故而檢察官請求將聲請人羈\r\n押，難謂非有合理懷疑之處分行為。從而聲請人遭受羈押，實因\r\n其欠缺普通人之注意力所致，其行為顯有重大過失，依法自不得\r\n請求賠償，因而認為其請求為無理由，予以駁回。聲請覆審意旨\r\n略稱︰聲請人係接獲張家銘電話，表示其有東西賣了七、八千元\r\n，聲請人因聽不懂其所言為何，張家銘乃約聲請人至斗南田徑場\r\n見面，聲請人不疑有他，便開車前往而遭警誘捕，聲請人於警詢\r\n及偵查中始終否認犯行，並無故意或重大過失。原決定以聲請人\r\n有重大過失，認聲請人不得受賠償，自屬違誤等語。按不起訴處\r\n分確定前曾受之羈押，係因受害人故意或重大過失之行為所致者\r\n，依冤獄賠償法第二條第三款之規定，固不得請求賠償。然所謂\r\n因受害人故意或重大過失之行為致受羈押，係指其羈押之發生，\r\n乃由於受害人本人之不當行為所致者而言，與法院裁定羈押是否\r\n適當之判斷無關。原決定援引聲請人於偵查中曾供稱：「張家銘\r\n打電話給伊說東西賣七、八千元，要伊出來，伊緊張聽不懂，就\r\n趕快跑出來」等語，復註記見「九十六年度他字第八四六號卷九\r\n十六年八月二十二日訊問筆錄」，為認定聲請人之受羈押，乃其\r\n本人上揭重大過失行為所致之主要依據。然核閱該刑事案件之卷\r\n證資料，原決定係指九十六年度他字第八四九號偵查卷第三十頁\r\n，即「九十六年八月二十二日」之檢察官訊問筆錄所載內容而言\r\n，該偵訊時間遠在聲請人於九十五年十月十二日經檢察官聲請台\r\n灣雲林地方法院裁定執行羈押之後，二者似無因果關係，要難執\r\n為聲請人之受檢察官羈押，係其本人之不當行為所致之論據。而\r\n聲請人被指涉嫌竊盜等情，固據張家銘指證在卷，然檢察官偵查\r\n結果以張家銘之證詞委無足取，且查無證據足資證明聲請人有竊\r\n盜犯行，其罪嫌不足，而為不起訴處分，此有不起訴處分書在卷\r\n可稽，原決定猶執已為原檢察官所不採之張家銘之證詞，認聲請\r\n人有重大過失，亦有未合。且此亦屬本件羈押裁定適當與否之判\r\n斷事由，尚難執為聲請人之受羈押乃由其不當行為所致之論據。\r\n從而檢察官聲請法院裁定執行羈押前，聲請人有無其他故意或重\r\n大過失等不當行為致受羈押？關乎其得否請求賠償，自有究明之\r\n必要。原決定未詳加調查說明，僅以聲請人上揭九十六年八月二\r\n十二日偵查中之供述及張家銘之證詞為由，遽予駁回聲請人之請\r\n求，難謂允洽。聲請人聲請覆審意旨，指摘原決定不當，求予撤\r\n銷，為有理由，應將原決定予以撤銷，由原決定機關查明後另為\r\n適法之決定。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　二　　月　二十六　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　三　　月　　六　　日\r\n                                                      v","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）以其涉嫌竊盜，於民國九十五年十月十二日經台灣雲林地方法院依台灣雲林地方法院檢察署檢察官之聲請，裁定執行羈押，迨同年十一月九日當庭釋放，計羈押二十八天，該案嗣經檢察官於九十六年六月二十九日以九十五年度偵字第五○七四號為不起訴處分確定，爰依冤獄賠償法第一條第一項第一款規定，請求國家賠償等語。原決定略以：聲請人係接獲同案被告張家銘之電話稱：東西賣了新台幣（下同）七、八千元，約其在斗南田徑場見面云云，聲請人隨即前往赴約，嗣經警於九十五年十月十一日二十時三十分許，在雲林縣斗南鎮○○里○○○○路二三五公里攔檢查獲，致被檢警認定其為共犯而遭羈押所致。準此，本件應否准許聲請人所請，端視其接獲張家銘來電稱東西賣了七、八千元約其到場，而其隨即到場赴約之行為是否具重大過失為斷。聲請人自承：張家銘打電話給伊說東西賣七、八千元，要伊出來，伊緊張聽不懂，就趕快跑出來等語，且聲請人與張家銘均有多次毒品及竊盜之前科，二人並曾同時分別觸犯竊盜與贓物罪同遭起訴，是聲請人在聽到張家銘說有東西賣了七、八千元，應有銷贓之懷疑才是，豈有不加以追問，逕自前往現場赴約？衡諸普通常人之注意力均會對竊盜慣犯嚴加追問係何東西賣了七、八千元？為何有該東西？是苟聲請人能稍加注意而為追問，當可避免逕赴現場，致遭誤認為竊盜之共犯而身繫囹圄。況張家銘於檢察官訊問時具結證稱該案贓物係聲請人竊盜而來，事證明確，故而檢察官請求將聲請人羈押，難謂非有合理懷疑之處分行為。從而聲請人遭受羈押，實因其欠缺普通人之注意力所致，其行為顯有重大過失，依法自不得請求賠償，因而認為其請求為無理由，予以駁回。聲請覆審意旨略稱︰聲請人係接獲張家銘電話，表示其有東西賣了七、八千元，聲請人因聽不懂其所言為何，張家銘乃約聲請人至斗南田徑場見面，聲請人不疑有他，便開車前往而遭警誘捕，聲請人於警詢及偵查中始終否認犯行，並無故意或重大過失。原決定以聲請人有重大過失，認聲請人不得受賠償，自屬違誤等語。按不起訴處分確定前曾受之羈押，係因受害人故意或重大過失之行為所致者，依冤獄賠償法第二條第三款之規定，固不得請求賠償。然所謂因受害人故意或重大過失之行為致受羈押，係指其羈押之發生，乃由於受害人本人之不當行為所致者而言，與法院裁定羈押是否適當之判斷無關。原決定援引聲請人於偵查中曾供稱：「張家銘打電話給伊說東西賣七、八千元，要伊出來，伊緊張聽不懂，就趕快跑出來」等語，復註記見「九十六年度他字第八四六號卷九十六年八月二十二日訊問筆錄」，為認定聲請人之受羈押，乃其本人上揭重大過失行為所致之主要依據。然核閱該刑事案件之卷證資料，原決定係指九十六年度他字第八四九號偵查卷第三十頁，即「九十六年八月二十二日」之檢察官訊問筆錄所載內容而言，該偵訊時間遠在聲請人於九十五年十月十二日經檢察官聲請台灣雲林地方法院裁定執行羈押之後，二者似無因果關係，要難執為聲請人之受檢察官羈押，係其本人之不當行為所致之論據。而聲請人被指涉嫌竊盜等情，固據張家銘指證在卷，然檢察官偵查結果以張家銘之證詞委無足取，且查無證據足資證明聲請人有竊盜犯行，其罪嫌不足，而為不起訴處分，此有不起訴處分書在卷可稽，原決定猶執已為原檢察官所不採之張家銘之證詞，認聲請人有重大過失，亦有未合。且此亦屬本件羈押裁定適當與否之判斷事由，尚難執為聲請人之受羈押乃由其不當行為所致之論據。\n從而檢察官聲請法院裁定執行羈押前，聲請人有無其他故意或重大過失等不當行為致受羈押？關乎其得否請求賠償，自有究明之必要。原決定未詳加調查說明，僅以聲請人上揭九十六年八月二十二日偵查中之供述及張家銘之證詞為由，遽予駁回聲請人之請求，難謂允洽。聲請人聲請覆審意旨，指摘原決定不當，求予撤銷，為有理由，應將原決定予以撤銷，由原決定機關查明後另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
