{"court":"司法院－刑事補償","date":"2013-02-26T00:00:00+08:00","no":"102,台重覆,6","sys":"刑事","reason":"瀆職","judgement":"司法院刑事補償法庭重審決定書　　一○二年度台重覆字第六號\r\n聲請重審人　葉正雄\r\n上列聲請重審人因瀆職案件，請求刑事補償，對於前司法院冤獄\r\n賠償法庭中華民國九十七年八月二十五日決定（九十七年度台覆\r\n字第一九一號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n本件聲請重審人即賠償請求人葉正雄（下稱聲請人）聲請重審意\r\n旨略以：刑事補償法已於一百年七月六日修正通過，並自同年九\r\n月一日施行，依第三十九條之規定，聲請人提出之刑事補償，原\r\n確定決定所適用之法律牴觸憲法，依法聲請重審等語。\r\n按刑事補償法第三十九條第二項規定：「本法中華民國一百年九\r\n月一日修正施行前五年，依本法中華民國一百年六月十三日修正\r\n前條文第二條第三款駁回請求賠償之案件，受害人得自中華民國\r\n一百年九月一日起二年內，以原確定決定所適用之法律牴觸憲法\r\n為由，由原確定決定機關聲請重審」。準此，得依上述規定聲請\r\n重審者，以原確定決定係依修正前冤獄賠償法第二條第三款「因\r\n故意或重大過失行為，致受羈押、收容、留置或執行」規定，駁\r\n回聲請人之補償請求者為限；倘原確定決定非以聲請人有上揭條\r\n款所規定之情形，而駁回其補償請求者，即無依首開規定聲請重\r\n審之餘地。\r\n查前司法院冤獄賠償法庭九十七年度台覆字第一九一號原確定決\r\n定係以聲請人職司陸軍明德訓練班禁閉室人員管理及戒護安全工\r\n作，竟以罔顧人道之殘忍手法，對受禁閉處分人林芳頊、紀意祥\r\n、林志明及黃建豪施以凌虐，因而致林兵死亡，餘三人受有輕重\r\n不等之傷害，渠等行為有違公序良俗，其情節重大，已逾越社會\r\n通常觀念所能容忍之程度，不得請求賠償，則原確定決定並非依\r\n修正前冤獄賠償法第二條第三款，而依同條第二款規定駁回聲請\r\n人之補償請求，聲請人依刑事補償法第三十九條第二項規定，聲\r\n請重審，難認有理由。爰決定如主文。\r\n中    華    民    國  一○二  年    二    月  二十六  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  陳  重  瑜\r\n                                法官  呂  丹  玉\r\n                                法官  呂  永  福 \r\n                                法官  魏  大  喨\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    三    月    八    日\r\n                                                      M","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n本件聲請重審人即賠償請求人葉正雄（下稱聲請人）聲請重審意旨略以：刑事補償法已於一百年七月六日修正通過，並自同年九月一日施行，依第三十九條之規定，聲請人提出之刑事補償，原確定決定所適用之法律牴觸憲法，依法聲請重審等語。\n按刑事補償法第三十九條第二項規定：「本法中華民國一百年九月一日修正施行前五年，依本法中華民國一百年六月十三日修正前條文第二條第三款駁回請求賠償之案件，受害人得自中華民國一百年九月一日起二年內，以原確定決定所適用之法律牴觸憲法為由，由原確定決定機關聲請重審」。準此，得依上述規定聲請重審者，以原確定決定係依修正前冤獄賠償法第二條第三款「因故意或重大過失行為，致受羈押、收容、留置或執行」規定，駁回聲請人之補償請求者為限；倘原確定決定非以聲請人有上揭條款所規定之情形，而駁回其補償請求者，即無依首開規定聲請重審之餘地。\n查前司法院冤獄賠償法庭九十七年度台覆字第一九一號原確定決定係以聲請人職司陸軍明德訓練班禁閉室人員管理及戒護安全工作，竟以罔顧人道之殘忍手法，對受禁閉處分人林芳頊、紀意祥、林志明及黃建豪施以凌虐，因而致林兵死亡，餘三人受有輕重不等之傷害，渠等行為有違公序良俗，其情節重大，已逾越社會通常觀念所能容忍之程度，不得請求賠償，則原確定決定並非依修正前冤獄賠償法第二條第三款，而依同條第二款規定駁回聲請人之補償請求，聲請人依刑事補償法第三十九條第二項規定，聲請重審，難認有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"39 2"},{"lawName":"刑事補償法","issueRef":"39 2"}],"party":[]}
