{"court":"司法院－刑事補償","date":"2009-04-22T00:00:00+08:00","no":"98,台覆,128","sys":"刑事","reason":"詐欺","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一二八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十七年十一月二十五日決定（九十\r\n七年賠字第三七二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定關於駁回聲請覆審人之請求部分撤銷。\r\n准再賠償聲請覆審人新台幣十一萬四千元整。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人於民國七十三年間，因涉嫌詐欺案件，經前海軍第一\r\n軍區司令部軍事檢察官以七十三年法檢不字第二Ｏ號處分不起訴\r\n確定前，自同年三月二十八日至五月二十三日受羈押五十七日（\r\n聲請人誤為五十六日），爰依冤獄賠償法第一條第一項第一款之\r\n規定，請求以新台幣（下同）五千元折算一日，支付國家賠償二\r\n十八萬元。原決定意旨以：聲請人主張之事實，有不起訴處分書\r\n附卷可稽，堪認為真實，復查無冤獄賠償法所定不得請求賠償之\r\n情形，爰審酌聲請人之素行、職業、身分、地位、羈押期間與其\r\n所受財產上損失及精神上之苦痛等一切情狀，認以每日賠償三千\r\n元為適當等詞，認聲請人請求賠償十七萬一千元，為有理由，應\r\n予准許，逾此部分之請求，為無理由，應予駁回。聲請覆審意旨\r\n略謂：聲請人畢業於海軍官校正期班，受羈押時係任驅逐艦隊上\r\n尉電子作戰官兼侍從官，嗣調至各軍事學校擔任教官五年，高中\r\n教官三年及大學教官六年，獲頒獎章及獎狀各一件，從無前科及\r\n犯罪紀錄，甫新婚，即於翌月被押，岳父母因而提出離婚之議，\r\n妻備受壓力，且因與十三人共囚一室，並經強制理三分光頭，僅\r\n著內褲，所內又管理不善，充滿恐怖，精神備感痛苦，偵查中請\r\n求書記官更正筆錄，無端遭拒，復因羈押期間僅領得半餉，其餘\r\n服勤加給及海上加給共約三萬餘元，迄未獲補償，受有財產上之\r\n損失，僅因年代久遠，難以舉證，原決定未審酌上情，遽認每日\r\n以賠償三千元為適當，自有違誤云云，求為撤銷原決定。查聲請\r\n人於七十三年間所涉嫌之詐欺案件，前海軍第一軍區司令部偵查\r\n後認聲請人係其母范林秀容所組互助會之會員，該互助會並非由\r\n其召集，其亦未參與會款之收取，難認有參與其母范林秀容倒會\r\n詐財之犯意聯絡或行為分擔，自不涉犯詐欺罪責，應為不起訴處\r\n分，此有前海軍第一軍區司令部軍事檢察官七十三年法檢不字第\r\n二○號不起訴處分書乙份在卷可稽。又聲請人畢業於海軍官校正\r\n期班，於被羈押時，係任驅逐艦隊上尉電子作戰官兼侍從官，並\r\n無前科，當時其妻曾興起離婚之念，此有原決定機關調閱之聲請\r\n人前科紀錄表、偵訊筆錄及自白書可稽。聲請人原任職海軍軍官\r\n，前程似錦，突無端因詐欺刑事案件被羈押，身心所受之煎熬與\r\n痛苦，自是十分深鉅，審酌聲請人人身自由受拘束當時之素行、\r\n職業、身分、地位及其財產上之損失及精神上苦痛等一切情狀，\r\n其冤獄賠償之請求，以五千元折算一日，並無過當。原決定認聲\r\n請人被羈押五十七日，每日僅得請求賠償三千元，共計得請求賠\r\n償十七萬一千元，駁回聲請人其餘之請求，關於駁回聲請人其餘\r\n之請求部分尚有未當。聲請人被羈押五十七日，每日尚應獲賠償\r\n二千元，共計尚應受賠償十一萬四千元。覆審意旨指摘原決定其\r\n請求被駁回部分為不當，求予撤銷，非無理由，自應將原決定此\r\n部分撤銷，並由本庭自為決定，准再予賠償十一萬四千元，以期\r\n適法，爰決定如主文。\r\n中    華    民    國  九十八  年    四    月  二十二  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年    五    月    四    日\r\n                                                      Ｑ\r\n附錄：\r\n冤獄賠償法第二十三條\r\n賠償支付之請求，應於賠償決定送達後一年內，以書狀並附戶籍\r\n謄本向原決定機關為之，逾期不為請求者，其支付請求權消滅。\r\n繼承人為前項請求時，準用第七條之規定。\r\n受害人就同一原因，已依其他法律受有賠償或補償者，應於依本\r\n法支付賠償額內扣除之。","type":"","historyHash":"","mainText":"原決定關於駁回聲請覆審人之請求部分撤銷。\n准再賠償聲請覆審人新台幣十一萬四千元整。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人於民國七十三年間，因涉嫌詐欺案件，經前海軍第一軍區司令部軍事檢察官以七十三年法檢不字第二Ｏ號處分不起訴確定前，自同年三月二十八日至五月二十三日受羈押五十七日（聲請人誤為五十六日），爰依冤獄賠償法第一條第一項第一款之規定，請求以新台幣（下同）五千元折算一日，支付國家賠償二十八萬元。原決定意旨以：聲請人主張之事實，有不起訴處分書附卷可稽，堪認為真實，復查無冤獄賠償法所定不得請求賠償之情形，爰審酌聲請人之素行、職業、身分、地位、羈押期間與其所受財產上損失及精神上之苦痛等一切情狀，認以每日賠償三千元為適當等詞，認聲請人請求賠償十七萬一千元，為有理由，應予准許，逾此部分之請求，為無理由，應予駁回。聲請覆審意旨略謂：聲請人畢業於海軍官校正期班，受羈押時係任驅逐艦隊上尉電子作戰官兼侍從官，嗣調至各軍事學校擔任教官五年，高中教官三年及大學教官六年，獲頒獎章及獎狀各一件，從無前科及犯罪紀錄，甫新婚，即於翌月被押，岳父母因而提出離婚之議，妻備受壓力，且因與十三人共囚一室，並經強制理三分光頭，僅著內褲，所內又管理不善，充滿恐怖，精神備感痛苦，偵查中請求書記官更正筆錄，無端遭拒，復因羈押期間僅領得半餉，其餘服勤加給及海上加給共約三萬餘元，迄未獲補償，受有財產上之損失，僅因年代久遠，難以舉證，原決定未審酌上情，遽認每日以賠償三千元為適當，自有違誤云云，求為撤銷原決定。查聲請人於七十三年間所涉嫌之詐欺案件，前海軍第一軍區司令部偵查後認聲請人係其母范林秀容所組互助會之會員，該互助會並非由其召集，其亦未參與會款之收取，難認有參與其母范林秀容倒會詐財之犯意聯絡或行為分擔，自不涉犯詐欺罪責，應為不起訴處分，此有前海軍第一軍區司令部軍事檢察官七十三年法檢不字第二○號不起訴處分書乙份在卷可稽。又聲請人畢業於海軍官校正期班，於被羈押時，係任驅逐艦隊上尉電子作戰官兼侍從官，並無前科，當時其妻曾興起離婚之念，此有原決定機關調閱之聲請人前科紀錄表、偵訊筆錄及自白書可稽。聲請人原任職海軍軍官，前程似錦，突無端因詐欺刑事案件被羈押，身心所受之煎熬與痛苦，自是十分深鉅，審酌聲請人人身自由受拘束當時之素行、職業、身分、地位及其財產上之損失及精神上苦痛等一切情狀，其冤獄賠償之請求，以五千元折算一日，並無過當。原決定認聲請人被羈押五十七日，每日僅得請求賠償三千元，共計得請求賠償十七萬一千元，駁回聲請人其餘之請求，關於駁回聲請人其餘之請求部分尚有未當。聲請人被羈押五十七日，每日尚應獲賠償二千元，共計尚應受賠償十一萬四千元。覆審意旨指摘原決定其請求被駁回部分為不當，求予撤銷，非無理由，自應將原決定此部分撤銷，並由本庭自為決定，准再予賠償十一萬四千元，以期適法，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"23"}],"party":[]}
