{"court":"司法院－刑事補償","date":"2010-09-29T00:00:00+08:00","no":"99,台覆,200","sys":"刑事","reason":"違反部屬職責等","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第二００號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反部屬職責等案件，請求冤獄賠償，不服國\r\n防部北部地方軍事法院中華民國九十九年五月二十八日決定（九\r\n十九年賠字第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按受理賠償事件之機關認為請求已逾請求期間者，應以決定駁回\r\n之，冤獄賠償法第十二條第一項後段定有明文；而依同法第三十\r\n二條規定：「本法中華民國九十六年六月十四日修正施行前，依\r\n軍事審判法受理之案件，亦適用之（第一項）。依前項規定請求\r\n賠償者，應自本法中華民國九十六年六月十四日修正之條文施行\r\n之日起二年內為之（第二項）」。而依冤獄賠償法第三十二條請\r\n求賠償之案件，其請求之截止日為民國九十六年六月十四日修正\r\n條文施行之日起二年內之最末日，九十六年十月十六日修正公布\r\n辦理冤獄賠償事件應行注意事項第一點並有明訂。又冤獄賠償法\r\n修正條文係於九十六年七月十一日經總統公布，同法第三十四條\r\n規定本法自公布日施行，依中央法規標準法第十三條之規定，應\r\n自公布日起算至第三日即同年月十三日起發生效力。是計算冤獄\r\n賠償法第三十二條之請求期間，應自九十六年七月十三日起算二\r\n年，至九十八年七月十三日即告屆滿。本件聲請人就本法修正施\r\n行前其涉犯違反部屬職責等案件，對於原決定機關為無罪判決前\r\n所受羈押，具狀請求賠償。但查其係於九十九年四月五日始具書\r\n狀向國防部請求冤獄賠償，而於同月十九日移轉至原決定機關，\r\n有收文日戳章可憑，揆諸前開說明，其請求已逾請求期間。原決\r\n定據以駁回聲請人之請求，經核於法並無不合。聲請覆審意旨徒\r\n以其無罪開釋後，在九十一年、九十二年間多次向該案書記官詢\r\n問關於冤獄賠償，且四十八年九月一日以後因軍法案件遭羈押處\r\n分之受害人，經獲不起訴處分，或是無罪、不受理判決，均得請\r\n求冤獄賠償，應使伊得受賠償為由，指摘原決定為不當，求予撤\r\n銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十九  年    九    月  二十九  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  鄭  玉  山\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    十    月   十一   日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按受理賠償事件之機關認為請求已逾請求期間者，應以決定駁回之，冤獄賠償法第十二條第一項後段定有明文；而依同法第三十二條規定：「本法中華民國九十六年六月十四日修正施行前，依軍事審判法受理之案件，亦適用之（第一項）。依前項規定請求賠償者，應自本法中華民國九十六年六月十四日修正之條文施行之日起二年內為之（第二項）」。而依冤獄賠償法第三十二條請求賠償之案件，其請求之截止日為民國九十六年六月十四日修正條文施行之日起二年內之最末日，九十六年十月十六日修正公布辦理冤獄賠償事件應行注意事項第一點並有明訂。又冤獄賠償法修正條文係於九十六年七月十一日經總統公布，同法第三十四條規定本法自公布日施行，依中央法規標準法第十三條之規定，應自公布日起算至第三日即同年月十三日起發生效力。是計算冤獄賠償法第三十二條之請求期間，應自九十六年七月十三日起算二年，至九十八年七月十三日即告屆滿。本件聲請人就本法修正施行前其涉犯違反部屬職責等案件，對於原決定機關為無罪判決前所受羈押，具狀請求賠償。但查其係於九十九年四月五日始具書狀向國防部請求冤獄賠償，而於同月十九日移轉至原決定機關，有收文日戳章可憑，揆諸前開說明，其請求已逾請求期間。原決定據以駁回聲請人之請求，經核於法並無不合。聲請覆審意旨徒以其無罪開釋後，在九十一年、九十二年間多次向該案書記官詢問關於冤獄賠償，且四十八年九月一日以後因軍法案件遭羈押處分之受害人，經獲不起訴處分，或是無罪、不受理判決，均得請求冤獄賠償，應使伊得受賠償為由，指摘原決定為不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中央法規標準法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"34"}],"party":[]}
