{"court":"司法院－刑事補償","date":"2009-06-22T00:00:00+08:00","no":"98,台重覆,23","sys":"刑事","reason":"貪污","judgement":"司法院冤獄賠償法庭重審決定書　九十八年度台重覆字第二三號\r\n聲請重審人　甲○○\r\n上列聲請重審人因貪污案件，請求冤獄賠償，不服本庭中華民國\r\n九十八年二月二十四日重審決定（九十八年度台重覆字第五號）\r\n及九十七年六月二十三日確定覆審決定（九十七年度台覆字第一\r\n三０號），聲請重審，本庭決定如下：\r\n    主  文\r\n本庭九十八年度台重覆字第五號重審決定撤銷。\r\n聲請重審人對於本庭九十七年度台覆字第一三０號確定覆審決定\r\n重審之聲請駁回。\r\n    理  由\r\n一、撤銷本庭九十八年度台重覆字第五號重審決定部分\r\n按聲請重審，應於決定確定之日起三十日之不變期間內為之，冤\r\n獄賠償法第十七條前段定有明文，此項期間之起算以原確定決定\r\n書合法送達聲請人為前提；倘該決定書之送達並非合法，則應以\r\n聲請人實際上收受決定書時，為起算聲請重審期間之標準。又聲\r\n請人為收受決定機關之文書送達，得將其住居所或事務所向該機\r\n關陳明，該機關於送達時，亦應向聲請人之住居所、事務所行之\r\n；必限於不能依上開情形向聲請人本人送達，或不能向聲請人有\r\n辨別事理能力之同居人、受僱人補充送達時，始得以寄存於該管\r\n警察機關之寄存送達方式為之，為冤獄賠償事件審理規則第三十\r\n六條準用民事訴訟法第一百三十六條至第一百三十八條所明定。\r\n本件聲請重審人即原賠償請求人甲○○（下稱聲請人）因貪污案\r\n件，請求冤獄賠償，經台灣高等法院九十六年度賠字第一八號決\r\n定書以無理由駁回，再經本庭九十七年度台覆字第一三０號覆審\r\n決定書以無理由駁回其覆審之聲請，復經本庭九十八年度台重覆\r\n字第五號重審決定書，認其聲請重審已逾三十日不變期間，為不\r\n合法，駁回之。查聲請人於九十一年五月五日遷出「台北市○○\r\n路○段十二巷十七弄二號三樓」，同時遷入「基隆市○○路六六\r\n號十樓」，有其戶役政資料可資調閱。聲請人聲請覆審時，其聲\r\n請狀上載明「住基隆市○○路六六號十樓，居台北市○○路○段\r\n十二巷十七弄二號三樓」，亦有該狀可憑；其既已陳明居所，自\r\n應依所陳明之居所為覆審文書之送達。惟本庭九十七年度台覆字\r\n第一三０號覆審決定書，並未向聲請人之居所送達，而係向其「\r\n基隆市○○路六六號十樓」住所，交付郵政機關代為送達，致郵\r\n差因未獲會晤聲請人本人，亦無聲請人之同居人或受僱人可資補\r\n充送達，乃於九十七年八月八日寄存在基隆市警察局第二分局八\r\n斗子派出所以為送達，有該覆審卷內所附送達證書及聲請人所提\r\n郵務送達通知書影本在本庭九十八年度台重覆字第五號卷內可考\r\n。揆諸上開說明，此項寄存送達不合法，自應以聲請人所指其實\r\n際上迄九十七年十月一日始簽收上開覆審決定書之日期，為起算\r\n聲請重審期間之標準。準此，聲請人於九十七年十月二十三日聲\r\n請重審，並未逾越三十日之不變期間。本庭九十八年度台重覆字\r\n第五號重審決定書，誤以聲請人之聲請重審已逾三十日不變期間\r\n而予駁回，尚有未合。聲請重審意旨執以指摘，洵有理由，應由\r\n本庭自行撤銷九十八年度台重覆字第五號重審決定，如主文第一\r\n項所示。\r\n二、駁回對於本庭九十七年度台覆字第一三０號確定覆審決定聲\r\n請重審部分\r\n按不利於賠償請求人之決定確定後，原決定理由與主文顯有矛盾\r\n，或發現確實之新證據，足以影響原決定之結果者，原賠償請求\r\n人得聲請重審，固為冤獄賠償法第十六條第二款、第六款所明文\r\n。惟所稱原決定理由與主文顯有矛盾，係指依其理由之論敘說明\r\n，與主文所示結論，二者顯然有推理上之矛盾，足以影響原決定\r\n之結果。又所稱發現確實之新證據，係指該項證據，於原確定決\r\n定前即已存在，因未經發現，不及調查斟酌，至其後始行發現者\r\n而言；且就證據本身形式上觀察，固非以絕對不須經過調查程序\r\n為條件，但必須可認為確實足以動搖原確定決定而為受害人有利\r\n之決定者，始足當之。原確定覆審決定旨以：聲請人被訴貪污等\r\n罪案件，係因其於六十七年間任職第一商業銀行中山北路分行（\r\n下稱第一銀行中山分行）襄理，負責承辦出口押匯業務期間，(1)\r\n明知台運、浩運、千慕、江勝等股份有限公司，於一至二個月期\r\n間，數十次，甚至數百次，密集以同一張國外信用狀向該分行申\r\n請押匯，有諸如「超押」、「超額」、「過期」、「欠檢驗證明\r\n」、「欠提單副本」、「超次」、「超次超押」、「信用狀過期\r\n」、「未提示提單」、「以空運提單辦理」、「空運提單影本之\r\n抬頭人數不符」等等重大瑕疵，仍批示或指示承辦人員准予押匯\r\n，總計數百次，且多次逾越第一銀行授權襄理級核押之金額等情\r\n，業據各次押匯承辦人束耀光、林紘正、鄒凱蒂、姚昭坤分別證\r\n實，並有相關資料在該貪污案卷內可稽。(2)俟聲請人移交業務予\r\n其後手林泰治，經林泰治整理文件，始發現在聲請人之襄理桌上\r\n玻璃墊下壓有許多香港發狀銀行拒付信用狀款之電報，即向經理\r\n報告並緊急命上開公司人員前來統計協商。聲請人自始即承認其\r\n將發狀銀行拒付電報單二聯均壓在玻璃墊下，並未及時向副理、\r\n經理報告拒付情事，亦未依規定登載「拒付案件日誌」，復未依\r\n規定立即向出口商追回外匯，而上開公司未幾即宣告倒閉，致第\r\n一銀行中山分行嗣後求償無門，損失新台幣五億餘元等情，經檢\r\n察官以其涉犯貪污治罪條例之利用職務上之機會詐取財物、對於\r\n主管或監督之事務直接圖利等罪，嫌疑重大，且所犯為最輕本刑\r\n五年以上有期徒刑之罪，並有串供之虞，予以羈押偵辦，亦有該\r\n貪污案卷可考。嗣經審理結果，鑑於聲請人就台運、浩運公司押\r\n匯部分曾收回部分款項，對江勝、千慕公司押匯部分曾以退件方\r\n式收回部分貸出之款項，於國外開證銀行拒絕付款之數目大量增\r\n加時，曾要求千慕公司、浩運公司增加擔保品，並由台運、千慕\r\n、浩運公司提供紡織品配額以設定權利質權等情，台灣高等法院\r\n九十二年度重上更(十二)字第二三二號判決因認聲請人尚無圖利\r\n、背信等主觀犯意而為無罪諭知確定。聲請人被訴貪污等罪雖經\r\n判決無罪確定，然其於短期間內，就有重大瑕疵之同一信用狀，\r\n猶恣意密集、違規、逾越授權核准鉅額押匯，又隱匿開證銀行拒\r\n付電報，使得當時屬公營之該銀行受有重大損失；換言之，聲請\r\n人在處理押匯過程中，因有上述重大違失，致使犯罪偵查機關客\r\n觀上合理懷疑其有圖利各該公司之意圖，涉犯貪污等罪嫌重大，\r\n乃為羈押之處分。是聲請人受羈押，顯係因自己之重大過失行為\r\n所致，依冤獄賠償法第二條第三款規定，自不得請求賠償，因予\r\n維持原決定機關駁回聲請人聲請之決定，駁回其覆審之聲請。經\r\n核原確定覆審決定，於法並無不合。聲請重審意旨以原確定覆審\r\n決定書理由，有關江勝公司之負責人姓名、第一銀行中山分行嗣\r\n後因聲請人沖還款項而終究損失若干之計算、台運等公司之押匯\r\n日期等項之記載疏誤，謂有理由與主文矛盾之重審事由等語。惟\r\n原覆審決定書縱有上開文字記載之疏誤，亦不影響其論敘聲請人\r\n受羈押顯係因本身重大過失行為所致，而駁回其覆審聲請之結論\r\n，自非決定理由與主文矛盾之屬。再觀諸聲請重審意旨所提刑事\r\n案卷內之「出口臨時融資辦法」、林泰治於停職前一日所具「報\r\n告書」、及爭執其於押匯發生拒付後立刻收回外匯，並超收美金\r\n二十萬五千餘元，未使第一銀行中山分行受有損失云云，謂發現\r\n確實之新證據部分，亦顯然無從動搖原覆審決定所確認之聲請人\r\n處理出口押匯過程，有「於短時間內，就有重大瑕疵之同一信用\r\n狀，猶恣意密集、違規、逾越授權核准鉅額押匯，又隱匿開證銀\r\n行拒付電報」等重大過失行為，而為有利聲請人之決定，依上開\r\n說明，非屬發現確實之新證據。至於監察院九十八年五月十四日\r\n致聲請人之函文所附「第一銀行押弊案」調查意見，並非於原\r\n覆審決定前即已存在，因未經發現，不及調查斟酌，至其後始行\r\n發現之新證據。綜上，本件聲請人聲請重審，不合冤獄賠償法第\r\n十六條聲請重審之要件，其聲請為無理由，應予駁回，爰決定如\r\n主文第二項所示。\r\n中　　華　　民　　國　九十八　年　　六　　月　二十二　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  吳　正　一\r\n  　                            法官  林　錦　芳\r\n    　                          法官  王　仁　貴\r\n      　                        法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　七　　月　　二　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"本庭九十八年度台重覆字第五號重審決定撤銷。\n聲請重審人對於本庭九十七年度台覆字第一三０號確定覆審決定重審之聲請駁回。","opinion":"理  由\n一、撤銷本庭九十八年度台重覆字第五號重審決定部分按聲請重審，應於決定確定之日起三十日之不變期間內為之，冤獄賠償法第十七條前段定有明文，此項期間之起算以原確定決定書合法送達聲請人為前提；倘該決定書之送達並非合法，則應以聲請人實際上收受決定書時，為起算聲請重審期間之標準。又聲請人為收受決定機關之文書送達，得將其住居所或事務所向該機關陳明，該機關於送達時，亦應向聲請人之住居所、事務所行之；必限於不能依上開情形向聲請人本人送達，或不能向聲請人有辨別事理能力之同居人、受僱人補充送達時，始得以寄存於該管警察機關之寄存送達方式為之，為冤獄賠償事件審理規則第三十六條準用民事訴訟法第一百三十六條至第一百三十八條所明定。\n本件聲請重審人即原賠償請求人甲○○（下稱聲請人）因貪污案件，請求冤獄賠償，經台灣高等法院九十六年度賠字第一八號決定書以無理由駁回，再經本庭九十七年度台覆字第一三０號覆審決定書以無理由駁回其覆審之聲請，復經本庭九十八年度台重覆字第五號重審決定書，認其聲請重審已逾三十日不變期間，為不合法，駁回之。查聲請人於九十一年五月五日遷出「台北市○○路○段十二巷十七弄二號三樓」，同時遷入「基隆市○○路六六號十樓」，有其戶役政資料可資調閱。聲請人聲請覆審時，其聲請狀上載明「住基隆市○○路六六號十樓，居台北市○○路○段十二巷十七弄二號三樓」，亦有該狀可憑；其既已陳明居所，自應依所陳明之居所為覆審文書之送達。惟本庭九十七年度台覆字第一三０號覆審決定書，並未向聲請人之居所送達，而係向其「基隆市○○路六六號十樓」住所，交付郵政機關代為送達，致郵差因未獲會晤聲請人本人，亦無聲請人之同居人或受僱人可資補充送達，乃於九十七年八月八日寄存在基隆市警察局第二分局八斗子派出所以為送達，有該覆審卷內所附送達證書及聲請人所提郵務送達通知書影本在本庭九十八年度台重覆字第五號卷內可考。揆諸上開說明，此項寄存送達不合法，自應以聲請人所指其實際上迄九十七年十月一日始簽收上開覆審決定書之日期，為起算聲請重審期間之標準。準此，聲請人於九十七年十月二十三日聲請重審，並未逾越三十日之不變期間。本庭九十八年度台重覆字第五號重審決定書，誤以聲請人之聲請重審已逾三十日不變期間而予駁回，尚有未合。聲請重審意旨執以指摘，洵有理由，應由本庭自行撤銷九十八年度台重覆字第五號重審決定，如主文第一項所示。\n二、駁回對於本庭九十七年度台覆字第一三０號確定覆審決定聲請重審部分\n按不利於賠償請求人之決定確定後，原決定理由與主文顯有矛盾，或發現確實之新證據，足以影響原決定之結果者，原賠償請求人得聲請重審，固為冤獄賠償法第十六條第二款、第六款所明文。惟所稱原決定理由與主文顯有矛盾，係指依其理由之論敘說明，與主文所示結論，二者顯然有推理上之矛盾，足以影響原決定之結果。又所稱發現確實之新證據，係指該項證據，於原確定決定前即已存在，因未經發現，不及調查斟酌，至其後始行發現者而言；且就證據本身形式上觀察，固非以絕對不須經過調查程序為條件，但必須可認為確實足以動搖原確定決定而為受害人有利之決定者，始足當之。原確定覆審決定旨以：聲請人被訴貪污等罪案件，係因其於六十七年間任職第一商業銀行中山北路分行（下稱第一銀行中山分行）襄理，負責承辦出口押匯業務期間，(1)明知台運、浩運、千慕、江勝等股份有限公司，於一至二個月期間，數十次，甚至數百次，密集以同一張國外信用狀向該分行申請押匯，有諸如「超押」、「超額」、「過期」、「欠檢驗證明」、「欠提單副本」、「超次」、「超次超押」、「信用狀過期」、「未提示提單」、「以空運提單辦理」、「空運提單影本之抬頭人數不符」等等重大瑕疵，仍批示或指示承辦人員准予押匯，總計數百次，且多次逾越第一銀行授權襄理級核押之金額等情，業據各次押匯承辦人束耀光、林紘正、鄒凱蒂、姚昭坤分別證實，並有相關資料在該貪污案卷內可稽。(2)俟聲請人移交業務予其後手林泰治，經林泰治整理文件，始發現在聲請人之襄理桌上玻璃墊下壓有許多香港發狀銀行拒付信用狀款之電報，即向經理報告並緊急命上開公司人員前來統計協商。聲請人自始即承認其將發狀銀行拒付電報單二聯均壓在玻璃墊下，並未及時向副理、經理報告拒付情事，亦未依規定登載「拒付案件日誌」，復未依規定立即向出口商追回外匯，而上開公司未幾即宣告倒閉，致第一銀行中山分行嗣後求償無門，損失新台幣五億餘元等情，經檢察官以其涉犯貪污治罪條例之利用職務上之機會詐取財物、對於主管或監督之事務直接圖利等罪，嫌疑重大，且所犯為最輕本刑五年以上有期徒刑之罪，並有串供之虞，予以羈押偵辦，亦有該貪污案卷可考。嗣經審理結果，鑑於聲請人就台運、浩運公司押匯部分曾收回部分款項，對江勝、千慕公司押匯部分曾以退件方式收回部分貸出之款項，於國外開證銀行拒絕付款之數目大量增加時，曾要求千慕公司、浩運公司增加擔保品，並由台運、千慕、浩運公司提供紡織品配額以設定權利質權等情，台灣高等法院九十二年度重上更(十二)字第二三二號判決因認聲請人尚無圖利、背信等主觀犯意而為無罪諭知確定。聲請人被訴貪污等罪雖經判決無罪確定，然其於短期間內，就有重大瑕疵之同一信用狀，猶恣意密集、違規、逾越授權核准鉅額押匯，又隱匿開證銀行拒付電報，使得當時屬公營之該銀行受有重大損失；換言之，聲請人在處理押匯過程中，因有上述重大違失，致使犯罪偵查機關客觀上合理懷疑其有圖利各該公司之意圖，涉犯貪污等罪嫌重大，乃為羈押之處分。是聲請人受羈押，顯係因自己之重大過失行為所致，依冤獄賠償法第二條第三款規定，自不得請求賠償，因予維持原決定機關駁回聲請人聲請之決定，駁回其覆審之聲請。經核原確定覆審決定，於法並無不合。聲請重審意旨以原確定覆審決定書理由，有關江勝公司之負責人姓名、第一銀行中山分行嗣後因聲請人沖還款項而終究損失若干之計算、台運等公司之押匯日期等項之記載疏誤，謂有理由與主文矛盾之重審事由等語。惟原覆審決定書縱有上開文字記載之疏誤，亦不影響其論敘聲請人受羈押顯係因本身重大過失行為所致，而駁回其覆審聲請之結論，自非決定理由與主文矛盾之屬。再觀諸聲請重審意旨所提刑事案卷內之「出口臨時融資辦法」、林泰治於停職前一日所具「報告書」、及爭執其於押匯發生拒付後立刻收回外匯，並超收美金二十萬五千餘元，未使第一銀行中山分行受有損失云云，謂發現確實之新證據部分，亦顯然無從動搖原覆審決定所確認之聲請人處理出口押匯過程，有「於短時間內，就有重大瑕疵之同一信用狀，猶恣意密集、違規、逾越授權核准鉅額押匯，又隱匿開證銀行拒付電報」等重大過失行為，而為有利聲請人之決定，依上開說明，非屬發現確實之新證據。至於監察院九十八年五月十四日致聲請人之函文所附「第一銀行押弊案」調查意見，並非於原覆審決定前即已存在，因未經發現，不及調查斟酌，至其後始行發現之新證據。綜上，本件聲請人聲請重審，不合冤獄賠償法第十六條聲請重審之要件，其聲請為無理由，應予駁回，爰決定如主文第二項所示。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"36"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"16 1 2"},{"lawName":"刑事補償法","issueRef":"16 1 6"},{"lawName":"刑事補償法","issueRef":"17"},{"lawName":"民事訴訟法","issueRef":"136"},{"lawName":"民事訴訟法","issueRef":"137"},{"lawName":"民事訴訟法","issueRef":"138"}],"party":[]}
