{"court":"司法院－刑事補償","date":"2017-01-25T00:00:00+08:00","no":"106,台覆,4","sys":"刑事","reason":"搶奪等","judgement":"司法院刑事補償法庭覆審決定書　　　一○六年度台覆字第四號\r\n聲請覆審人　謝明志\r\n上列聲請覆審人因搶奪等案件，請求刑事補償，不服台灣高等法\r\n院台中分院中華民國一○五年八月十七日決定（一○五年度刑補\r\n字第八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按補償之請求，經受理機關決定後，不得以同一事由，更行請求\r\n；受理機關對於補償之請求曾經實體決定者，應以決定駁回之，\r\n刑事補償法第十七條第四項、辦理刑事補償事件應行注意事項第\r\n十一點分別定有明文。又原決定機關之決定，依其理由雖屬不當\r\n，而依其他理由認為正當者，應以聲請覆審為無理由，為刑事補\r\n償事件審理規則第二十四條第二項所明定。查聲請覆審人謝明志\r\n（下稱聲請人）因犯搶奪等罪，於民國九十三年十二月三十日入\r\n監後接續執行，嗣因所犯之罪符合中華民國九十六年罪犯減刑條\r\n例規定，經台灣高等法院台中分院（下稱台中高分院）以九十六\r\n年度聲減字第三三三九號裁定減刑確定，由台灣苗栗地方法院檢\r\n察署（下稱苗栗地檢署）以九十六年執減更字第一九○三號案件\r\n執行，於九十六年十二月二十一日釋放，有前案紀錄表及台中高\r\n分院九十六年度聲減字第三三三九號、苗栗地檢署九十六年度執\r\n減更字第一九○三號卷宗可稽。聲請人前曾以其受上開刑罰之執\r\n行，逾減刑裁判所定之刑為由，請求刑事補償，經台灣苗栗地方\r\n法院以一○四年度刑補字第二號決定駁回其請求，復經本庭以一\r\n○五年度台覆字第二四號覆審決定，以請求逾二年期間為由，駁\r\n回其覆審之聲請，有各該決定書可按。是聲請人以該確定決定之\r\n同一事由，更行為本件補償之請求，違反前揭規定，自非適法。\r\n原決定因而駁回其請求，結論並無不當，應予維持。聲請覆審意\r\n旨，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  一○六  年    一    月  二十五  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  沈  方  維  \r\n                                法官  吳  信  銘  \r\n                                法官  李  錦  樑\r\n                                法官  梁  玉  芬\r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○六  年    二    月    三    日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按補償之請求，經受理機關決定後，不得以同一事由，更行請求；受理機關對於補償之請求曾經實體決定者，應以決定駁回之，刑事補償法第十七條第四項、辦理刑事補償事件應行注意事項第十一點分別定有明文。又原決定機關之決定，依其理由雖屬不當，而依其他理由認為正當者，應以聲請覆審為無理由，為刑事補償事件審理規則第二十四條第二項所明定。查聲請覆審人謝明志（下稱聲請人）因犯搶奪等罪，於民國九十三年十二月三十日入監後接續執行，嗣因所犯之罪符合中華民國九十六年罪犯減刑條例規定，經台灣高等法院台中分院（下稱台中高分院）以九十六年度聲減字第三三三九號裁定減刑確定，由台灣苗栗地方法院檢察署（下稱苗栗地檢署）以九十六年執減更字第一九○三號案件執行，於九十六年十二月二十一日釋放，有前案紀錄表及台中高分院九十六年度聲減字第三三三九號、苗栗地檢署九十六年度執減更字第一九○三號卷宗可稽。聲請人前曾以其受上開刑罰之執行，逾減刑裁判所定之刑為由，請求刑事補償，經台灣苗栗地方法院以一○四年度刑補字第二號決定駁回其請求，復經本庭以一○五年度台覆字第二四號覆審決定，以請求逾二年期間為由，駁回其覆審之聲請，有各該決定書可按。是聲請人以該確定決定之同一事由，更行為本件補償之請求，違反前揭規定，自非適法。\n原決定因而駁回其請求，結論並無不當，應予維持。聲請覆審意旨，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"24 2"},{"lawName":"刑事補償法","issueRef":"17 4"}],"party":[]}
