{"court":"司法院－刑事補償","date":"2015-08-26T00:00:00+08:00","no":"104,台覆,35","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○四年度台覆字第三五號\r\n聲請覆審人　陳彥廷 \r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣宜蘭地方法院中華民國一○四年一月七日決定（一○三\r\n年度刑補字第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人陳彥廷（下稱聲請人）請求意\r\n    旨略以：聲請人因渉嫌違反毒品危害防制條例案件，於民國\r\n    九十六年十一月八日，經台灣宜蘭地方法院（下稱宜蘭地院\r\n    ）裁定羈押，至九十七年二月五日始准予具保停止羈押，共\r\n    計受羈押九十日。聲請人所涉違反毒品危害防制條例案件，\r\n    經宜蘭地院以九十七年訴字第一○四號判決諭知無罪，檢察\r\n    官不服提起上訴，台灣高等法院（下稱高院）於九十八年七\r\n    月八日以九十七年度上訴字第四九九九號判決上訴駁回。爰\r\n    依法聲請刑事補償，請求准按新台幣（下同）五千元折算一\r\n    日，共四十五萬元等語。\r\n二、原決定意旨略以：冤獄賠償法於一○○年七月六日修正公布\r\n    為刑事補償法，並自同年九月一日施行，本件應適用修正後\r\n    之刑事補償法，合先敘明。又補償之請求，應於不起訴處分\r\n    、撤回起訴或駁回起訴、無罪、免訴、不受理、不付審理、\r\n    不付保護處分、撤銷保安處分或駁回保安處分之聲請、刑事\r\n    補償法第一條第五款或第六款之裁判確定日起二年內，向管\r\n    轄機關為之。但依第一條第七款規定請求者，自停止羈押、\r\n    鑑定留置、收容或執行之日起算。受理補償事件之機關認為\r\n    已逾請求期間或請求無理由者，應以決定駁回之，刑事補償\r\n    法第十三條、第十七條第一項中段分別定有明文。經查：本\r\n    件聲請人前因違反毒品危害防制條例案件，經宜蘭地院以九\r\n    十七年訴字第一○四號判決諭知無罪，檢察官不服提起上訴\r\n    ，高院於九十八年七月八日以九十七年度上訴字第四九九九\r\n    號判決上訴駁回，於同年十月五日確定在案，有判決及送達\r\n    證書在卷可稽。聲請人請求刑事補償，應於無罪判決確定日\r\n    起二年內提出補償之請求，惟聲請人遲至一○三年九月九日\r\n    始具狀聲請，此有聲請狀上之高院收文戳章日期可憑，聲請\r\n    人刑事補償之請求，顯已逾二年之請求期間。聲請人雖又以\r\n    其補償之請求未逾五年，並引刑事補償法第四十條主張時效\r\n    期間延長五年云云，然刑事補償法第四十條規定「本法中華\r\n    民國一百年九月一日修正施行前，補償支付請求權消滅時效\r\n    業已完成，或其時效期間尚未完成者，得於本法修正施行之\r\n    日起五年內行使請求權。」其適用係以請求人前已受准予補\r\n    償之決定為前提，此項補償支付請求權，與同法第十三條之\r\n    補償請求權，二者顯然不同。本件聲請人既未於法定期間行\r\n    使其補償請求權，自無刑事補償法第四十條之補償支付請求\r\n    權。因而駁回聲請人之請求。\r\n三、聲請覆審意旨略以：聲請人因不懂法律，高院判決書上亦無\r\n    請求時效之記載，請求參酌刑事補償法第四十條之立法意旨\r\n    及高院或其分院另案見解，准予補償，金額不加爭執云云。\r\n四、按補償之請求，應於無罪判決確定日起二年內，向管轄機關\r\n    為之，刑事補償法第十三條前段定有明文。請求權人於該二\r\n    年之期間屆滿時，仍未請求，不問其是否知悉，均生失權效\r\n    果。本件聲請人因違反毒品危害防制條例案件，經宜蘭地院\r\n    以九十七年訴字第一○四號判決諭知無罪，檢察官不服提起\r\n    上訴，高院於九十八年七月八日以九十七年度上訴字第四九\r\n    九九號判決上訴駁回，於同年十月五日確定在案，有判決及\r\n    送達證書可稽。聲請人遲至一○三年九月九日始請求補償，\r\n    已逾二年之請求期間，自不應准許。又本件聲請人既未於法\r\n    定期間行使其補償請求權，自無刑事補償法第四十條之補償\r\n    支付請求權。原決定機關，予以駁回，於法並無不合。至於\r\n    聲請覆審意旨所提其他個案，與本件情節不同，自無比附援\r\n    引據為爭執本案決定當否之餘地。聲請覆審，指摘原決定不\r\n    當，求予撤銷，非有理由。爰決定如主文。\r\n中    華    民    國  一○四  年    八    月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  高  孟  焄\r\n                                法官  彭  昭  芬  \r\n                                法官  林  英  志\r\n                                法官  李  伯  道\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    九    月    七    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"二、原決定意旨略以：冤獄賠償法於一○○年七月六日修正公布為刑事補償法，並自同年九月一日施行，本件應適用修正後之刑事補償法，合先敘明。又補償之請求，應於不起訴處分、撤回起訴或駁回起訴、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、刑事補償法第一條第五款或第六款之裁判確定日起二年內，向管轄機關為之。但依第一條第七款規定請求者，自停止羈押、鑑定留置、收容或執行之日起算。受理補償事件之機關認為已逾請求期間或請求無理由者，應以決定駁回之，刑事補償法第十三條、第十七條第一項中段分別定有明文。經查：本件聲請人前因違反毒品危害防制條例案件，經宜蘭地院以九十七年訴字第一○四號判決諭知無罪，檢察官不服提起上訴，高院於九十八年七月八日以九十七年度上訴字第四九九九號判決上訴駁回，於同年十月五日確定在案，有判決及送達證書在卷可稽。聲請人請求刑事補償，應於無罪判決確定日起二年內提出補償之請求，惟聲請人遲至一○三年九月九日始具狀聲請，此有聲請狀上之高院收文戳章日期可憑，聲請人刑事補償之請求，顯已逾二年之請求期間。聲請人雖又以其補償之請求未逾五年，並引刑事補償法第四十條主張時效期間延長五年云云，然刑事補償法第四十條規定「本法中華民國一百年九月一日修正施行前，補償支付請求權消滅時效業已完成，或其時效期間尚未完成者，得於本法修正施行之日起五年內行使請求權。」其適用係以請求人前已受准予補償之決定為前提，此項補償支付請求權，與同法第十三條之補償請求權，二者顯然不同。本件聲請人既未於法定期間行使其補償請求權，自無刑事補償法第四十條之補償支付請求權。因而駁回聲請人之請求。\n三、聲請覆審意旨略以：聲請人因不懂法律，高院判決書上亦無請求時效之記載，請求參酌刑事補償法第四十條之立法意旨及高院或其分院另案見解，准予補償，金額不加爭執云云。\n四、按補償之請求，應於無罪判決確定日起二年內，向管轄機關為之，刑事補償法第十三條前段定有明文。請求權人於該二年之期間屆滿時，仍未請求，不問其是否知悉，均生失權效果。本件聲請人因違反毒品危害防制條例案件，經宜蘭地院以九十七年訴字第一○四號判決諭知無罪，檢察官不服提起上訴，高院於九十八年七月八日以九十七年度上訴字第四九九九號判決上訴駁回，於同年十月五日確定在案，有判決及送達證書可稽。聲請人遲至一○三年九月九日始請求補償，已逾二年之請求期間，自不應准許。又本件聲請人既未於法定期間行使其補償請求權，自無刑事補償法第四十條之補償支付請求權。原決定機關，予以駁回，於法並無不合。至於聲請覆審意旨所提其他個案，與本件情節不同，自無比附援引據為爭執本案決定當否之餘地。聲請覆審，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"1 1 6"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"}],"party":[]}
