{"court":"司法院－刑事補償","date":"2009-04-22T00:00:00+08:00","no":"98,台覆,143","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一四三號\r\n聲請覆審人　甲○○\r\n　　　　　　　　　　58號\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十七年十一月三日決定（九十七年\r\n賠字第二四三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因涉嫌叛亂案件，於民國七十五年四月十日偵查中受\r\n羈押，迄至同年七月二十三日處分不起訴後開釋，共遭羈押一百\r\n零五日，爰依冤獄賠償法第一條第一款規定，請求賠償以新台幣\r\n（下同）五千元折算一日，共計五十二萬五千元整之賠償云云。\r\n原決定意旨略以：查聲請人係於七十五年四月十一日因叛亂案件\r\n，經前台灣南部地區警備司令部（下稱前南警部）羈押至同年七\r\n月二十三日，共被羈押一百零四日，始因犯罪嫌疑不足，予以不\r\n起訴處分，有前南警部七十五年法字第七一號卷宗影本所附該部\r\n軍事檢察官七十五年法字第七一號不起訴處分書一份在卷可稽，\r\n請求書狀所載遭羈押一百零五日，容有誤會。次查聲請人於前南\r\n警部偵訊時，已坦認其於七十五年三月二十二日，與高雄籍「滿\r\n載祥」號船員楊秀苗、楊賴、楊德芳及洪文華等五人受船長楊有\r\n福指使，基於共同輸入偽藥之犯意，至香港商店購買未經中華民\r\n國政府中央衛生主管機關核准輸入之走私物（計有北京虎骨酒十\r\n三瓶、龍鳳虎骨酒一瓶、特質三鞭酒七瓶、六神丸七粒、補腦藥\r\n二瓶、三鞭補酒一瓶、龍鳳三鞭酒一瓶、北京白鳳丸一盒、三鞭\r\n丸一盒、烏雞白鳳丸四盒及鹿茸補酒二瓶，於駛返高雄港時，為\r\n高雄港區檢查處人員查獲等情無訛，此等行為，因涉犯藥物藥商\r\n管理法，經台灣高等法院台南分院以「共同輸入偽藥」罪，判處\r\n有期徒刑二年，緩刑二年，有卷附該院七十五年度訴字第三一八\r\n五號判決影本及刑案資料前科查註表各一份，在卷可稽。是聲請\r\n人前開行為不僅違反公共秩序，且情節重大，顯已逾越社會通常\r\n觀念所能容忍之程度，自不得請求賠償，應認本件請求為無理由\r\n，予以駁回等語。聲請覆審意旨略謂：「冤獄賠償法第二條對冤\r\n獄賠償請求權之行使雖定有限制，其第二款前段規定，曾受羈押\r\n而受不起訴處分或無罪宣告者，若行為違反公共秩序或善良風俗\r\n，則不得請求賠償。其立法目的雖在維護社會秩序及公共道德，\r\n然泛以公序良俗之違反為理由，使身體自由因羈押遭受嚴重限制\r\n之受害人，其冤獄賠償請求權受到排除，而未能以其情節是否重\r\n大，致為社會通常觀念所不能容忍為衡量標準，與同款後段及同\r\n條其餘各款所定之其他事由相較，亦有輕重失衡之處，實與憲法\r\n上之比例原則未盡相符。」司法院大法官會議釋字第四八七號解\r\n釋著有明文。查聲請人攜帶進口如原決定書所載之藥品，依藥事\r\n法第二十二條第一項第一款但書之規定，並非該法所稱之禁藥。\r\n又該藥係聲請人所自用且非大量，尚難認聲請人之行為足以危害\r\n公共秩序且情節重大，顯已逾越社會通常觀念所能容忍之程度。\r\n原決定意旨顯與憲法之比例原則與上開解釋意旨相違。另藥事法\r\n第八十二條第一項共同輸入偽藥罪，其法定行為十年以下有期徒\r\n刑，得併科一千萬元以下罰金，觀之台灣高等法院台南分院僅判\r\n處聲請人有期徒刑二年，緩刑二年，足見聲請人之犯罪情節，並\r\n非重大，其程度亦非社會通常觀念所不能容忍之範圍云云。按受\r\n害人於不起訴處分確定前曾受羈押，其行為違反公共秩序或善良\r\n風俗而情節重大者，不得請求賠償，此觀冤獄賠償法第二條第二\r\n款規定自明。所謂行為違反公共秩序或善良風俗而情節重大，係\r\n指行為違反國家社會之秩序利益，或國民一般之道德觀念，且情\r\n節重大，逾越社會通常觀念所能容忍之程度而言。查聲請人因叛\r\n亂案件經軍事檢察官羈押，嗣經軍事檢察官認無具體事證足以證\r\n明有叛亂意圖，所涉叛亂罪嫌不足而處分不起訴，聲請人始被釋\r\n放等情，固屬實在。惟聲請人於前南警部偵查時，坦承其與楊有\r\n福、楊賴、楊德芳、洪文華、楊秀苗等人，有共同集資購買偽藥\r\n及載運回國之行為。依當時有效施行之藥物藥商管理法（八十二\r\n年二月五日修正為「藥事法」）第十四條第一款、第七十二條第\r\n一款之規定，係犯輸入偽藥罪。則聲請人之行為，已違反國家社\r\n會之法定秩序及國民一般道德觀念，且輸入藥品數量不少，情節\r\n重大，而逾越社會通常觀念所能容忍之程度。原決定認其行為違\r\n反公共秩序或善良風俗，依冤獄賠償法第二款前段規定，駁回其\r\n賠償之請求，並無違誤。聲請覆審意旨誤執聲請人行為後修正之\r\n藥事法規定，資以評價本件違反藥物藥商管理法行為，殊有未合\r\n。又聲請人違反藥物藥商管理法之有罪判決，法院係認其所受刑\r\n之宣告，係以暫不執行為適當而宣告緩刑，與聲請人之行為危害\r\n公共秩序是否情節重大，核非必然關聯，聲請覆審意旨執以指摘\r\n原決定不當云云，委不足取。從而，聲請覆審意旨求為撤銷原決\r\n定，為無理由，應予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　  四　  月  二十二  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年    五    月　  四    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因涉嫌叛亂案件，於民國七十五年四月十日偵查中受羈押，迄至同年七月二十三日處分不起訴後開釋，共遭羈押一百零五日，爰依冤獄賠償法第一條第一款規定，請求賠償以新台幣（下同）五千元折算一日，共計五十二萬五千元整之賠償云云。\n原決定意旨略以：查聲請人係於七十五年四月十一日因叛亂案件，經前台灣南部地區警備司令部（下稱前南警部）羈押至同年七月二十三日，共被羈押一百零四日，始因犯罪嫌疑不足，予以不起訴處分，有前南警部七十五年法字第七一號卷宗影本所附該部軍事檢察官七十五年法字第七一號不起訴處分書一份在卷可稽，請求書狀所載遭羈押一百零五日，容有誤會。次查聲請人於前南警部偵訊時，已坦認其於七十五年三月二十二日，與高雄籍「滿載祥」號船員楊秀苗、楊賴、楊德芳及洪文華等五人受船長楊有福指使，基於共同輸入偽藥之犯意，至香港商店購買未經中華民國政府中央衛生主管機關核准輸入之走私物（計有北京虎骨酒十三瓶、龍鳳虎骨酒一瓶、特質三鞭酒七瓶、六神丸七粒、補腦藥二瓶、三鞭補酒一瓶、龍鳳三鞭酒一瓶、北京白鳳丸一盒、三鞭丸一盒、烏雞白鳳丸四盒及鹿茸補酒二瓶，於駛返高雄港時，為高雄港區檢查處人員查獲等情無訛，此等行為，因涉犯藥物藥商管理法，經台灣高等法院台南分院以「共同輸入偽藥」罪，判處有期徒刑二年，緩刑二年，有卷附該院七十五年度訴字第三一八五號判決影本及刑案資料前科查註表各一份，在卷可稽。是聲請人前開行為不僅違反公共秩序，且情節重大，顯已逾越社會通常觀念所能容忍之程度，自不得請求賠償，應認本件請求為無理由，予以駁回等語。聲請覆審意旨略謂：「冤獄賠償法第二條對冤獄賠償請求權之行使雖定有限制，其第二款前段規定，曾受羈押而受不起訴處分或無罪宣告者，若行為違反公共秩序或善良風俗，則不得請求賠償。其立法目的雖在維護社會秩序及公共道德，然泛以公序良俗之違反為理由，使身體自由因羈押遭受嚴重限制之受害人，其冤獄賠償請求權受到排除，而未能以其情節是否重大，致為社會通常觀念所不能容忍為衡量標準，與同款後段及同條其餘各款所定之其他事由相較，亦有輕重失衡之處，實與憲法上之比例原則未盡相符。」司法院大法官會議釋字第四八七號解釋著有明文。查聲請人攜帶進口如原決定書所載之藥品，依藥事法第二十二條第一項第一款但書之規定，並非該法所稱之禁藥。\n又該藥係聲請人所自用且非大量，尚難認聲請人之行為足以危害公共秩序且情節重大，顯已逾越社會通常觀念所能容忍之程度。\n原決定意旨顯與憲法之比例原則與上開解釋意旨相違。另藥事法第八十二條第一項共同輸入偽藥罪，其法定行為十年以下有期徒刑，得併科一千萬元以下罰金，觀之台灣高等法院台南分院僅判處聲請人有期徒刑二年，緩刑二年，足見聲請人之犯罪情節，並非重大，其程度亦非社會通常觀念所不能容忍之範圍云云。按受害人於不起訴處分確定前曾受羈押，其行為違反公共秩序或善良風俗而情節重大者，不得請求賠償，此觀冤獄賠償法第二條第二款規定自明。所謂行為違反公共秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利益，或國民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度而言。查聲請人因叛亂案件經軍事檢察官羈押，嗣經軍事檢察官認無具體事證足以證明有叛亂意圖，所涉叛亂罪嫌不足而處分不起訴，聲請人始被釋放等情，固屬實在。惟聲請人於前南警部偵查時，坦承其與楊有福、楊賴、楊德芳、洪文華、楊秀苗等人，有共同集資購買偽藥及載運回國之行為。依當時有效施行之藥物藥商管理法（八十二年二月五日修正為「藥事法」）第十四條第一款、第七十二條第一款之規定，係犯輸入偽藥罪。則聲請人之行為，已違反國家社會之法定秩序及國民一般道德觀念，且輸入藥品數量不少，情節重大，而逾越社會通常觀念所能容忍之程度。原決定認其行為違反公共秩序或善良風俗，依冤獄賠償法第二款前段規定，駁回其賠償之請求，並無違誤。聲請覆審意旨誤執聲請人行為後修正之藥事法規定，資以評價本件違反藥物藥商管理法行為，殊有未合。又聲請人違反藥物藥商管理法之有罪判決，法院係認其所受刑之宣告，係以暫不執行為適當而宣告緩刑，與聲請人之行為危害公共秩序是否情節重大，核非必然關聯，聲請覆審意旨執以指摘原決定不當云云，委不足取。從而，聲請覆審意旨求為撤銷原決定，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"藥事法","issueRef":"22 1 1"},{"lawName":"藥事法","issueRef":"82 1"}],"party":[]}
