{"court":"司法院－刑事補償","date":"2018-09-27T00:00:00+08:00","no":"107,台覆,3","sys":"刑事","reason":"刑事補償","judgement":"司法院刑事補償法庭覆審決定書　　　　 107年度台覆字第3號\r\n聲請覆審人　林慶玉\r\n　　　　　　林德旺\r\n　　　　　　林金星\r\n　　　　　　林慶珠\r\n　　　　　　林慶花\r\n　　　　　　林淑真\r\n　　　　　　李　美\r\n　　　　　　林惠雅\r\n　　　　　　林惠敏\r\n　　　　　　王陽霆\r\n兼上列一人\r\n法定代理人　王雲平\r\n　　　　　　林惠華\r\n　　　　　　林靜伶\r\n　　　　　　林欣徹\r\n　　　　　　陳俊智\r\n　　　　　　林靖騰\r\n　　　　　　林惠文\r\n　　　　　　林宜君\r\n上列聲請覆審人等因林火煉矯正處分案件，請求刑事補償，不服\r\n臺灣南投地方法院中華民國106年9月6日決定（106年度刑補更一\r\n字第2號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n     理  由\r\n一、按冤獄賠償法於民國100 年7月6日修正公布，同年9月1日施\r\n    行，並更名為刑事補償法。冤獄賠償法第8 條及刑事補償法\r\n    第13條，皆定有請求權時效期間及起算日，倘聲請已逾越請\r\n    求權時效期間者，即應以決定駁回之。新舊法律之規定相同\r\n    ，即無比較適用之問題，應依一般法律適用原則，適用裁判\r\n    時法。又得依戒嚴時期人民受損權利回復條例第6條第1項之\r\n    規定，聲請準用冤獄賠償法相關規定，請求國家賠償者，以\r\n    人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪諜\r\n    條例之罪，而有同條項各款情形之一者為限。聲請人若欲依\r\n    上述條例聲請賠償，仍應於89年2月2日修正公布日後5 年內\r\n    ，即94年2月3日前聲請，始為合法。受理補償事件之機關認\r\n    為已逾請求期間者，應以決定駁回之，刑事補償法第17條第\r\n    1項定有明文。\r\n二、聲請意旨略以：受害人林火煉（下稱受害人）為補償聲請人\r\n    即聲請覆審人林慶玉（下稱聲請人）之父，林慶玉、林德旺\r\n    等人為其法定繼承人。林火煉於54年間因矯正訓練案件，於\r\n    受矯正訓練前，在南投縣警察局埔里分局（下稱埔里分局）\r\n    羈押約10日後，再轉送至臺東職訓第二總隊受矯正訓練，總\r\n    計共701日，爰依刑事補償法第1條第1款、第6條第1 項規定\r\n    ，於法定期間內，請求以新臺幣（下同）5千元折算1日支付\r\n    刑事補償金等語。\r\n三、本件受害人為聲請人之父親，受害人已於77年10月12日死亡\r\n    ，有聲請人提供之手抄戶籍謄本影本可稽。依卷附臺灣警備\r\n    總司令部職業訓導第二總隊入隊編號0000號隊員卷，被害人\r\n    前於52年7月間，因妨礙自由案件，經臺灣臺中地方法院（\r\n    下稱臺中地院）52年度訴字第1575號判決公訴不受理；於52\r\n    年10月間，因騎腳踏車夜行不燃燈案件，經埔里分局於53年\r\n    1月14日以違警裁決書裁處銀元5元確定；於53年1月間因犯\r\n    妨害自由案件，經臺中地院53年度易字第814號判決判處罰\r\n    金銀元30元；於53年1月間犯容留暗娼案件，經埔里分局53\r\n    年1月14日違警裁決書裁處銀元50元；於54年2月12日，因犯\r\n    賭博案件，經埔里分局54年3月24日違警裁決書裁處銀元10\r\n    0元；於54年7月31日，在南投縣國姓鄉福龜村公路上徘徊，\r\n    埔里分局以其行跡不儉為由裁處拘留5日，後南投縣警察局\r\n    於54年8月2日以投警刑字第00000號函將其移送臺灣警備總\r\n    司令部職業訓導第二總隊執行流氓管訓處分，於54年8月3日\r\n    將被害人編隊管訓，並接續執行流氓管訓，迄至56年6月25\r\n    日止始行釋放。此有南投縣「五四、五二○」專案不法活動\r\n    調查資料表、南投縣流氓調查卡片、職業訓導第二總隊收訓\r\n    隊員報告單、臺灣警備總司令部職業訓導第二總隊第103號\r\n    函（稿）、56新民字第236號隊員離隊證明書可憑。依此，\r\n    受害人於54年7月31日經埔里分局裁處拘留，於同年8月2日\r\n    經轉送臺東職業訓導第二總隊接續執行流氓管訓，迄至56年\r\n    6月25日執行完畢。聲請人等若欲請求冤獄賠償或刑事補償\r\n    ，依冤獄賠償法第8條或刑事補償法第13條之規定，應自受\r\n    害人於56年6月25日流氓管訓執行完畢起2年內即58年6月24\r\n    日前提出請求。又聲請人等如另欲依戒嚴時期人民受損權利\r\n    回復條例請求補償，亦應於該條例89年2月2日修正公布日後\r\n    5年內，即94年2月3日前聲請。乃聲請人遲至105年6月23日\r\n    始向臺中地具狀提出請求，有刑事補償聲請書狀上該法院收\r\n    狀戳章可稽，顯然已逾法定請求期間，且為無從補正。\r\n四、原決定基於上述理由，因認聲請人上開補償之請求，已逾法\r\n    定請求期間，且屬不能補正，因而予以駁回，經核並無違誤\r\n    。聲請覆審意旨略以；刑事補償法第40條規定，於該法施行\r\n    之日 (100年9月1日)起5年內行使請求權，聲請人於105年6\r\n    月23日請求補償，尚在法定期限，並未逾期等語。惟查刑事\r\n    補償法第40條所稱之「補償支付請求權」，專指同法第28條\r\n    已為有理由之補償決定後之支付請求權，並非針對刑事補償\r\n    請求之時效予以延長，是本件並無刑事補償法第40條適用餘\r\n    地。聲請覆審意旨，執以指摘原決定不當，求予撤銷，為無\r\n    理由。爰決定如主文。\r\n中    華    民    國   107    年    9     月    27    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  劉  靜  嫻  \r\n                                法官  段  景  榕  \r\n                                法官  吳  謀  焰  \r\n                                法官  吳      燦  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    10    月    1     日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"一、按冤獄賠償法於民國100 年7月6日修正公布，同年9月1日施行，並更名為刑事補償法。冤獄賠償法第8 條及刑事補償法第13條，皆定有請求權時效期間及起算日，倘聲請已逾越請求權時效期間者，即應以決定駁回之。新舊法律之規定相同，即無比較適用之問題，應依一般法律適用原則，適用裁判時法。又得依戒嚴時期人民受損權利回復條例第6條第1項之規定，聲請準用冤獄賠償法相關規定，請求國家賠償者，以人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，而有同條項各款情形之一者為限。聲請人若欲依上述條例聲請賠償，仍應於89年2月2日修正公布日後5 年內，即94年2月3日前聲請，始為合法。受理補償事件之機關認為已逾請求期間者，應以決定駁回之，刑事補償法第17條第1項定有明文。\n二、聲請意旨略以：受害人林火煉（下稱受害人）為補償聲請人即聲請覆審人林慶玉（下稱聲請人）之父，林慶玉、林德旺等人為其法定繼承人。林火煉於54年間因矯正訓練案件，於受矯正訓練前，在南投縣警察局埔里分局（下稱埔里分局）羈押約10日後，再轉送至臺東職訓第二總隊受矯正訓練，總計共701日，爰依刑事補償法第1條第1款、第6條第1 項規定，於法定期間內，請求以新臺幣（下同）5千元折算1日支付刑事補償金等語。\n三、本件受害人為聲請人之父親，受害人已於77年10月12日死亡，有聲請人提供之手抄戶籍謄本影本可稽。依卷附臺灣警備總司令部職業訓導第二總隊入隊編號0000號隊員卷，被害人前於52年7月間，因妨礙自由案件，經臺灣臺中地方法院（下稱臺中地院）52年度訴字第1575號判決公訴不受理；於52年10月間，因騎腳踏車夜行不燃燈案件，經埔里分局於53年1月14日以違警裁決書裁處銀元5元確定；於53年1月間因犯妨害自由案件，經臺中地院53年度易字第814號判決判處罰金銀元30元；於53年1月間犯容留暗娼案件，經埔里分局53年1月14日違警裁決書裁處銀元50元；於54年2月12日，因犯賭博案件，經埔里分局54年3月24日違警裁決書裁處銀元10 0元；於54年7月31日，在南投縣國姓鄉福龜村公路上徘徊，埔里分局以其行跡不儉為由裁處拘留5日，後南投縣警察局於54年8月2日以投警刑字第00000號函將其移送臺灣警備總司令部職業訓導第二總隊執行流氓管訓處分，於54年8月3日將被害人編隊管訓，並接續執行流氓管訓，迄至56年6月25日止始行釋放。此有南投縣「五四、五二○」專案不法活動調查資料表、南投縣流氓調查卡片、職業訓導第二總隊收訓隊員報告單、臺灣警備總司令部職業訓導第二總隊第103號函（稿）、56新民字第236號隊員離隊證明書可憑。依此，受害人於54年7月31日經埔里分局裁處拘留，於同年8月2日經轉送臺東職業訓導第二總隊接續執行流氓管訓，迄至56年6月25日執行完畢。聲請人等若欲請求冤獄賠償或刑事補償，依冤獄賠償法第8條或刑事補償法第13條之規定，應自受害人於56年6月25日流氓管訓執行完畢起2年內即58年6月24日前提出請求。又聲請人等如另欲依戒嚴時期人民受損權利回復條例請求補償，亦應於該條例89年2月2日修正公布日後5年內，即94年2月3日前聲請。乃聲請人遲至105年6月23日始向臺中地具狀提出請求，有刑事補償聲請書狀上該法院收狀戳章可稽，顯然已逾法定請求期間，且為無從補正。\n四、原決定基於上述理由，因認聲請人上開補償之請求，已逾法定請求期間，且屬不能補正，因而予以駁回，經核並無違誤。聲請覆審意旨略以；刑事補償法第40條規定，於該法施行之日 (100年9月1日)起5年內行使請求權，聲請人於105年6月23日請求補償，尚在法定期限，並未逾期等語。惟查刑事補償法第40條所稱之「補償支付請求權」，專指同法第28條已為有理由之補償決定後之支付請求權，並非針對刑事補償請求之時效予以延長，是本件並無刑事補償法第40條適用餘地。聲請覆審意旨，執以指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"28"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"}],"party":[{"group":[],"title":"法定代理人","value":"王雲平"},{"group":[],"title":"法定代理人","value":"林惠華"},{"group":[],"title":"法定代理人","value":"林靜伶"},{"group":[],"title":"法定代理人","value":"林欣徹"},{"group":[],"title":"法定代理人","value":"陳俊智"},{"group":[],"title":"法定代理人","value":"林靖騰"},{"group":[],"title":"法定代理人","value":"林惠文"},{"group":[],"title":"法定代理人","value":"林宜君"}]}
