{"court":"司法院－刑事補償","date":"2008-07-22T00:00:00+08:00","no":"97,台覆,176","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一七六號\r\n聲請覆審人　賴松茂\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院檢察署（原決定誤載為國防部北部地方軍事法院檢察\r\n署軍事檢察官）中華民國九十七年四月一日決定（九十七年度賠\r\n字第四五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因涉嫌叛亂案件，經原台灣警備總司令部於民國七十\r\n四年一月十日羈押偵辦，後經該部軍事檢察官於同年四月十三日\r\n為不起訴處分開釋，共計受羈押一百日，爰依冤獄賠償法第一條\r\n第一項第一款、第三條第一項及第六項之規定，以新台幣三千元\r\n至五千元折算一日請求賠償。原決定意旨略以：聲請人前因參加\r\n幫派，非法持有槍彈，擾亂治安，涉犯叛亂嫌疑案件，於七十四\r\n年一月十日為台北市政府警察局延平分局員警逮捕，並於翌（十\r\n一）日解送原台灣警備總司令部偵辦，經該部軍事檢察官於當日\r\n羈押，復為不起訴處分，於七十四年四月十九日開釋，共計拘束\r\n人身自由一百日，此有該部七十四年偵特字第○○七號甲○○叛\r\n亂嫌疑案偵查案卷所附台北市政府警察局延平分局七十四年一月\r\n十一日北市警延分刑智字第○二五六號刑事案件報告書、七十四\r\n年一月十一日押票回證及同年四月十九日釋票回證各乙紙在卷可\r\n稽，是聲請人因本案遭羈押一百日之事實足堪認定。另聲請人於\r\n七十四年一月十一日警訊筆錄、同日偵訊筆錄、三月六日調查筆\r\n錄、自白書，對於員警自其住處查獲土製手槍一支及制式子彈一\r\n發等情，並不否認，核與證人張麗珠、吳定旺等人陳述相符。雖\r\n聲請人辯稱上述槍彈係綽號「阿義」之男性友人寄放於其家中，\r\n其不知該男子之年籍及連絡方式。惟依卷內資料以觀，聲請人於\r\n「阿義」將上述槍彈託其保管時，業已知道受託保管之物係槍彈\r\n，卻仍答應「阿義」之委託，致遭員警查獲，則聲請人受託保管\r\n槍彈之行為應有重大過失，且原軍事檢察官為調查是否真有「阿\r\n義」其人及聲請人是否有「叛亂」意圖或其他不法事證，據此將\r\n聲請人予以羈押，俾利追訴，實屬必要，揆諸前開說明及冤獄賠\r\n償法第二條第三款之規定，自不得請求賠償，因而駁回聲請人之\r\n請求。聲請覆審意旨略謂：聲請人被認涉叛亂案件，主要是當時\r\n之政治環境所使然。當時只要查獲人民持有槍械，不論軍民，均\r\n先移送台灣警備總司令部進行政治清查，追查是否牽涉叛亂案件\r\n。而該司令部依例不分青紅皂白，均一律先予羈押，再慢慢地查\r\n案。本件於七十四年當時查獲之所謂「槍械」，實則係一玩具手\r\n槍，該槍本身不具有殺傷力，且屬損壞之玩具手槍。縱使持有，\r\n不但無法持之傷人，遑論持之叛亂。台灣警備總司令軍事檢察官\r\n卻將聲請人一押就是一百天，再不起訴釋放。顯然被告受羈押，\r\n純係當時不當之所謂「政治清查」所致，並非聲請人有何故意或\r\n重大過失所致。又決定書中所謂「自白書」，當時聲請人未滿十\r\n九歲，承辦員警欺負聲請人年幼無知，誘導聲請人做不實之自白\r\n，然後再以聲請之自白書，告知吳定旺、張麗珠等人：「甲○○\r\n都這麼說了，你們還狡辯，承認了也沒什麼事，筆錄做完蓋個章\r\n就回家。」誘導當時尚未成年之吳定旺、張麗珠做不實之自白。\r\n換言之，聲請人受「阿義」之託寄放物品時，並不知受寄託物品\r\n為槍彈；而吳定旺、張麗珠亦係受不正之誘導，而為不實之供述\r\n，該等自白及供詞，自不足為聲請人「持有」槍械之據。故聲請\r\n人至多僅有輕微之過失，實談不上有何重大過失可言。原處分機\r\n關認聲請人有冤獄賠償法第二條第三款之情形，明顯誤認等語。\r\n惟按因故意或重大過失行為，致受羈押、收容、留置或執行者，\r\n不得請求冤獄賠償，冤獄賠償法第二條第三款定有明文。所謂因\r\n故意或重大過失行為致受羈押者，係指其羈押之發生，乃由於受\r\n羈押人本人之不當行為所致者而言。經查聲請人之所以受羈押，\r\n係因被查獲持有槍彈，而聲請人於警詢及偵查中復自承，其係受\r\n「阿義」者所委託始代為保管槍彈等語。則聲請人遭受羈押，顯\r\n係其本人不當之重大過失行為所致。原決定因而駁回聲請人冤獄\r\n賠償之請求，經核於法並無不合。聲請覆審意旨任意指摘，求予\r\n撤銷，應認為無理由。爰為決定如主文。\r\n中    華    民    國  九十七  年    七    月  二十二  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  陳  正  庸  \r\n                                法官  何  菁  莪\r\n                                法官  徐  昌  錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十七  年    七    月  三十一  日\r\n                                                     m","type":"","historyHash":"","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"3 1"},{"lawName":"刑事補償法","issueRef":"3 6"}],"party":[]}
