{"court":"司法院－刑事補償","date":"2008-10-20T00:00:00+08:00","no":"97,台覆,242","sys":"刑事","reason":"辱職","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二四二號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因辱職案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院中華民國九十七年六月二十六日決定（九十七年賠字\r\n第一一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因辱職案件，於民國七十年六月或七月間，經前陸軍\r\n步兵第一０八師司令部羈押一百八十日，嗣判決無罪確定釋放，\r\n為此請求以新台幣（下同）四千五百元折算一日，支付冤獄賠償\r\n八十一萬元云云。原決定意旨略謂：聲請人雖因前陸軍步兵第一\r\n０八師司令部普通審判庭認其行為與修正前陸海空軍刑法第五十\r\n一條第二款「戒嚴地域巡查應到之處不到」，及第六十四條第二\r\n項「戒嚴地域反抗長官命令」等罪尚有未符，諭知無罪判決。經\r\n該部軍事檢察官聲請覆判，為前陸軍總司令部判決駁回確定。然\r\n聲請人於該案審理時供稱因值勤前喝酒，與連長聊天至凌晨三時\r\n許始就寢，且因前一日休假搭夜車返營，連續三十餘小時未眠，\r\n致熟睡而無法叫醒等語。核與證人洪金樹於該案審理時證稱聲請\r\n人當時全身酒氣，而無法叫醒之狀態等語相符。足認聲請人當時\r\n確實因個人酒醉，致未按時值勤營區衛兵帶班任務，有前陸軍總\r\n司令部七十一年四月十九日七十一年覆判字第一六０號判決影本\r\n在卷可參。是聲請人遭受羈押，乃由於其本人之不當行為所致。\r\n自不得請求賠償，其請求為無理由，應予駁回。聲請覆審意旨雖\r\n以：聲請人前受無罪判決前，曾遭羈押約一百八十日，其應止於\r\n受行政處分，僅因當時軍方長官過當處分，致受此冤情。又原決\r\n定遽以三十年前洪金樹之證述，並未踐行重新詢問證人之法定程\r\n序，而認聲請人個人不當行為所致，難以信服。請求以五千元折\r\n算一日，准予賠償云云。惟按依軍事審判法受理之案件，於無罪\r\n判決確定前，曾受羈押者，受害人固得依冤獄賠償法請求國家賠\r\n償，但因受害人故意或重大過失行為，致受羈押者，不得請求賠\r\n償，此觀冤獄賠償法第一條第一項第一款、第二條第三款之規定\r\n甚明。所謂「受害人故意或重大過失行為，致受羈押者」，係指\r\n其羈押之發生，乃由於受害人本人之不當行為所致者而言。聲請\r\n人因上開案件受無罪判決確定前，雖曾受羈押，但其羈押之發生\r\n，係因其酒醉，未按時值勤營區衛兵帶班任務之不當行為所致，\r\n業據原決定說明甚詳，經核尚無不合。原決定駁回其冤獄賠償之\r\n請求，並無違誤。聲請覆審意旨指摘原決定不當，請求予以撤銷\r\n，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　  十　  月   二十   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年    十    月　 三十   日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因辱職案件，於民國七十年六月或七月間，經前陸軍步兵第一０八師司令部羈押一百八十日，嗣判決無罪確定釋放，為此請求以新台幣（下同）四千五百元折算一日，支付冤獄賠償八十一萬元云云。原決定意旨略謂：聲請人雖因前陸軍步兵第一０八師司令部普通審判庭認其行為與修正前陸海空軍刑法第五十一條第二款「戒嚴地域巡查應到之處不到」，及第六十四條第二項「戒嚴地域反抗長官命令」等罪尚有未符，諭知無罪判決。經該部軍事檢察官聲請覆判，為前陸軍總司令部判決駁回確定。然聲請人於該案審理時供稱因值勤前喝酒，與連長聊天至凌晨三時許始就寢，且因前一日休假搭夜車返營，連續三十餘小時未眠，致熟睡而無法叫醒等語。核與證人洪金樹於該案審理時證稱聲請人當時全身酒氣，而無法叫醒之狀態等語相符。足認聲請人當時確實因個人酒醉，致未按時值勤營區衛兵帶班任務，有前陸軍總司令部七十一年四月十九日七十一年覆判字第一六０號判決影本在卷可參。是聲請人遭受羈押，乃由於其本人之不當行為所致。\n自不得請求賠償，其請求為無理由，應予駁回。聲請覆審意旨雖以：聲請人前受無罪判決前，曾遭羈押約一百八十日，其應止於受行政處分，僅因當時軍方長官過當處分，致受此冤情。又原決定遽以三十年前洪金樹之證述，並未踐行重新詢問證人之法定程序，而認聲請人個人不當行為所致，難以信服。請求以五千元折算一日，准予賠償云云。惟按依軍事審判法受理之案件，於無罪判決確定前，曾受羈押者，受害人固得依冤獄賠償法請求國家賠償，但因受害人故意或重大過失行為，致受羈押者，不得請求賠償，此觀冤獄賠償法第一條第一項第一款、第二條第三款之規定甚明。所謂「受害人故意或重大過失行為，致受羈押者」，係指其羈押之發生，乃由於受害人本人之不當行為所致者而言。聲請人因上開案件受無罪判決確定前，雖曾受羈押，但其羈押之發生，係因其酒醉，未按時值勤營區衛兵帶班任務之不當行為所致，業據原決定說明甚詳，經核尚無不合。原決定駁回其冤獄賠償之請求，並無違誤。聲請覆審意旨指摘原決定不當，請求予以撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"陸海空軍刑法","issueRef":"51 1 2"}],"party":[]}
