{"court":"司法院－刑事補償","date":"2008-02-26T00:00:00+08:00","no":"97,台覆,25","sys":"刑事","reason":"逃亡","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第二五號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因逃亡案件，請求冤獄賠償，不服台灣台北地方\r\n法院中華民國九十六年十月十六日決定（九十六年度賠字第十六\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國四十八年服役軍中時因逃亡案件遭東部防守區\r\n司令部軍法處羈押，迄四十九年初開釋，受羈押達八個月；嗣經\r\n該軍法處判決有期徒刑三月，緩刑二年，緩刑期滿且未曾撤銷，\r\n徒刑宣告已失其效力；則聲請人所遭受之八個月羈押，應符合冤\r\n獄賠償法第一條第二項之規定，爰依司法院釋字第六二四號解釋\r\n請求賠償云云。原決定意旨以：聲請人固曾因逃亡案件，經軍事\r\n審判機關於四十七年間判處有期徒刑七月，緩刑二年。惟於九十\r\n六年四月二十七日司法院釋字第六二四號解釋前，修正前冤獄賠\r\n償法第一條規定之適用範圍，並未包括軍事機關依軍事審判法令\r\n受理案件所致其自由、權利受損害之人民。該號解釋後，依軍事\r\n審判法令受理之案件合於冤獄賠償法第一條之規定者，固得於該\r\n號解釋公布之日起二年內，依規定請求國家賠償。然當時冤獄賠\r\n償法並無受軍事審判之人由何機關管轄之規定，參酌該號解釋理\r\n由書所載：「於本解釋公布後，該等管轄規範（按此指原冤獄賠\r\n償法第四條第一項規定）均有不足，依軍事審判法令受理案件致\r\n生之冤獄賠償事件，其原處分或判決無罪或原受理之軍事檢察或\r\n審判機關，已因軍事審判法於八十八年十月二日修正公布而裁撤\r\n或改組，自應由承受其業務之軍事檢察署或法院管轄」之意旨，\r\n並非由普通法院管轄。聲請人既係受軍法機關羈押並為判決，則\r\n其請求冤獄賠償自應向有管轄權之軍事機關為之；因認聲請人向\r\n原決定機關提出冤獄賠償之請求，不合法律上之程式，且此項欠\r\n缺無從命補正，駁回其請求。經核於法尚無違誤。聲請覆審意旨\r\n雖謂：聲請人於九十六年五月十七日向原決定機關請求，依中央\r\n法規標準法第十八條但書規定，應適用舊法即修正前冤獄賠償法\r\n第四條第一項但書規定，則原決定機關自有管轄權云云。惟按九\r\n十六年七月十一日修正公布前冤獄賠償法第四條第一項規定：「\r\n冤獄賠償，由原處分或判決無罪機關管轄。但依第一條第二項規\r\n定請求賠償者，由所屬地方法院管轄」。該項但書原係指修正公\r\n布前同法第一條第二項「不依前項法令之羈押，受害人亦得依本\r\n法請求國家賠償」而言，其受害人本不包括受軍事審判之人，自\r\n無從依該項但書規定定其管轄機關；聲請人認為應適用修正前該\r\n條第一項但書規定，自有誤會。聲請覆審意旨，指摘原決定不當\r\n，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　二　　月　二十六　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　三　　月　　六　　日\r\n                                                     m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於民國四十八年服役軍中時因逃亡案件遭東部防守區司令部軍法處羈押，迄四十九年初開釋，受羈押達八個月；嗣經該軍法處判決有期徒刑三月，緩刑二年，緩刑期滿且未曾撤銷，徒刑宣告已失其效力；則聲請人所遭受之八個月羈押，應符合冤獄賠償法第一條第二項之規定，爰依司法院釋字第六二四號解釋請求賠償云云。原決定意旨以：聲請人固曾因逃亡案件，經軍事審判機關於四十七年間判處有期徒刑七月，緩刑二年。惟於九十六年四月二十七日司法院釋字第六二四號解釋前，修正前冤獄賠償法第一條規定之適用範圍，並未包括軍事機關依軍事審判法令受理案件所致其自由、權利受損害之人民。該號解釋後，依軍事審判法令受理之案件合於冤獄賠償法第一條之規定者，固得於該號解釋公布之日起二年內，依規定請求國家賠償。然當時冤獄賠償法並無受軍事審判之人由何機關管轄之規定，參酌該號解釋理由書所載：「於本解釋公布後，該等管轄規範（按此指原冤獄賠償法第四條第一項規定）均有不足，依軍事審判法令受理案件致生之冤獄賠償事件，其原處分或判決無罪或原受理之軍事檢察或審判機關，已因軍事審判法於八十八年十月二日修正公布而裁撤或改組，自應由承受其業務之軍事檢察署或法院管轄」之意旨，並非由普通法院管轄。聲請人既係受軍法機關羈押並為判決，則其請求冤獄賠償自應向有管轄權之軍事機關為之；因認聲請人向原決定機關提出冤獄賠償之請求，不合法律上之程式，且此項欠缺無從命補正，駁回其請求。經核於法尚無違誤。聲請覆審意旨雖謂：聲請人於九十六年五月十七日向原決定機關請求，依中央法規標準法第十八條但書規定，應適用舊法即修正前冤獄賠償法第四條第一項但書規定，則原決定機關自有管轄權云云。惟按九十六年七月十一日修正公布前冤獄賠償法第四條第一項規定：「冤獄賠償，由原處分或判決無罪機關管轄。但依第一條第二項規定請求賠償者，由所屬地方法院管轄」。該項但書原係指修正公布前同法第一條第二項「不依前項法令之羈押，受害人亦得依本法請求國家賠償」而言，其受害人本不包括受軍事審判之人，自無從依該項但書規定定其管轄機關；聲請人認為應適用修正前該條第一項但書規定，自有誤會。聲請覆審意旨，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中央法規標準法","issueRef":"18"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"}],"party":[]}
