{"court":"司法院－刑事補償","date":"2009-10-27T00:00:00+08:00","no":"98,台覆,393","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三九三號\r\n聲請覆審人　林豪吉 \r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十八年七月二日決定（九十八年賠\r\n字第一一五號），聲請一部覆審，.\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人林豪吉（下稱聲請人）請求意旨略\r\n稱：聲請人因涉嫌違反槍砲彈藥刀械管制條例案件，經前澎湖防\r\n衛司令部軍事檢察官處分不起訴確定前，自民國七十六年一月八\r\n日起受羈押四十九日，爰依冤獄賠償法之規定，以新台幣（下同\r\n）五千元折算一日，請求國家賠償二十四萬五千元等語（聲請人\r\n僅就其中受羈押十五日合計七萬五千元部分聲請覆審）。原決定\r\n意旨以：聲請人於七十六年一月八日九時四十五分許，在澎湖縣\r\n望安鄉東安村九鄰一○七號住宅庭院內堆積之空酒瓶箱中，為澎\r\n湖縣警察局萬安分局員警查獲藏有五十五支黃色炸藥（長二十公\r\n分，寬三公分），因認涉嫌叛亂，於翌（九）日移送澎湖防衛司\r\n令部軍事檢察官訊問後羈押，嗣因犯罪嫌疑不足，於七十六年一\r\n月二十日以七十六年不訴字第○○一號處分不起訴，同年月二十\r\n三日責付聲請人之子林錦清，計受羈押十六日（原決定誤為十五\r\n日），固據調卷查明無訛。惟查聲請人上開非法持有炸藥之行為\r\n，另犯修正前槍砲彈藥刀械管制條例第十一條第三項「未經許可\r\n無故持有彈藥」罪，經前澎湖防衛司令部函送前台灣澎湖地方法\r\n院檢察處檢察官偵查，以其所犯為最重本刑為三年以下有期徒刑\r\n之罪，屬刑法第六十一條第一款之輕微案件，參酌聲請人並無前\r\n科及其平日生活狀況單純，依當時有效之刑事訴訟法第二百五十\r\n三條第一項規定，以七十六年度偵字第七一號處分不起訴，有上\r\n述不起訴處分書二份及刑案資料前科查註表一件在卷可稽。聲請\r\n人非法持有炸藥五十五支，其數量顯已對他人生命財產構成危險\r\n，核與當年戒嚴時期之公共秩序及善良風俗有違，且逾越當時社\r\n會通常觀念所能容忍之程度，情節重大，依冤獄賠償法第二條第\r\n二款之規定，不得請求賠償等詞，認聲請人之請求，為無理由，\r\n予以駁回。聲請覆審意旨略謂：聲請人未無故持有炸藥，僅因住\r\n○○○號，庭院開放，任何人皆可進出，恐係警方為求績效而自\r\n行揑造云云，求為撤銷原決定。按受害人於不起訴處分確定前曾\r\n受羈押，係因其行為違反公共秩序或善良風俗而情節重大者，不\r\n得請求賠償，冤獄賠償法第二條第二款定有明文。所稱「行為違\r\n反公共秩序或善良風俗」，指行為違反國家社會之秩序利益或國\r\n民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之\r\n程度而言，辦理冤獄賠償案件應行注意事項第四點闡釋綦詳。本\r\n件原決定依憑卷證資料，詳細說明聲請人委有非法持有炸藥之行\r\n為，違反公共秩序及善良風俗，情節重大，因而駁回其請求，經\r\n核於法洵無違誤。聲請覆審意旨空言否認犯罪，任意指摘原決定\r\n不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十八  年    十    月  二十七  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽 \r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十一   月    九    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人林豪吉（下稱聲請人）請求意旨略稱：聲請人因涉嫌違反槍砲彈藥刀械管制條例案件，經前澎湖防衛司令部軍事檢察官處分不起訴確定前，自民國七十六年一月八日起受羈押四十九日，爰依冤獄賠償法之規定，以新台幣（下同）五千元折算一日，請求國家賠償二十四萬五千元等語（聲請人僅就其中受羈押十五日合計七萬五千元部分聲請覆審）。原決定意旨以：聲請人於七十六年一月八日九時四十五分許，在澎湖縣望安鄉東安村九鄰一○七號住宅庭院內堆積之空酒瓶箱中，為澎湖縣警察局萬安分局員警查獲藏有五十五支黃色炸藥（長二十公分，寬三公分），因認涉嫌叛亂，於翌（九）日移送澎湖防衛司令部軍事檢察官訊問後羈押，嗣因犯罪嫌疑不足，於七十六年一月二十日以七十六年不訴字第○○一號處分不起訴，同年月二十三日責付聲請人之子林錦清，計受羈押十六日（原決定誤為十五日），固據調卷查明無訛。惟查聲請人上開非法持有炸藥之行為，另犯修正前槍砲彈藥刀械管制條例第十一條第三項「未經許可無故持有彈藥」罪，經前澎湖防衛司令部函送前台灣澎湖地方法院檢察處檢察官偵查，以其所犯為最重本刑為三年以下有期徒刑之罪，屬刑法第六十一條第一款之輕微案件，參酌聲請人並無前科及其平日生活狀況單純，依當時有效之刑事訴訟法第二百五十三條第一項規定，以七十六年度偵字第七一號處分不起訴，有上述不起訴處分書二份及刑案資料前科查註表一件在卷可稽。聲請人非法持有炸藥五十五支，其數量顯已對他人生命財產構成危險，核與當年戒嚴時期之公共秩序及善良風俗有違，且逾越當時社會通常觀念所能容忍之程度，情節重大，依冤獄賠償法第二條第二款之規定，不得請求賠償等詞，認聲請人之請求，為無理由，予以駁回。聲請覆審意旨略謂：聲請人未無故持有炸藥，僅因住○○○號，庭院開放，任何人皆可進出，恐係警方為求績效而自行揑造云云，求為撤銷原決定。按受害人於不起訴處分確定前曾受羈押，係因其行為違反公共秩序或善良風俗而情節重大者，不得請求賠償，冤獄賠償法第二條第二款定有明文。所稱「行為違反公共秩序或善良風俗」，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言，辦理冤獄賠償案件應行注意事項第四點闡釋綦詳。本件原決定依憑卷證資料，詳細說明聲請人委有非法持有炸藥之行為，違反公共秩序及善良風俗，情節重大，因而駁回其請求，經核於法洵無違誤。聲請覆審意旨空言否認犯罪，任意指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"61 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事訴訟法","issueRef":"253 1"},{"lawName":"槍砲彈藥刀械管制條例","issueRef":"11 3"}],"party":[]}
