{"court":"司法院－刑事補償","date":"2008-10-21T00:00:00+08:00","no":"97,台覆,248","sys":"刑事","reason":"恐嚇取財","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二四八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因恐嚇取財案件，請求冤獄賠償，不服國防部北\r\n部地方軍事法院檢察署中華民國九十七年七月二日決定（九十七\r\n年賠字第一四二號），聲請覆審，本庭決定如下：\r\n   主 文\r\n覆審之聲請駁回。\r\n   理 由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人前於服役期間因涉嫌恐嚇取財案件，經前陸軍第二六\r\n九師司令部軍事檢察官偵查，於民國七十六年六月五日予以羈押\r\n，嗣偵查終結，認犯罪嫌疑不足，以七十六年不訴字第三五號處\r\n分不起訴後，於同年八月二十一日釋放，聲請人合計受羈押七十\r\n八日，爰依冤獄賠償法第一條第一項第一款及同法第三條第一項\r\n之規定，以新台幣（下同）三千五百元折算一日，請求冤獄賠償\r\n計二十七萬三千元等語。原決定意旨則以：按不起訴處分確定前\r\n，曾受羈押者，如其羈押係因受害人行為違反公共秩序或善良風\r\n俗，而情節重大者，不得請求賠償，冤獄賠償法第二條第二款定\r\n有明文。查聲請人有竊盜、贓物、藏匿人犯及恐嚇等前科，分別\r\n經法院裁定感化教育或判處有期徒刑十月、九月等確定，並執行\r\n完畢，惟仍不知悔改，竟夥同邱輝賢先後於：七十六年一月至三\r\n月間，向一號攤販即證人勒索保護費四次，每次一萬元至二萬五\r\n千元、同年月向二號證人勒索保護費二千元，威脅如不給付，將\r\n不讓其經營攤販、向三號攤販證人勒索保護費二次，分別為一萬\r\n五千元及五萬元，威脅如不給付，將砸攤位或殺害、同年二月到\r\n四月間向四號攤販即證人勒索保護費三次，每次二千元至五千元\r\n，威脅如不給付，將使之不得營業、五月十六日向六號攤販即證\r\n人勒索六千元，威脅如不給付，將砸攤等情，即以不定時之方式\r\n，在台北市士林區陽明戲院附近夜市，霸佔地盤，強索保護費、\r\n恐嚇取財，次數達十次以上，經警查獲後，乃移由前台灣台北地\r\n方法院士林分院治安法庭審理，經該分院 (七十六年度感裁字第\r\n十七號裁定 )認聲請人上開流氓行為，已據各證人分別於警訊及\r\n審理中證述明確，其行為嚴重破壞社會秩序，危害他人自由、財\r\n產安全，情節重大，乃裁定交付感訓處分，並經台灣高等法院治\r\n安法庭七十六年度感抗字第一四二號裁定駁回聲請人之抗告，確\r\n定在案。足見聲請人確因涉有霸佔地盤、恐嚇勒索及欺壓善良之\r\n流氓行為，嚴重危害社會治安，雖軍事檢察官嗣後為不起訴處分\r\n，但聲請人之行為違反公共秩序及善良風俗，且情節重大，已逾\r\n越社會觀念所能容忍之程度，揆諸前開說明及冤獄賠償法第二條\r\n第二款之規定，自不得請求賠償，因而駁回其請求。聲請覆審意\r\n旨略以：聲請人涉嫌於七十六年二月二十五日在台北市○○區○\r\n○路一０一巷、安平街一帶之士林夜市附近，夥同非軍人邱輝賢\r\n向商店、攤販勒索保護費，經陸軍總司令部軍法處認有恐嚇取財\r\n罪嫌，而函移陸軍步兵第二六九師司令部偵辦，並遭軍事檢察官\r\n羈押七十八日部分之案件，與聲請人因另外涉有流氓行為，而經\r\n前台灣台北地方法院士林分院治安法庭及台灣高等法院治安法庭\r\n裁定交付感訓處分之流氓感訓案件，二者犯罪事實並不相同，原\r\n決定將二事混為一談，認事用法顯有違誤，又原決定援引前台灣\r\n台北地方法院士林分院治安法庭裁定所為交付感訓處分之內容，\r\n指稱聲請人曾夥同邱輝賢先後對一、二、三、四、六號等證人為\r\n流氓行為各節，無非以未經具結之第三人而不具證據能力之臆測\r\n證詞，資為認定，採證亦有違法，並有適用法則不當云云。按不\r\n起訴處分確定前，曾受羈押，如其羈押係因受害人之行為違反公\r\n共秩序或善良風俗，而情節重大者，不得請求賠償，冤獄賠償法\r\n第二條第二款定有明文。所謂「行為違反公共秩序或善良風俗」\r\n，指行為違反國家之秩序利益，或國民一般之道德觀念，其情節\r\n重大，已逾社會通常觀念所能容忍之程度而言。原決定以聲請人\r\n前有竊盜、贓物、藏匿人犯及恐嚇等前科，分別經法院裁定感化\r\n教育或判處有期徒刑十月、九月確定，並執行完畢，素行惡劣，\r\n惟仍不知悔改，復於七十六年一至五月間，在台北市○○區○○\r\n路一０一巷、安平街一帶之士林夜市附近，夥同非軍人邱輝賢向\r\n商店、攤販勒索「保護費」，並再犯本件恐嚇取財之行為，除有\r\n流氓調查資料表、被害人之檢據舉書、台灣北部地區警備司令部\r\n七十六年六月三十日（76）帥齊字第四四三三號提報複審流氓認\r\n定書等可憑，並據各被害人於警訊及前台灣台北地方法院士林分\r\n院審理時陳述明確。聲請人所為，顯有違反公共秩序、善良風俗\r\n，且情節重大，為社會通常觀念所不能容忍，依前揭說明，自不\r\n得請求賠償。又查聲請人於七十六年二月二十五日涉恐嚇取財嫌\r\n疑，而經陸軍總司令部軍法處函陸軍步兵第二六九師司令部偵辦\r\n之案件，與前台灣台北地方法院士林分院治安法庭以七十六年度\r\n感裁字第十七號裁定及台灣高等法院治安法庭七十六年度感抗字\r\n第一四二號確定之裁定，所認定之行為地點均為台北市士林夜市\r\n附近，本件恐嚇取財案之犯罪時間，為七十六年一、二月間，上\r\n開治安法庭所認定之流氓行為期間為七十六年一月至五月間，二\r\n者其中七十六年一月至二月間之期間相疊，本件聲請人連續恐嚇\r\n取財行為，部分屬於前述流氓案件之行為，原決定引用治安法庭\r\n案件之部分證據資料，認聲請人之行為有違反公共秩序、善良風\r\n俗，且情節重大，因而駁回其請求，經核於法並無不合。聲請覆\r\n審意旨任意指摘原決定不當，求予撤銷，為無理由。爰決定如主\r\n文。\r\n中　　華　　民　　國　九十七　年　　十　　月  二十一  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  黃  梅  月\r\n                                法官  蔡  國  在\r\n                                法官  阮  富  枝\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　十  　月 　三十   日\r\n                                                    ｖ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理 由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人前於服役期間因涉嫌恐嚇取財案件，經前陸軍第二六九師司令部軍事檢察官偵查，於民國七十六年六月五日予以羈押，嗣偵查終結，認犯罪嫌疑不足，以七十六年不訴字第三五號處分不起訴後，於同年八月二十一日釋放，聲請人合計受羈押七十八日，爰依冤獄賠償法第一條第一項第一款及同法第三條第一項之規定，以新台幣（下同）三千五百元折算一日，請求冤獄賠償計二十七萬三千元等語。原決定意旨則以：按不起訴處分確定前，曾受羈押者，如其羈押係因受害人行為違反公共秩序或善良風俗，而情節重大者，不得請求賠償，冤獄賠償法第二條第二款定有明文。查聲請人有竊盜、贓物、藏匿人犯及恐嚇等前科，分別經法院裁定感化教育或判處有期徒刑十月、九月等確定，並執行完畢，惟仍不知悔改，竟夥同邱輝賢先後於：七十六年一月至三月間，向一號攤販即證人勒索保護費四次，每次一萬元至二萬五千元、同年月向二號證人勒索保護費二千元，威脅如不給付，將不讓其經營攤販、向三號攤販證人勒索保護費二次，分別為一萬五千元及五萬元，威脅如不給付，將砸攤位或殺害、同年二月到四月間向四號攤販即證人勒索保護費三次，每次二千元至五千元，威脅如不給付，將使之不得營業、五月十六日向六號攤販即證人勒索六千元，威脅如不給付，將砸攤等情，即以不定時之方式，在台北市士林區陽明戲院附近夜市，霸佔地盤，強索保護費、恐嚇取財，次數達十次以上，經警查獲後，乃移由前台灣台北地方法院士林分院治安法庭審理，經該分院 (七十六年度感裁字第十七號裁定 )認聲請人上開流氓行為，已據各證人分別於警訊及審理中證述明確，其行為嚴重破壞社會秩序，危害他人自由、財產安全，情節重大，乃裁定交付感訓處分，並經台灣高等法院治安法庭七十六年度感抗字第一四二號裁定駁回聲請人之抗告，確定在案。足見聲請人確因涉有霸佔地盤、恐嚇勒索及欺壓善良之流氓行為，嚴重危害社會治安，雖軍事檢察官嗣後為不起訴處分，但聲請人之行為違反公共秩序及善良風俗，且情節重大，已逾越社會觀念所能容忍之程度，揆諸前開說明及冤獄賠償法第二條第二款之規定，自不得請求賠償，因而駁回其請求。聲請覆審意旨略以：聲請人涉嫌於七十六年二月二十五日在台北市○○區○○路一０一巷、安平街一帶之士林夜市附近，夥同非軍人邱輝賢向商店、攤販勒索保護費，經陸軍總司令部軍法處認有恐嚇取財罪嫌，而函移陸軍步兵第二六九師司令部偵辦，並遭軍事檢察官羈押七十八日部分之案件，與聲請人因另外涉有流氓行為，而經前台灣台北地方法院士林分院治安法庭及台灣高等法院治安法庭裁定交付感訓處分之流氓感訓案件，二者犯罪事實並不相同，原決定將二事混為一談，認事用法顯有違誤，又原決定援引前台灣台北地方法院士林分院治安法庭裁定所為交付感訓處分之內容，指稱聲請人曾夥同邱輝賢先後對一、二、三、四、六號等證人為流氓行為各節，無非以未經具結之第三人而不具證據能力之臆測證詞，資為認定，採證亦有違法，並有適用法則不當云云。按不起訴處分確定前，曾受羈押，如其羈押係因受害人之行為違反公共秩序或善良風俗，而情節重大者，不得請求賠償，冤獄賠償法第二條第二款定有明文。所謂「行為違反公共秩序或善良風俗」，指行為違反國家之秩序利益，或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言。原決定以聲請人前有竊盜、贓物、藏匿人犯及恐嚇等前科，分別經法院裁定感化教育或判處有期徒刑十月、九月確定，並執行完畢，素行惡劣，惟仍不知悔改，復於七十六年一至五月間，在台北市○○區○○路一０一巷、安平街一帶之士林夜市附近，夥同非軍人邱輝賢向商店、攤販勒索「保護費」，並再犯本件恐嚇取財之行為，除有流氓調查資料表、被害人之檢據舉書、台灣北部地區警備司令部七十六年六月三十日（76）帥齊字第四四三三號提報複審流氓認定書等可憑，並據各被害人於警訊及前台灣台北地方法院士林分院審理時陳述明確。聲請人所為，顯有違反公共秩序、善良風俗，且情節重大，為社會通常觀念所不能容忍，依前揭說明，自不得請求賠償。又查聲請人於七十六年二月二十五日涉恐嚇取財嫌疑，而經陸軍總司令部軍法處函陸軍步兵第二六九師司令部偵辦之案件，與前台灣台北地方法院士林分院治安法庭以七十六年度感裁字第十七號裁定及台灣高等法院治安法庭七十六年度感抗字第一四二號確定之裁定，所認定之行為地點均為台北市士林夜市附近，本件恐嚇取財案之犯罪時間，為七十六年一、二月間，上開治安法庭所認定之流氓行為期間為七十六年一月至五月間，二者其中七十六年一月至二月間之期間相疊，本件聲請人連續恐嚇取財行為，部分屬於前述流氓案件之行為，原決定引用治安法庭案件之部分證據資料，認聲請人之行為有違反公共秩序、善良風俗，且情節重大，因而駁回其請求，經核於法並無不合。聲請覆審意旨任意指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"3 1"}],"party":[]}
