{"court":"司法院－刑事補償","date":"2009-05-20T00:00:00+08:00","no":"98,台覆,164","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一六四號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院中華民國九十七年十二月十九日決定（九十七年賠字\r\n第０三五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按冤獄賠償法第一條第一項規定請求冤獄賠償，由原處分之機關\r\n管轄，但軍法案件，由地方軍事法院管轄；原處分之軍事審判機\r\n關，經裁撤或改組者，由承受其業務之軍事法院或檢察署為管轄\r\n機關。同法第四條第一項、第二項定有明文。又受理賠償之機關\r\n，認為無管轄權者，應以決定駁回之。查本件聲請覆審人即賠償\r\n請求權人甲○○（下稱聲請人）因叛亂嫌疑案，經前台灣南部地\r\n區警備司令部軍事檢察官處分不起訴後，於民國七十四年十一月\r\n二十九日被移送前台灣警備總司令部職業訓導第三總隊，嗣轉送\r\n前台灣警備總司令部職業訓導第二總隊施以矯正處分，至七十五\r\n年十二月二十二日結訓，有前台灣南部地區警備司令部七十四年\r\n十一月二十九日釋票回證、台南市東區戶政事務所戶籍謄本及前\r\n台灣警備總司令部職業訓導第二總隊七十五年十二月三十日（七\r\n五）功揚字第七一七三號函附卷足憑，該矯正處分係警察機關依\r\n當時有效施行之台灣省戒嚴時期取締流氓辦法第六條及違警罰法\r\n第二十八條規定送交執行，而非前台灣南部地區警備司令部軍事\r\n檢察官依軍事審判法羈押聲請人後，偵查終結，為不起訴處分，\r\n揆之上開說明，原決定機關並無管轄權。從而原決定以無管轄權\r\n為由，駁回聲請人之請求，揆諸首揭說明，即無不當。聲請覆審\r\n意旨以執行機關為軍方人員，遽認軍事法院即有管轄權，指摘原\r\n決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　  五　　月   二十   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年    六    月　  一    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按冤獄賠償法第一條第一項規定請求冤獄賠償，由原處分之機關管轄，但軍法案件，由地方軍事法院管轄；原處分之軍事審判機關，經裁撤或改組者，由承受其業務之軍事法院或檢察署為管轄機關。同法第四條第一項、第二項定有明文。又受理賠償之機關，認為無管轄權者，應以決定駁回之。查本件聲請覆審人即賠償請求權人甲○○（下稱聲請人）因叛亂嫌疑案，經前台灣南部地區警備司令部軍事檢察官處分不起訴後，於民國七十四年十一月二十九日被移送前台灣警備總司令部職業訓導第三總隊，嗣轉送前台灣警備總司令部職業訓導第二總隊施以矯正處分，至七十五年十二月二十二日結訓，有前台灣南部地區警備司令部七十四年十一月二十九日釋票回證、台南市東區戶政事務所戶籍謄本及前台灣警備總司令部職業訓導第二總隊七十五年十二月三十日（七五）功揚字第七一七三號函附卷足憑，該矯正處分係警察機關依當時有效施行之台灣省戒嚴時期取締流氓辦法第六條及違警罰法第二十八條規定送交執行，而非前台灣南部地區警備司令部軍事檢察官依軍事審判法羈押聲請人後，偵查終結，為不起訴處分，揆之上開說明，原決定機關並無管轄權。從而原決定以無管轄權為由，駁回聲請人之請求，揆諸首揭說明，即無不當。聲請覆審意旨以執行機關為軍方人員，遽認軍事法院即有管轄權，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 2"},{"lawName":"臺灣省戒嚴時期取締流氓辦法","issueRef":"6"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
