{"court":"司法院－刑事補償","date":"2009-01-14T00:00:00+08:00","no":"98,台覆,9","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　　　九十八年度台覆字第九號\r\n聲請覆審人　張簡欽雄\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求冤獄賠償，\r\n不服台灣高等法院高雄分院中華民國九十七年八月六日決定（九\r\n十七年度賠字第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○○（下稱聲請人）請求意旨\r\n略以：聲請人前因施用第一級毒品海洛因及第二級毒品甲基安非\r\n他命被查獲，但非五年內再犯，檢察官起訴錯誤，並經分別判處\r\n有期徒刑一年及有期徒刑六月，施用第二級毒品部分減刑為有期\r\n徒刑三月，其中施用第一級毒品部分，上訴最高法院，諭知撤銷\r\n原判決改判不受理判決確定，惟施用第二級毒品部分，於第二審\r\n判決即告確定，旋即執行有期徒刑三月完畢。爰依冤獄賠償法請\r\n求聲請人所受執行九十三日，予以賠償云云。原決定意旨略以：\r\n本件聲請人因施用第一級毒品及第二級毒品，經檢察官起訴後，\r\n由台灣高雄地方法院（下稱高雄地院）判處施用第一級毒品有期\r\n徒刑一年、施用第二級毒品有期徒刑六月，聲請人提起上訴後，\r\n由台灣高等法院高雄分院（下稱高雄高分院）於九十五年十一月\r\n二十八日以九十五年度上訴字第一七四五號判決駁回上訴，其中\r\n施用第二級毒品部分，因不得上訴而確定，旋由台灣高雄地方法\r\n院檢察署（下稱高雄地檢署）檢察官於九十六年四月十四日指揮\r\n執行，嗣改依高雄高分院九十六年度聲減字第一九五號九十六年\r\n七月十六日以減刑裁定（減為有期徒刑三月），執行完畢。施用\r\n第一級毒品部分，因聲請人提起上訴，嗣經最高法院發回更審，\r\n由高雄高分院於九十六年五月七日以九十六年度上更（一）字第\r\n七八號判決不受理，檢察官上訴後，經最高法院判決駁回上訴而\r\n告確定等情，有執行指揮書、各該判決書及台灣高等法院被告前\r\n案紀錄表在卷可稽。按依刑事訴訟法受理之案件，如有：（一）\r\n不起訴處分或無罪、不受理之判決確定前，曾受羈押或收容，（\r\n二）依再審或非常上訴程序判決無罪、不受理或撤銷強制工作處\r\n分確定前，曾受羈押、收容、刑之執行或強制工作之情形者，依\r\n冤獄賠償法第一條第一項第一款、第二款規定，受害人固得請求\r\n國家賠償。查本件聲請人係因施用第二級毒品經確定判決受執行\r\n，並非因施用第一級毒品案件不受理判決確定以前受羈押，核與\r\n冤獄賠償法第一條第一項第一款規定不合。而施用第二級毒品之\r\n有罪確定判決，並未依再審或非常上訴程序另諭知不受理判決確\r\n定之情形，聲請人所為賠償之請求，核與同條項第二款規定，亦\r\n不吻合。是聲請人之請求，為無理由，應予駁回等語。聲請覆審\r\n意旨略以：毒品危害防制條例第二十條所定「犯第十條之罪者，\r\n檢察官或少年法庭應先將被告或少年移送觀察勒戒。」兼指施用\r\n第一級及第二級毒品而言。聲請人經採尿檢驗結果，呈現第一、\r\n二級毒品之陽性反應，祇須一併觀察勒戒即可，茲施用第一級毒\r\n品部分，固經更審糾正錯誤，改判為公訴不受理確定，然施用第\r\n二級毒品部分，則因限於不得上訴第三審，第二審判決即告確定\r\n，惟施用第二級毒品部分與施用第一級毒品部分，並無差異，同\r\n應判決公訴不受理，始合法制云云。按冤獄賠償法第一條第一項\r\n第二款係規定：「依刑事訴訟法受理之案件，有依再審或非常上\r\n訴程序判決無罪、不受理或撤銷強制工作處分確定前，曾受羈押\r\n、收容、刑之執行或強制工作之情形者，受害人得依冤獄賠償法\r\n之規定請求國家賠償。」則依此條款請求國家賠償者，須刑事訴\r\n訟受理之案件，有已依再審或非常上訴程序判決無罪、不受理或\r\n撤銷強制工作處分確定為要件，且於確定前有曾受羈押、收容、\r\n刑之執行或強制工作之情形者，始足當之。本件聲請人施用第二\r\n級毒品部分，固經有罪判決確定並執行完畢屬實。然該有罪之確\r\n定判決迄今依然有效存在，並未具備「依再審或非常上訴程序判\r\n決無罪、不受理」之條件，聲請人遽爾請求國家賠償，核與上開\r\n冤獄賠償之請求要件，尚有未合。原決定駁回聲請人冤獄賠償之\r\n請求，並無違誤，聲請覆審意旨指摘原決定不當，求予撤銷，為\r\n無理由，應予駁回。爰決定如主文。\r\n中    華    民    國  九十八  年   一   月    十四    日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽 \r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   二   月     九     日\r\n                                                      Ｑ","type":"","historyHash":"","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"毒品危害防制條例","issueRef":"20"}],"party":[]}
