{"court":"司法院－刑事補償","date":"2009-01-14T00:00:00+08:00","no":"98,台覆,22","sys":"刑事","reason":"逃亡","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二二號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因逃亡案件，請求冤獄賠償，不服國防部中部地\r\n方軍事法院中華民國九十七年八月二十五日更審決定（九十七年\r\n度賠更字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國七十二年間因逃亡案件，經前陸軍步兵第三○\r\n二師司令部軍事檢察官予以羈押並起訴，迄同年五月十七日始經\r\n該司令部以七十二年平判字第二九號判決無罪，計受羈押二月，\r\n爰依冤獄賠償法規定，以新台幣五千元折算一日，請求國家賠償\r\n等語。原決定意旨略以：聲請人服役中於七十一年十二月十日請\r\n病假離營，應於當日二十一時假滿歸營，惟卻逾假不歸，迄同月\r\n十四日十三時五十分許始自行返營；又於七十二年一月十六日請\r\n病假離營，應於當日十二時假滿返營，復逾假不歸，迨同月十九\r\n日二十一時三十分始自行返營，經前陸軍步兵第三○二師司令部\r\n軍事檢察官認係連續觸犯修正前陸海空軍刑法第九十三條第二款\r\n之逃亡罪提起公訴，經該部於七十二年五月十七日以七十二年平\r\n判字第二九號判決無罪在案。本件除上開判決外，已查無聲請人\r\n所涉逃亡罪嫌相關卷證資料，有國防部陸軍司令部督察室九十七\r\n年一月三日國陸督法字第Ｚ○○○○○○○○○號函一紙在卷可\r\n稽。而據該判決之被告人別欄內載明「在押」，故認聲請人主張\r\n其於無罪判決確定前曾受羈押乙節足以採信。然觀諸該判決所載\r\n，聲請人經審理結果雖不能證明其具有逃亡之犯意，而獲判無罪\r\n。但既身為現役軍人，如有要事離營，應依規定完成請假手續，\r\n方屬正途，且依其直屬長官張鑑良之證詞，足證部隊長官曾准聲\r\n請人請假及續假處理家務，尚無任何難以請假情形，聲請人卻捨\r\n此正常程序，違犯軍中紀律，於一個月內連續逾假不歸二次，斲\r\n傷軍隊戰力及軍紀維護，其行為已違反公共秩序及善良風俗，為\r\n一般國民道德所不許，且逾越社會通常觀念所能容忍之程度，情\r\n節重大。再聲請人逾假不歸之行為，在客觀上已足使偵、審機關\r\n合理懷疑其有逃亡犯行，而予羈押，亦係聲請人不當行為所致，\r\n其有重大過失甚明。依冤獄賠償法第二條第二款、第三款規定，\r\n不得就其所受之羈押請求冤獄賠償，因而駁回聲請人賠償之請求\r\n。聲請覆審意旨略謂：聲請人係因重大事故及疾病因素致逾假未\r\n歸，應無重大過失可言，請體卹其情，准予賠償云云。惟按受無\r\n罪判決確定前，曾受羈押，係因受害人之故意或重大過失行為所\r\n致者，不得請求賠償，為冤獄賠償法第二條第三款所明定。而所\r\n謂因受害人之故意或重大過失之行為致受羈押，乃指羈押之發生\r\n，係由於受害人本人之不當行為所致者而言。本件聲請人身為軍\r\n人，如有要事離營，應循正當程序請假，且依其二次請假均獲准\r\n許之情以觀，亦無難以請假之情形。乃竟二度逾假不歸，經電報\r\n或電話催請始返回部隊，偵、審機關以當時卷附資料審酌其逾假\r\n不歸之事實，客觀上合理懷疑其涉犯逃亡罪嫌重大，並有逃亡之\r\n虞，進而為羈押之處分，尚難謂非適法。足徵聲請人遭受羈押，\r\n實係出於本人之重大過失行為所致，揆諸上揭說明，自不得請求\r\n賠償。原決定機關因而駁回其請求，經核於法並無不合。聲請覆\r\n審意旨任意指摘，求予撤銷，應認為無理由。爰為決定如主文。\r\n中　　華　　民　　國　九十八　年　  一　　月   十四   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　二　　月　　九　　日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於民國七十二年間因逃亡案件，經前陸軍步兵第三○二師司令部軍事檢察官予以羈押並起訴，迄同年五月十七日始經該司令部以七十二年平判字第二九號判決無罪，計受羈押二月，爰依冤獄賠償法規定，以新台幣五千元折算一日，請求國家賠償等語。原決定意旨略以：聲請人服役中於七十一年十二月十日請病假離營，應於當日二十一時假滿歸營，惟卻逾假不歸，迄同月十四日十三時五十分許始自行返營；又於七十二年一月十六日請病假離營，應於當日十二時假滿返營，復逾假不歸，迨同月十九日二十一時三十分始自行返營，經前陸軍步兵第三○二師司令部軍事檢察官認係連續觸犯修正前陸海空軍刑法第九十三條第二款之逃亡罪提起公訴，經該部於七十二年五月十七日以七十二年平判字第二九號判決無罪在案。本件除上開判決外，已查無聲請人所涉逃亡罪嫌相關卷證資料，有國防部陸軍司令部督察室九十七年一月三日國陸督法字第Ｚ○○○○○○○○○號函一紙在卷可稽。而據該判決之被告人別欄內載明「在押」，故認聲請人主張其於無罪判決確定前曾受羈押乙節足以採信。然觀諸該判決所載，聲請人經審理結果雖不能證明其具有逃亡之犯意，而獲判無罪。但既身為現役軍人，如有要事離營，應依規定完成請假手續，方屬正途，且依其直屬長官張鑑良之證詞，足證部隊長官曾准聲請人請假及續假處理家務，尚無任何難以請假情形，聲請人卻捨此正常程序，違犯軍中紀律，於一個月內連續逾假不歸二次，斲傷軍隊戰力及軍紀維護，其行為已違反公共秩序及善良風俗，為一般國民道德所不許，且逾越社會通常觀念所能容忍之程度，情節重大。再聲請人逾假不歸之行為，在客觀上已足使偵、審機關合理懷疑其有逃亡犯行，而予羈押，亦係聲請人不當行為所致，其有重大過失甚明。依冤獄賠償法第二條第二款、第三款規定，不得就其所受之羈押請求冤獄賠償，因而駁回聲請人賠償之請求。聲請覆審意旨略謂：聲請人係因重大事故及疾病因素致逾假未歸，應無重大過失可言，請體卹其情，准予賠償云云。惟按受無罪判決確定前，曾受羈押，係因受害人之故意或重大過失行為所致者，不得請求賠償，為冤獄賠償法第二條第三款所明定。而所謂因受害人之故意或重大過失之行為致受羈押，乃指羈押之發生，係由於受害人本人之不當行為所致者而言。本件聲請人身為軍人，如有要事離營，應循正當程序請假，且依其二次請假均獲准許之情以觀，亦無難以請假之情形。乃竟二度逾假不歸，經電報或電話催請始返回部隊，偵、審機關以當時卷附資料審酌其逾假不歸之事實，客觀上合理懷疑其涉犯逃亡罪嫌重大，並有逃亡之虞，進而為羈押之處分，尚難謂非適法。足徵聲請人遭受羈押，實係出於本人之重大過失行為所致，揆諸上揭說明，自不得請求賠償。原決定機關因而駁回其請求，經核於法並無不合。聲請覆審意旨任意指摘，求予撤銷，應認為無理由。爰為決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"陸海空軍刑法","issueRef":"93 1 2"}],"party":[]}
