{"court":"司法院－刑事補償","date":"2012-10-25T00:00:00+08:00","no":"101,台覆,111","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　一○一年度台覆字第一一一號\r\n聲請覆審人　李武雄\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服最高法院中華民國一０一年七月十二日決定（一０一年度台\r\n刑補字第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按基於一事不再理原則，對於補償（賠償）請求人所提補償（賠\r\n償）之請求，如業經受理機關實體決定後，即不得再以同一事由\r\n更行請求，為貫徹此項原則，刑事補償法及修正前冤獄賠償法乃\r\n分別於第十七條第四項及第十二條第四項，各設其規範，明定補\r\n償（賠償）之請求，經受理機關決定後，不得以同一事由，更行\r\n請求。又補償之請求，應於不起訴處分、撤回起訴或駁回起訴、\r\n無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分\r\n或駁回保安處分之聲請、刑事補償法第一條第五款或第六款之裁\r\n判確定日起二年內，向管轄機關為之，刑事補償法第十三條前段\r\n亦定有明文。本件聲請覆審人李武雄（下稱聲請人）以其於民國\r\n九十四年四月間，因施用第二級毒品案件，經台灣台北地方法院\r\n九十五年度毒聲字第七五號裁定送觀察勒戒，並經台灣高等法院\r\n以九十五年度毒抗字第八十號裁定駁回其抗告確定；又因執行觀\r\n察勒戒結果，有繼續施用毒品傾向，再經台灣台北地方法院以九\r\n十五年度毒聲字第二六一號裁定強制戒治，復經台灣高等法院以\r\n九十五年度毒抗字第二三四號裁定駁回其抗告確定。聲請人因而\r\n自九十五年二月十三日起至九十六年一月十二日止，共計執行拘\r\n束人身自由之保安處分三百三十四日。嗣上載觀察勒戒及強制戒\r\n治之裁定，經最高法院分別以九十八年度台非字第三號、九十八\r\n年度台非字第四三號判決，予以撤銷，並駁回檢察官之聲請確定\r\n。聲請人施用第二級毒品犯行因而經檢察官起訴，並由台灣台東\r\n地方法院經減刑後判處有期徒刑三月又十五日確定在案。爰就上\r\n開執行保安處分之日數，於折抵刑之執行後，所餘二百二十九日\r\n，請求以每日新台幣三千元計算之補償。\r\n原決定機關以：聲請人前於九十八年間以上開觀察勒戒裁定，業\r\n經最高法院判決撤銷為由，就其受觀察勒戒執行四十七日，請求\r\n冤獄賠償，經台灣台北地方法院認其請求為無理由，以九十八年\r\n度賠字第六號決定書駁回其請求，復經本院前冤獄賠償法庭以九\r\n十九年度台覆字第五三號決定書駁回其覆審之聲請確定。有各該\r\n決定書附卷可稽。聲請人復以同一事由，重複為此部分之請求，\r\n有違一事不再理原則，自不合法。又前開強制戒治之裁定，固經\r\n最高法院於九十八年三月五日以九十八年度台非字第四三號判決\r\n，予以撤銷，並駁回檢察官之聲請確定，惟聲請人該部分補償之\r\n請求，依刑事補償法第十三條規定，自應於該撤銷保安處分之判\r\n決確定日即九十八年三月五日起二年內為之，乃竟遲至一００年\r\n十一月二十二日始提出請求，已逾該條所定之期間，亦於法未合\r\n。因以決定駁回其請求，經核於法並無違背。聲請覆審意旨，仍\r\n執陳詞，泛以其賠償請求應係符合刑事補償法第一條第五款「收\r\n容期間逾有罪確定裁判所定之刑」之事由，自非屬同一理由，或\r\n本件補償之請求時效期間，應以前揭台灣台東地方法院刑事確定\r\n判決之日期起算等詞，並就原決定已論述說明者及其他與決定基\r\n礎無涉之理由，指摘原決定不當，求予撤銷，不能認為有理由。\r\n爰決定如主文。\r\n中    華    民    國  一○一  年    十    月  二十五  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  石  木  欽\r\n                                法官  高  孟  焄\r\n                                法官  吳      燦\r\n                                法官  段  景  榕\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年   十一   月    五    日\r\n                                                      V","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按基於一事不再理原則，對於補償（賠償）請求人所提補償（賠償）之請求，如業經受理機關實體決定後，即不得再以同一事由更行請求，為貫徹此項原則，刑事補償法及修正前冤獄賠償法乃分別於第十七條第四項及第十二條第四項，各設其規範，明定補償（賠償）之請求，經受理機關決定後，不得以同一事由，更行請求。又補償之請求，應於不起訴處分、撤回起訴或駁回起訴、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、刑事補償法第一條第五款或第六款之裁判確定日起二年內，向管轄機關為之，刑事補償法第十三條前段亦定有明文。本件聲請覆審人李武雄（下稱聲請人）以其於民國九十四年四月間，因施用第二級毒品案件，經台灣台北地方法院九十五年度毒聲字第七五號裁定送觀察勒戒，並經台灣高等法院以九十五年度毒抗字第八十號裁定駁回其抗告確定；又因執行觀察勒戒結果，有繼續施用毒品傾向，再經台灣台北地方法院以九十五年度毒聲字第二六一號裁定強制戒治，復經台灣高等法院以九十五年度毒抗字第二三四號裁定駁回其抗告確定。聲請人因而自九十五年二月十三日起至九十六年一月十二日止，共計執行拘束人身自由之保安處分三百三十四日。嗣上載觀察勒戒及強制戒治之裁定，經最高法院分別以九十八年度台非字第三號、九十八年度台非字第四三號判決，予以撤銷，並駁回檢察官之聲請確定。聲請人施用第二級毒品犯行因而經檢察官起訴，並由台灣台東地方法院經減刑後判處有期徒刑三月又十五日確定在案。爰就上開執行保安處分之日數，於折抵刑之執行後，所餘二百二十九日，請求以每日新台幣三千元計算之補償。\n原決定機關以：聲請人前於九十八年間以上開觀察勒戒裁定，業經最高法院判決撤銷為由，就其受觀察勒戒執行四十七日，請求冤獄賠償，經台灣台北地方法院認其請求為無理由，以九十八年度賠字第六號決定書駁回其請求，復經本院前冤獄賠償法庭以九十九年度台覆字第五三號決定書駁回其覆審之聲請確定。有各該決定書附卷可稽。聲請人復以同一事由，重複為此部分之請求，有違一事不再理原則，自不合法。又前開強制戒治之裁定，固經最高法院於九十八年三月五日以九十八年度台非字第四三號判決，予以撤銷，並駁回檢察官之聲請確定，惟聲請人該部分補償之請求，依刑事補償法第十三條規定，自應於該撤銷保安處分之判決確定日即九十八年三月五日起二年內為之，乃竟遲至一００年十一月二十二日始提出請求，已逾該條所定之期間，亦於法未合。因以決定駁回其請求，經核於法並無違背。聲請覆審意旨，仍執陳詞，泛以其賠償請求應係符合刑事補償法第一條第五款「收容期間逾有罪確定裁判所定之刑」之事由，自非屬同一理由，或本件補償之請求時效期間，應以前揭台灣台東地方法院刑事確定判決之日期起算等詞，並就原決定已論述說明者及其他與決定基礎無涉之理由，指摘原決定不當，求予撤銷，不能認為有理由。\n爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"1 1 6"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"13"}],"party":[]}
