{"court":"司法院－刑事補償","date":"2013-04-25T00:00:00+08:00","no":"102,台重覆,11","sys":"刑事","reason":"詐欺等","judgement":"司法院刑事補償法庭重審決定書　一○二年度台重覆字第一一號\r\n聲請重審人　倪周文\r\n上列聲請重審人因詐欺等罪案件，請求刑事補償，不服前司法院\r\n冤獄賠償法庭中華民國九十八年六月二十二日決定（九十八年度\r\n台覆字第二○○號），聲請重審，本庭決定如下：\r\n    主  文\r\n台灣台北地方法院檢察署九十七年度冤獄賠償字第六號決定及前\r\n司法院冤獄賠償法庭九十八年度台覆字第二○○號決定均撤銷。\r\n    理  由\r\n一、原請求意旨略以：請求人因詐欺案件，遭台灣台北地方法院\r\n    檢察署（下稱台北地檢署）檢察官以犯罪嫌疑重大，且有勾\r\n    串在逃共犯之虞為由，聲准法院裁定羈押，迨民國九十六年\r\n    三月十六日始釋放，嗣經不起訴處分確定，爰請求補償其五\r\n    十九日之羈押損害云云。\r\n二、原決定機關台北地檢署九十七年度冤獄賠償字第六號決定意\r\n    旨略謂：請求人因詐欺案件，經檢察官聲准法院，以其有事\r\n    實足認有勾串共犯之虞，並有羈押之必要，於九十六年一月\r\n    十六日裁定羈押請求人，並禁止接見，迄同年三月十六日釋\r\n    放，計受羈押五十九日。嗣雖經不起訴處分確定，惟請求人\r\n    係因無固定住居所，且尚有共犯未到案，非無勾串共犯之虞\r\n    ，又所述關於提供話務設定與傳送，經詐騙集團憑以發送詐\r\n    騙電話一節，足認涉有共犯詐欺罪嫌，即難謂其受羈押，非\r\n    因其不當行為所致，依修正前冤獄賠償法第二條第三款規定\r\n    ，自不得請求冤獄賠償，乃駁回請求人之請求。\r\n三、前司法院冤獄賠償法庭九十八年度台覆字第二○○號決定意\r\n    旨略以：原決定意旨所載各情，經核於法尚無不合，因而駁\r\n    回請求人之覆審聲請。\r\n四、聲請重審意旨略為：刑事補償法業已修正，刪除冤獄賠償法\r\n    第二條第三款規定，衡諸請求人於偵查中之供述，僅係表明\r\n    公司之間正常業務往來，既本於事實而為陳述，絕無刻意誤\r\n    導偵查或湮滅、偽造證據之情形；況且檢察官於羈押期滿，\r\n    亦未再聲請延長羈押，足見該供詞尚非不利於請求人；其實\r\n    ，請求人始終否認犯罪，而法院准予裁定羈押之原因，無非\r\n    依憑卷內之「被害人指述」、「匯款資料」、「通聯記錄」\r\n    、「機房進出資料」等證據資料，然而此實與請求人之上開\r\n    供詞毫無關聯，益徵原決定根據修正前冤獄賠償法第二條第\r\n    三款，駁回請求人之冤獄賠償請求，並非允洽，爰依刑事補\r\n    償法第三十九條第二項之規定，聲請重審等語。\r\n五、經查：\r\n（一）、「冤獄賠償法」已修正為「刑事補償法」，並於一○○\r\n年七月六日公布，自同年九月一日起施行，舊法第二條第三款「\r\n因故意或重大過失行為，致受羈押、收容、留置或執行」不得賠\r\n償之規定，業經刪除。其修法理由，係以此一規定，未斟酌受害\r\n人受羈押之行為，究係涉嫌實現犯罪構成要件，或係妨礙、誤導\r\n偵查或審判，且無論受害人招致羈押之行為，所可受歸責程度之\r\n輕重，及因羈押所受損失之大小，皆一律排除全部之補償請求，\r\n難認為避免補償失當或浮濫等情事所必要，不符合憲法保障人民\r\n基本權利意旨及比例原則，爰依司法院釋字第六七○號解釋意旨\r\n，予以刪除。\r\n（二）、如受害人因國家為實現刑罰權之公共利益，受有超越一\r\n般應容忍程度之特別犧牲者，倘嗣後提起冤獄賠償請求，經受理\r\n補償事件之機關，適用違憲之法律（按指上揭舊法規定）駁回其\r\n請求，恐失其平，允宜例外賦予救濟之機會。修正後之刑事補償\r\n法第三十九條第二項，乃規定依修正前冤獄賠償法第二條第三款\r\n，駁回請求賠償案件之確定決定受害人，得以原確定決定所適用\r\n之法律牴觸憲法為由，聲請重審。\r\n（三）、本件原決定與原確定決定，皆係以聲請人有修正前冤獄\r\n賠償法第二條第三款之事由為由，駁回其冤獄賠償之聲請。則聲\r\n請人依刑事補償法第三十九條第二項之規定，聲請重審，即非無\r\n據。自應將原確定決定及原決定均撤銷，由原決定機關另為適法\r\n之決定。爰決定如主文。\r\n中    華    民    國  一○二  年    四    月  二十五  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  陳  國  禎\r\n                                法官  吳  三  龍\r\n                                法官  鄭  雅  萍\r\n                                法官  洪  昌  宏\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○二  年    五    月    六    日\r\n                                                      m","type":"","historyHash":"","mainText":"台灣台北地方法院檢察署九十七年度冤獄賠償字第六號決定及前司法院冤獄賠償法庭九十八年度台覆字第二○○號決定均撤銷。","opinion":"五、經查：\n（一）、「冤獄賠償法」已修正為「刑事補償法」，並於一○○年七月六日公布，自同年九月一日起施行，舊法第二條第三款「因故意或重大過失行為，致受羈押、收容、留置或執行」不得賠償之規定，業經刪除。其修法理由，係以此一規定，未斟酌受害人受羈押之行為，究係涉嫌實現犯罪構成要件，或係妨礙、誤導偵查或審判，且無論受害人招致羈押之行為，所可受歸責程度之輕重，及因羈押所受損失之大小，皆一律排除全部之補償請求，難認為避免補償失當或浮濫等情事所必要，不符合憲法保障人民基本權利意旨及比例原則，爰依司法院釋字第六七○號解釋意旨，予以刪除。\n（二）、如受害人因國家為實現刑罰權之公共利益，受有超越一般應容忍程度之特別犧牲者，倘嗣後提起冤獄賠償請求，經受理補償事件之機關，適用違憲之法律（按指上揭舊法規定）駁回其請求，恐失其平，允宜例外賦予救濟之機會。修正後之刑事補償法第三十九條第二項，乃規定依修正前冤獄賠償法第二條第三款，駁回請求賠償案件之確定決定受害人，得以原確定決定所適用之法律牴觸憲法為由，聲請重審。\n（三）、本件原決定與原確定決定，皆係以聲請人有修正前冤獄賠償法第二條第三款之事由為由，駁回其冤獄賠償之聲請。則聲請人依刑事補償法第三十九條第二項之規定，聲請重審，即非無據。自應將原確定決定及原決定均撤銷，由原決定機關另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"39 2"},{"lawName":"刑事補償法","issueRef":"39 2"},{"lawName":"刑事補償法","issueRef":"39 2"}],"party":[]}
