{"court":"司法院－刑事補償","date":"2009-09-29T00:00:00+08:00","no":"98,台覆,368","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三六八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十八年四月二十九日決定（九十七\r\n年賠字第一五二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人前因涉嫌叛亂案件，於民國七十三年十月十六日經前\r\n台灣南部地區警備司令部（下稱南警部）逮捕羈押，至七十四年\r\n二月十一日止，該叛亂案件因罪嫌不足，經前南警部軍事檢察官\r\n為不起訴處分後釋放，共計羈押一百十九天，爰依冤獄賠償法規\r\n定請求准以每日新台幣（下同）五千元計算，合計五十九萬五千\r\n元予以賠償等語。原決定意旨略以：聲請人係「興發憶」號漁船\r\n船長，因與該船船員陳文輝、陳國店、許文旦等人，接受私梟郭\r\n松景以五十萬元利誘，走私大陸黑棗六百包，私運至屏東縣東港\r\n鎮附近海域之行為，因而涉嫌叛亂，於七十四年十二月十九日，\r\n經前台灣警備總司令部檢查管制處第二機動查緝組人員查獲，並\r\n解送前南警部羈押偵辦，嗣經該部軍事檢察官認聲請人叛亂罪嫌\r\n不足，於七十五年四月十一日以七十四法字第九八七號處分不起\r\n訴，並於同年月十七日移送前台灣高雄地方法院檢察處偵辦，合\r\n計共經羈押一百二十日（聲請人於請求狀內記載遭羈押一百十九\r\n日），此有前南警部軍事檢察官不起訴處分書影本及前南警部移\r\n送函影本各乙份在卷可按。惟聲請人前所涉叛亂案件，雖經前南\r\n警部軍事檢察官以犯罪嫌疑不足，處分不起訴確定；然其於偵查\r\n中坦承於前開時間，與陳國店等三人在大陸香港地區接運黑棗六\r\n百包，並私運至屏東縣東港鎮附近海域；而按未經許可接運大陸\r\n物品並私運運輸進入國內，為法所不許，且違反國家社會之秩序\r\n利益及國民之一般道德觀念，已逾社會通常觀念所能容忍之程度\r\n。至於其上開犯行嗣經前台灣高雄地方法院檢察處移送前台灣澎\r\n湖地方法院檢察處偵結起訴（七十五年度偵字第三一九號）後，\r\n雖經台灣澎湖地方法院判決無罪，上訴後亦經台灣高等法院台南\r\n分院駁回上訴確定在案，有刑案資料前科查註表一份在卷可按；\r\n惟聲請人前揭出海私運大陸物品之行為，依當時戒嚴之時空背景\r\n，海峽兩岸正處於緊張敵對狀態，禁止民間從事私經濟活動，聲\r\n請人至香港附近海域之大陸海域以高代價為私梟郭松景私運大陸\r\n物品，自足以使人合理懷疑其對國家之忠誠度，其行為違反當時\r\n公共秩序及善良風俗，且一般人對於聲請人此項行為，顯難寄予\r\n同情，其行為已逾社會通常觀念所能容忍之程度，對社會秩序之\r\n擾亂、破壞程度自屬情節重大，前南警部軍事檢察官認其涉有叛\r\n亂罪嫌而進行偵查並予羈押，尚非無據，爰參照冤獄賠償法第二\r\n條第二款及司法院釋字第四八七號解釋意旨駁回聲請人之請求等\r\n語。聲請覆審意旨雖執：原決定書內所述及另一船員許文旦於九\r\n十七年七月提出之冤獄賠償請求，業據原決定機關以九十七年十\r\n月二十九日九十七年賠字第二二一號決定書准予賠償三十六萬元\r\n，而就聲請人卻以其行為顯然違反國家社會之公共秩序利益、善\r\n良風俗及國民之一般道德觀念，且情節重大，已逾社會通常觀念\r\n所能容忍之程度，而駁回聲請人之請求，實在令人不解，基於平\r\n等原則，聲請人之請求應認為有理由云云，指摘原決定不當，並\r\n提出原決定機關九十七年十月二十九日九十七年賠字第二二一號\r\n決定書影本乙份為證。惟按受害人於不起訴處分確定前曾受羈押\r\n，其行為違反公共秩序或善良風俗而情節重大者，不得請求賠償\r\n，冤獄賠償法第二條第二款定有明文。所謂行為違反公共秩序或\r\n善良風俗而情節重大，係指行為違反國家社會之秩序利益或國民\r\n一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程\r\n度而言。查聲請人與陳國店、陳文輝、許文旦等人，於七十四年\r\n十二月三日下午六時許，駕駛「興發憶」號漁船，由澎湖縣望安\r\n鄉將軍港出海，前往香港附近海域，接運大陸黑棗六百包，私運\r\n至屏東東港附近海域，準備卸貨時被發覺，渠等均棄船泅水上岸\r\n，至同年十二月十九日經緝獲等情，既經聲請人及陳國店、陳文\r\n輝、許文旦等人分別於前南警部詢問時坦承不諱而屬實在，有前\r\n南警部軍事檢察官七十五年四月十一日七十四年法字第九八七號\r\n不起訴處分書影本乙份在卷可按。依當時海峽兩岸之緊張關係，\r\n其駕船往返前開海域，非無妨害國家安全之虞，而接運大陸物品\r\n來台，又難謂非屬破壞國內經濟秩序之行為。從而，聲請人前揭\r\n行為已違反國家社會之秩序利益及國民一般之道德觀念，且情節\r\n重大，逾越社會通常觀念所能容忍之程度。原決定以上揭理由駁\r\n回聲請人之請求，於法並無不合。至於原決定機關就另一行為人\r\n許文旦所為准予賠償之決定，屬個案之事實認定問題，對本庭並\r\n無拘束力，聲請覆審意旨執此指摘原決定不當，求予撤銷，非有\r\n理由，爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　九　　月　二十九　日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  林　永　茂\r\n  　                            法官  許　澍　林\r\n                                法官　陳　國　禎\r\n                                法官　陳　東　誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　十　　月　　八　　日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人前因涉嫌叛亂案件，於民國七十三年十月十六日經前台灣南部地區警備司令部（下稱南警部）逮捕羈押，至七十四年二月十一日止，該叛亂案件因罪嫌不足，經前南警部軍事檢察官為不起訴處分後釋放，共計羈押一百十九天，爰依冤獄賠償法規定請求准以每日新台幣（下同）五千元計算，合計五十九萬五千元予以賠償等語。原決定意旨略以：聲請人係「興發憶」號漁船船長，因與該船船員陳文輝、陳國店、許文旦等人，接受私梟郭松景以五十萬元利誘，走私大陸黑棗六百包，私運至屏東縣東港鎮附近海域之行為，因而涉嫌叛亂，於七十四年十二月十九日，經前台灣警備總司令部檢查管制處第二機動查緝組人員查獲，並解送前南警部羈押偵辦，嗣經該部軍事檢察官認聲請人叛亂罪嫌不足，於七十五年四月十一日以七十四法字第九八七號處分不起訴，並於同年月十七日移送前台灣高雄地方法院檢察處偵辦，合計共經羈押一百二十日（聲請人於請求狀內記載遭羈押一百十九日），此有前南警部軍事檢察官不起訴處分書影本及前南警部移送函影本各乙份在卷可按。惟聲請人前所涉叛亂案件，雖經前南警部軍事檢察官以犯罪嫌疑不足，處分不起訴確定；然其於偵查中坦承於前開時間，與陳國店等三人在大陸香港地區接運黑棗六百包，並私運至屏東縣東港鎮附近海域；而按未經許可接運大陸物品並私運運輸進入國內，為法所不許，且違反國家社會之秩序利益及國民之一般道德觀念，已逾社會通常觀念所能容忍之程度。至於其上開犯行嗣經前台灣高雄地方法院檢察處移送前台灣澎湖地方法院檢察處偵結起訴（七十五年度偵字第三一九號）後，雖經台灣澎湖地方法院判決無罪，上訴後亦經台灣高等法院台南分院駁回上訴確定在案，有刑案資料前科查註表一份在卷可按；惟聲請人前揭出海私運大陸物品之行為，依當時戒嚴之時空背景，海峽兩岸正處於緊張敵對狀態，禁止民間從事私經濟活動，聲請人至香港附近海域之大陸海域以高代價為私梟郭松景私運大陸物品，自足以使人合理懷疑其對國家之忠誠度，其行為違反當時公共秩序及善良風俗，且一般人對於聲請人此項行為，顯難寄予同情，其行為已逾社會通常觀念所能容忍之程度，對社會秩序之擾亂、破壞程度自屬情節重大，前南警部軍事檢察官認其涉有叛亂罪嫌而進行偵查並予羈押，尚非無據，爰參照冤獄賠償法第二條第二款及司法院釋字第四八七號解釋意旨駁回聲請人之請求等語。聲請覆審意旨雖執：原決定書內所述及另一船員許文旦於九十七年七月提出之冤獄賠償請求，業據原決定機關以九十七年十月二十九日九十七年賠字第二二一號決定書准予賠償三十六萬元，而就聲請人卻以其行為顯然違反國家社會之公共秩序利益、善良風俗及國民之一般道德觀念，且情節重大，已逾社會通常觀念所能容忍之程度，而駁回聲請人之請求，實在令人不解，基於平等原則，聲請人之請求應認為有理由云云，指摘原決定不當，並提出原決定機關九十七年十月二十九日九十七年賠字第二二一號決定書影本乙份為證。惟按受害人於不起訴處分確定前曾受羈押，其行為違反公共秩序或善良風俗而情節重大者，不得請求賠償，冤獄賠償法第二條第二款定有明文。所謂行為違反公共秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利益或國民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度而言。查聲請人與陳國店、陳文輝、許文旦等人，於七十四年十二月三日下午六時許，駕駛「興發憶」號漁船，由澎湖縣望安鄉將軍港出海，前往香港附近海域，接運大陸黑棗六百包，私運至屏東東港附近海域，準備卸貨時被發覺，渠等均棄船泅水上岸，至同年十二月十九日經緝獲等情，既經聲請人及陳國店、陳文輝、許文旦等人分別於前南警部詢問時坦承不諱而屬實在，有前南警部軍事檢察官七十五年四月十一日七十四年法字第九八七號不起訴處分書影本乙份在卷可按。依當時海峽兩岸之緊張關係，其駕船往返前開海域，非無妨害國家安全之虞，而接運大陸物品來台，又難謂非屬破壞國內經濟秩序之行為。從而，聲請人前揭行為已違反國家社會之秩序利益及國民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度。原決定以上揭理由駁回聲請人之請求，於法並無不合。至於原決定機關就另一行為人許文旦所為准予賠償之決定，屬個案之事實認定問題，對本庭並無拘束力，聲請覆審意旨執此指摘原決定不當，求予撤銷，非有理由，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
