{"court":"司法院－刑事補償","date":"2009-12-16T00:00:00+08:00","no":"98,台覆,492","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四九二號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十八年二月十八日決定（九十七年\r\n賠字第四五○號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定關於駁回聲請覆審人民國七十五年受羈押之請求部分撤銷\r\n。\r\n上開撤銷部分，賠償之請求駁回。\r\n其餘覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因叛亂嫌疑案件，分別於民國六十九年及七十五年間\r\n，經前台灣南部地區警備司令部（下稱前南警部）軍事檢察官處\r\n分不起訴前，各受羈押，爰依冤獄賠償法第一條第一項第一款之\r\n規定，請求以新台幣五千元折算一日，支付國家賠償等語。原決\r\n定意旨以：（一）關於六十九年間部分：聲請人就此僅檢附身分\r\n證影本，而未提出不起訴處分書正本或其他相關證明文件，其賠\r\n償之請求，核與冤獄賠償法第五條第四款規定不符。嗣經向國防\r\n部後備司令部函調聲請人叛亂案卷，僅獲前台灣警備總司令部七\r\n十六年度偵字第一八七號（尾）卷一宗，而無聲請人於六十九年\r\n間之叛亂案卷，有國防部後備司令部督察室九十七年十月三十一\r\n日國後督法字第○九七○○○一四九六號函影本及上開尾卷在卷\r\n可稽。嗣另於九十七年十二月二十六日以書函命聲請人於十日內\r\n補正相關證明文件，迄未補正，其請求已不符法律上之程式。又\r\n聲請人曾於九十三年間，以同一事由，向台灣澎湖地方法院（下\r\n稱澎湖地院）聲請冤獄賠償，經該院於九十三年十二月十四日以\r\n九十三年度賠字第四四、四六號決定書，為實體審認，駁回其請\r\n求，有決定書在卷可稽。依冤獄賠償法第十一條及第十二條第四\r\n項之規定，不得更行請求。（二）關於七十五年間部分：查聲請\r\n人於七十五年間，與謝萬發等船員共同搭乘「龍滿勝六號」漁船\r\n，自澎湖良文港前往福建舊鎮載運百步蛇、雨傘節、茶壺、人蔘\r\n再造丸、三鞭丸及雞骨草丸等大陸貨，因認擾亂治安，涉嫌叛亂\r\n，經前澎湖港區檢查處於同年十月二十九日查獲，解送前南警部\r\n軍事檢察官羈押，嗣以罪嫌不足，於七十六年一月二十三日以七\r\n十五年法字第一八七號處分不起訴，另以涉嫌懲治走私條例罪移\r\n送前台灣高雄地方法院檢察處（下稱前高雄地檢處）偵查，固可\r\n認聲請人曾受羈押無訛。惟聲請人坦承非法載運大陸貨、偽藥等\r\n，且經前高雄地檢處檢察官以七十六年度偵字第一五六九號提起\r\n公訴，並經台灣高雄地方法院以七十六年度訴字第四一二號判決\r\n，判處有期徒刑一年六月，緩刑四年確定，有刑事判決一份在卷\r\n足憑。聲請人未經衛生主管機關核准即購置偽藥並自行攜入之行\r\n為，已違反國家社會之秩序利益及國民一般之道德觀念，逾越社\r\n會通常觀念所能容忍之程度，當屬情節重大，依冤獄賠償法第二\r\n條第二款之規定，不得請求賠償，其請求為無理由等詞，駁回聲\r\n請人之請求。聲請覆審意旨略謂：（一）關於六十九年間部分：\r\n原決定機關未依冤獄賠償事件審理規則第十二條之規定，善盡其\r\n職權調查能事，已有違誤；況聲請人收受補正通知，加計在途期\r\n間十五日，仍未逾期補正。（二）關於七十五年間部分：聲請人\r\n縱有非法載運大陸貨、偽藥等行為，應由普通法院刑事制裁，核\r\n與叛亂無關，亦與違反公序良俗及情節重大有間云云，求為撤銷\r\n原決定。按賠償之請求經受理機關決定後，不得以同一事由，更\r\n行請求。又受理機關對於賠償之請求曾經實體決定者，應以決定\r\n駁回。冤獄賠償法第十二條第四項及辦理冤獄賠償事件應行注意\r\n事項第十二點分別定有明文。查聲請人於九十三年間，曾以同一\r\n事由，向澎湖地院請求上開六十九年及七十五年間受羈押之冤獄\r\n賠償，經該院依次分別於九十三年十二月十四日、同年月二日，\r\n以九十三年度賠字第四四、四六號及第四八號決定書，實體審酌\r\n認為無理由，而駁回其請求，有決定書二份附卷可查。依上說明\r\n，原決定就聲請人請求六十九年間受羈押部分，以一事不再理，\r\n予以駁回，並無違誤。聲請覆審意旨猶執前詞，指摘原決定此部\r\n分不當，求予撤銷，為無理由。另原決定就聲請人請求七十五年\r\n間受羈押部分，誤以實體上之理由，駁回其請求，於法未合。聲\r\n請覆審意旨，雖未指摘及此，惟原決定此部分既有不當，即應予\r\n撤銷，由本庭自為決定，駁回聲請人冤獄賠償之請求。爰決定如\r\n主文。\r\n中    華    民    國  九十八  年   十二   月   十六   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十二   月  二十八  日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定關於駁回聲請覆審人民國七十五年受羈押之請求部分撤銷。\n上開撤銷部分，賠償之請求駁回。\n其餘覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因叛亂嫌疑案件，分別於民國六十九年及七十五年間，經前台灣南部地區警備司令部（下稱前南警部）軍事檢察官處分不起訴前，各受羈押，爰依冤獄賠償法第一條第一項第一款之規定，請求以新台幣五千元折算一日，支付國家賠償等語。原決定意旨以：（一）關於六十九年間部分：聲請人就此僅檢附身分證影本，而未提出不起訴處分書正本或其他相關證明文件，其賠償之請求，核與冤獄賠償法第五條第四款規定不符。嗣經向國防部後備司令部函調聲請人叛亂案卷，僅獲前台灣警備總司令部七十六年度偵字第一八七號（尾）卷一宗，而無聲請人於六十九年間之叛亂案卷，有國防部後備司令部督察室九十七年十月三十一日國後督法字第○九七○○○一四九六號函影本及上開尾卷在卷可稽。嗣另於九十七年十二月二十六日以書函命聲請人於十日內補正相關證明文件，迄未補正，其請求已不符法律上之程式。又聲請人曾於九十三年間，以同一事由，向台灣澎湖地方法院（下稱澎湖地院）聲請冤獄賠償，經該院於九十三年十二月十四日以九十三年度賠字第四四、四六號決定書，為實體審認，駁回其請求，有決定書在卷可稽。依冤獄賠償法第十一條及第十二條第四項之規定，不得更行請求。（二）關於七十五年間部分：查聲請人於七十五年間，與謝萬發等船員共同搭乘「龍滿勝六號」漁船，自澎湖良文港前往福建舊鎮載運百步蛇、雨傘節、茶壺、人蔘再造丸、三鞭丸及雞骨草丸等大陸貨，因認擾亂治安，涉嫌叛亂，經前澎湖港區檢查處於同年十月二十九日查獲，解送前南警部軍事檢察官羈押，嗣以罪嫌不足，於七十六年一月二十三日以七十五年法字第一八七號處分不起訴，另以涉嫌懲治走私條例罪移送前台灣高雄地方法院檢察處（下稱前高雄地檢處）偵查，固可認聲請人曾受羈押無訛。惟聲請人坦承非法載運大陸貨、偽藥等，且經前高雄地檢處檢察官以七十六年度偵字第一五六九號提起公訴，並經台灣高雄地方法院以七十六年度訴字第四一二號判決，判處有期徒刑一年六月，緩刑四年確定，有刑事判決一份在卷足憑。聲請人未經衛生主管機關核准即購置偽藥並自行攜入之行為，已違反國家社會之秩序利益及國民一般之道德觀念，逾越社會通常觀念所能容忍之程度，當屬情節重大，依冤獄賠償法第二條第二款之規定，不得請求賠償，其請求為無理由等詞，駁回聲請人之請求。聲請覆審意旨略謂：（一）關於六十九年間部分：\n原決定機關未依冤獄賠償事件審理規則第十二條之規定，善盡其職權調查能事，已有違誤；況聲請人收受補正通知，加計在途期間十五日，仍未逾期補正。（二）關於七十五年間部分：聲請人縱有非法載運大陸貨、偽藥等行為，應由普通法院刑事制裁，核與叛亂無關，亦與違反公序良俗及情節重大有間云云，求為撤銷原決定。按賠償之請求經受理機關決定後，不得以同一事由，更行請求。又受理機關對於賠償之請求曾經實體決定者，應以決定駁回。冤獄賠償法第十二條第四項及辦理冤獄賠償事件應行注意事項第十二點分別定有明文。查聲請人於九十三年間，曾以同一事由，向澎湖地院請求上開六十九年及七十五年間受羈押之冤獄賠償，經該院依次分別於九十三年十二月十四日、同年月二日，以九十三年度賠字第四四、四六號及第四八號決定書，實體審酌認為無理由，而駁回其請求，有決定書二份附卷可查。依上說明，原決定就聲請人請求六十九年間受羈押部分，以一事不再理，予以駁回，並無違誤。聲請覆審意旨猶執前詞，指摘原決定此部分不當，求予撤銷，為無理由。另原決定就聲請人請求七十五年間受羈押部分，誤以實體上之理由，駁回其請求，於法未合。聲請覆審意旨，雖未指摘及此，惟原決定此部分既有不當，即應予撤銷，由本庭自為決定，駁回聲請人冤獄賠償之請求。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"12"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"11"},{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"刑事補償法","issueRef":"12 4"}],"party":[]}
