{"court":"司法院－刑事補償","date":"2011-03-30T00:00:00+08:00","no":"100,台重覆,10","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭重審決定書　一○○年度台重覆字第一○號\r\n聲請重審人　葛葛玲\r\n上列聲請重審人因違反毒品危害防制條例案件，請求冤獄賠償，\r\n對於本庭中華民國九十九年十一月二十三日確定決定（九十九年\r\n度台覆字第二二七號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按不利於賠償請求人之決定確定後，需有冤獄賠償法第十六所列\r\n各款情形之一，足以影響原決定之結果者，原賠償請求人方得向\r\n為原確定決定機關聲請重審。又聲請重審，應以書狀記載聲明不\r\n服之決定及聲請重審之理由，冤獄賠償事件審理規則第二十九條\r\n並定有明文。而所謂記載聲請重審之理由，必須指明原確定決定\r\n有如何合於冤獄賠償法第十六條各款所定法定重審事由之具體情\r\n事，始為相當。否則，即屬冤獄賠償法第十九條第一項前段所列\r\n之重審聲請程式不合法，應以決定駁回之。本件重審聲請人葛葛\r\n玲（下稱聲請人）就本庭民國九十五年度台覆字第五五號決定書\r\n，向台灣板橋地方法院聲請重審，經該院以九十九年度賠重字第\r\n一號決定書，以該院並非原確定決定機關，重審之聲請違背法定\r\n程式為由，予以駁回。聲請人不服上開決定書聲請覆審，經本庭\r\n以九十九年度台覆字第二二七號決定書，認覆審之聲請為無理由\r\n，駁回聲請人覆審之聲請。聲請人對本庭九十九年度台覆字第二\r\n二七號確定決定書聲請重審，依其聲請重審書狀所載，並未具體\r\n指明原確定決定有何冤獄賠償法第十六條各款所列之重審理由，\r\n僅泛言各該決定書駁回聲請人之聲請，均無正當之理由云云，其\r\n聲請重審難謂合法。爰決定如主文。\r\n中    華    民    國  一○○  年    三    月   三十   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  劉  福  來\r\n                                法官  林  大  洋\r\n                                法官  張  祺  祥\r\n                                法官  許  錦  印\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○○  年    四    月   十一   日\r\n                                                      m","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n按不利於賠償請求人之決定確定後，需有冤獄賠償法第十六所列各款情形之一，足以影響原決定之結果者，原賠償請求人方得向為原確定決定機關聲請重審。又聲請重審，應以書狀記載聲明不服之決定及聲請重審之理由，冤獄賠償事件審理規則第二十九條並定有明文。而所謂記載聲請重審之理由，必須指明原確定決定有如何合於冤獄賠償法第十六條各款所定法定重審事由之具體情事，始為相當。否則，即屬冤獄賠償法第十九條第一項前段所列之重審聲請程式不合法，應以決定駁回之。本件重審聲請人葛葛玲（下稱聲請人）就本庭民國九十五年度台覆字第五五號決定書，向台灣板橋地方法院聲請重審，經該院以九十九年度賠重字第一號決定書，以該院並非原確定決定機關，重審之聲請違背法定程式為由，予以駁回。聲請人不服上開決定書聲請覆審，經本庭以九十九年度台覆字第二二七號決定書，認覆審之聲請為無理由，駁回聲請人覆審之聲請。聲請人對本庭九十九年度台覆字第二二七號確定決定書聲請重審，依其聲請重審書狀所載，並未具體指明原確定決定有何冤獄賠償法第十六條各款所列之重審理由，僅泛言各該決定書駁回聲請人之聲請，均無正當之理由云云，其聲請重審難謂合法。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"29"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"19 1"}],"party":[]}
