{"court":"司法院－刑事補償","date":"2009-09-29T00:00:00+08:00","no":"98,台覆,373","sys":"刑事","reason":"感訓處分","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三七三號\r\n聲請覆審人　古文雄\r\n上列聲請覆審人因感訓處分案件，請求冤獄賠償，不服台灣高雄\r\n地方法院中華民國九十八年六月九日決定（九十八年度賠字第二\r\n四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略\r\n以：聲請人前於民國五十六年九月二十九日，無故遭移送前台灣\r\n警備總司令部職業訓導第一總隊執行管訓，然並無任何刑事案件\r\n經法院審判，後於五十九年六月四日結訓離隊，為此聲請冤獄賠\r\n償等語。原決定意旨略以：按「依刑事訴訟法、軍事審判法、少\r\n年事件處理法或檢肅流氓條例受理之案件，具有下列情形之一者\r\n，受害人得依本法請求國家賠償：一、不起訴處分或無罪、不受\r\n理之判決確定前，曾受羈押或收容。二、依再審或非常上訴程序\r\n判決無罪、不受理或撤銷強制工作處分確定前，曾受羈押、收容\r\n、刑之執行或強制工作。三、不付審理或不付保護處分之裁定確\r\n定前，曾受收容。四、依重新審理程序裁定不付保護處分確定前\r\n，曾受收容或感化教育之執行。五、不付感訓處分之裁定確定前\r\n，曾受留置。六、依重新審理程序裁定不付感訓處分確定前，曾\r\n受留置或感訓處分之執行。非依法律受羈押、收容、留置或執行\r\n，受害人亦得依本法請求國家賠償。」、「賠償之請求，應於不\r\n起訴處分或無罪、不受理、不付審理、不付保護處分、不付感訓\r\n處分或撤銷強制工作處分裁判確定之日起二年內，向管轄機關為\r\n之。但依第一條第二項規定請求者，自停止羈押、收容、留置或\r\n執行之日起算。」，冤獄賠償法第一條、第八條分別定有明文。\r\n次按「人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪\r\n諜條例之罪，有下列情形之一者，得聲請所屬地方法院準用冤獄\r\n賠償法相關規定，請求國家賠償：一、經治安機關逮捕而以罪嫌\r\n不足逕行釋放前，人身自由受拘束者。二、於不起訴處分確定前\r\n受羈押，或不起訴處分確定後未依法釋放者。三、於無罪判決確\r\n定前受羈押刑之執行，或無罪判決確定後未依法釋放者。四、於\r\n有罪判決或交付感化教育、感訓處分，執行完畢後，未依法釋放\r\n者。前項請求權，自本條例修正公布日起，因五年間不行使而消\r\n滅。」戒嚴時期人民受損權利回復條例第六條第一項、第二項亦\r\n有明文。由上述規定可知，冤獄賠償法係以「依刑事訴訟法、軍\r\n事審判法、少年事件處理法或檢肅流氓條例受理之案件」為標的\r\n，而戒嚴時期人民受損權利回復條例則以「戒嚴時期因犯內亂、\r\n外患、懲治叛亂條例或檢肅匪諜條例之罪」為標的，是若在台灣\r\n地區於三十八年五月二十日起至七十六年七月十四日戒嚴時期內\r\n，因涉犯懲治叛亂條例而經治安機關逮捕之案件，應依據戒嚴時\r\n期人民受損權利回復條例第六條第一項準用冤獄賠償法之規定請\r\n求國家賠償，而非直接援引冤獄賠償法第一條規定請求賠償，先\r\n予敘明。本件聲請人所述於戒嚴時期即五十六年九月二十九日遭\r\n移送至前台灣警備總司令部職業訓導第一總隊管訓，並於五十九\r\n年六月四日管訓期滿離隊等情，固有其提出之戶籍登記簿謄本影\r\n本、隊員入隊通知影本及隊員離隊證明書影本各乙份在卷可憑，\r\n堪認屬實。然經以上開文件影本函詢國防部後備司令部督察長室\r\n（留存前台灣警備總司令部檔案之機關），究明聲請人係因何案\r\n件執行管訓，該室則以無聲請人受管訓之相關資料回覆本院，有\r\n該室九十八年五月二十日國後督法字第0980000763號函乙份在卷\r\n可參，是依現存資料，尚難認定聲請人係因何原因至前台灣警備\r\n總司令部職業訓導第一總隊執行管訓。若認聲請人之前開管訓，\r\n係非依法律所為執行，而符合冤獄賠償法第一條第二項之規定，\r\n惟聲請人若欲聲請冤獄賠償，依該法第八條規定，應於停止執行\r\n之日起二年內提出賠償之聲請。然聲請人前開管訓處分係於五十\r\n九年六月四日停止執行，聲請人卻於九十八年四月二十八日始提\r\n出本件聲請，此有蓋有收文章之冤獄賠償聲請狀在卷可考，其於\r\n執行停止逾二年後始提出本件聲請，顯逾請求期間。縱認聲請人\r\n係因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，經治安\r\n機關逮捕執行管訓，而可依戒嚴時期人民受損權利回復條例第六\r\n條第一項規定準用冤獄賠償法相關規定請求國家賠償，然依戒嚴\r\n時期人民受損權利回復條例第六條第二項規定，該項請求權，自\r\n該條例修正公布日起，因五年間不行使而消滅。且上開法條所定\r\n五年期間之性質，為請求權之時效消滅期間，應屬法定不變期間\r\n。再查戒嚴時期人民受損權利回復條例第六條第二項係於八十九\r\n年二月二日修正公布，依第八條規定，自公布日施行，參諸中央\r\n法規標準法第十三條之規定，應自該日起算至第三日，是本條例\r\n應自八十九年二月四日起生效，故該條文所定五年時效期間，應\r\n於九十四年二月三日屆滿，然聲請人前未曾提出國家賠償之請求\r\n，且遲至九十八年四月二十八日始提出本件聲請，亦已逾上開法\r\n定不變期間。綜上，本件聲請無論依冤獄賠償法第一條規定或戒\r\n嚴時期人民受損權利回復條例六條規定請求，均已逾法定聲請期\r\n間，於法自有未合，且無從補正，應予駁回等語。聲請覆審意旨\r\n略以：聲請人停止執行時間尚在戒嚴時期，焉能聲請賠償云云。\r\n按本件聲請人所述於戒嚴時期即五十六年九月二十九日遭移送至\r\n前台灣警備總司令部職業訓導第一總隊管訓，並於五十九年六月\r\n四日管訓期滿離隊等情，固有其提出之戶籍登記簿謄本影本、隊\r\n員入隊通知影本及隊員離隊證明書影本各乙份在卷可憑。然經原\r\n決定機關以上開文件影本函詢國防部後備司令部督察長室（留存\r\n前台灣警備總司令部檔案之機關），究明聲請人係因何案件執行\r\n管訓，該室則以無聲請人受管訓之相關資料回覆原決定機關，有\r\n該室九十八年五月二十日國後督法字第0980000763號函乙份在卷\r\n可參。是依現存資料，殊不論聲請人之聲請是否逾法定期間，尚\r\n難認定聲請人係因何原因至前台灣警備總司令部職業訓導第一總\r\n隊執行管訓，且無從查明執行管訓是否有法律依據及是否有不得\r\n請求賠償之事由，而聲請人又不能舉證以實其說。原決定機關因\r\n而駁回聲請人之請求，於法核無違誤。聲請覆審意旨指摘原決定\r\n不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十八  年    九    月  二十九  日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽 \r\n                                法官  林  永  茂\r\n                                法官  許  澍  林\r\n                                法官  陳  國  禎\r\n                                法官  陳  東  誥  \r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年    十    月    八    日\r\n                                                      Ｑ","type":"","historyHash":"","relatedIssues":[{"lawName":"中央法規標準法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"}],"party":[]}
