{"court":"司法院－刑事補償","date":"2008-08-26T00:00:00+08:00","no":"97,台重覆,25","sys":"刑事","reason":"違反貪污治罪條例","judgement":"司法院冤獄賠償法庭重審決定書　九十七年度台重覆字第二五號\r\n聲請重審人　甲○○○\r\n　　　　　　丙 ○ ○\r\n　　　　　　丁 ○ ○\r\n　　　　　　戊 ○ ○\r\n　　　　　　己 ○ ○\r\n　　　　　　庚 ○ ○\r\n　　　　　　羅 起 芳\r\n　　　　　　辛 ○ ○\r\n上 列八 人\r\n共同代理人　高 秉 涵律師\r\n上列聲請重審人因其被繼承人乙○○貪污案件，請求冤獄賠償，\r\n對於本庭中華民國九十七年三月二十六日確定決定（九十七年度\r\n台覆字第五七號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n本件聲請重審人甲○○○等八人（下稱聲請人）聲請重審意旨略\r\n以：修正後冤獄賠償法第一條、第三十二條規定，依刑事訴訟法\r\n、軍事審判法受理之案件，不起訴處分或無罪、不受理之判決確\r\n定前，曾受羈押者，受害人均得依冤獄賠償法請求國家賠償。冤\r\n獄賠償法並無限制適用之年限，更無民國四十八年九月一日以前\r\n冤獄案件排除在外之明文。聲請人之被繼承人乙○○確因涉嫌叛\r\n亂案件，自四十年十月十七日至四十三年四月十九日受軍事機關\r\n違法羈押，惟乙○○於四十三年三月三十日經前台灣省保安司令\r\n部以（42）審三字第八六號判決公訴不受理，依修正後冤獄賠償\r\n法第一條、第三十二條規定，自得請求冤獄賠償。原確定決定以\r\n冤獄賠償法係自四十八年九月一日起實施，乙○○受軍事機關羈\r\n押之期間在四十八年九月一日冤獄賠償法實施之前，無冤獄賠償\r\n法之適用為由，駁回聲請人賠償之請求，適用法規顯有錯誤，爰\r\n聲請重審云云。按冤獄賠償法係自四十八年九月一日起施行，依\r\n法律不溯既往原則，依修正後本法第一條、第三十二條之規定，\r\n請求國家賠償者，其得請求之原因事實，至多僅得溯及四十八年\r\n九月一日起算，而不得溯及四十八年八月三十一日以前之期間。\r\n聲請人之被繼承人乙○○既於依軍事審判法為不受理判決確定前\r\n後之四十年十月十七日起至四十三年四月十九日之期間受羈押，\r\n其受羈押期間係在冤獄賠償法四十八年九月一日施行之前，參照\r\n前揭說明，自不得依修正後冤獄賠償法第一條、第三十二條規定\r\n請求賠償，原確定決定因而維持國防部北部地方軍事法院所為駁\r\n回聲請人請求之決定，駁回聲請人之覆審，經核並無適用法規顯\r\n有錯誤之情事。至於聲請人提出之另案台灣台北地方法院八十八\r\n年度賠字第六七號決定書影本、同法院刑事庭通知書影本、司法\r\n院冤獄賠償覆議委員會九十年度台覆字第一一六號決定書影本，\r\n係屬個別事件之獲准冤獄賠償情形，並無拘束本件之效力。聲請\r\n人聲請重審為無理由，爰決定如主文。\r\n中　　華　　民　　國　九十七　年　  八　  月  二十六  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年    九    月　  五    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n本件聲請重審人甲○○○等八人（下稱聲請人）聲請重審意旨略以：修正後冤獄賠償法第一條、第三十二條規定，依刑事訴訟法、軍事審判法受理之案件，不起訴處分或無罪、不受理之判決確定前，曾受羈押者，受害人均得依冤獄賠償法請求國家賠償。冤獄賠償法並無限制適用之年限，更無民國四十八年九月一日以前冤獄案件排除在外之明文。聲請人之被繼承人乙○○確因涉嫌叛亂案件，自四十年十月十七日至四十三年四月十九日受軍事機關違法羈押，惟乙○○於四十三年三月三十日經前台灣省保安司令部以（42）審三字第八六號判決公訴不受理，依修正後冤獄賠償法第一條、第三十二條規定，自得請求冤獄賠償。原確定決定以冤獄賠償法係自四十八年九月一日起實施，乙○○受軍事機關羈押之期間在四十八年九月一日冤獄賠償法實施之前，無冤獄賠償法之適用為由，駁回聲請人賠償之請求，適用法規顯有錯誤，爰聲請重審云云。按冤獄賠償法係自四十八年九月一日起施行，依法律不溯既往原則，依修正後本法第一條、第三十二條之規定，請求國家賠償者，其得請求之原因事實，至多僅得溯及四十八年九月一日起算，而不得溯及四十八年八月三十一日以前之期間。\n聲請人之被繼承人乙○○既於依軍事審判法為不受理判決確定前後之四十年十月十七日起至四十三年四月十九日之期間受羈押，其受羈押期間係在冤獄賠償法四十八年九月一日施行之前，參照前揭說明，自不得依修正後冤獄賠償法第一條、第三十二條規定請求賠償，原確定決定因而維持國防部北部地方軍事法院所為駁回聲請人請求之決定，駁回聲請人之覆審，經核並無適用法規顯有錯誤之情事。至於聲請人提出之另案台灣台北地方法院八十八年度賠字第六七號決定書影本、同法院刑事庭通知書影本、司法院冤獄賠償覆議委員會九十年度台覆字第一一六號決定書影本，係屬個別事件之獲准冤獄賠償情形，並無拘束本件之效力。聲請人聲請重審為無理由，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"共同代理人","value":"高秉涵律師"}]}
