{"court":"司法院－刑事補償","date":"2015-07-23T00:00:00+08:00","no":"104,台覆,31","sys":"刑事","reason":"違反組織犯罪防制條例等","judgement":"司法院刑事補償法庭覆審決定書　　一○四年度台覆字第三一號\r\n聲請覆審人　吳銘松 \r\n上列聲請覆審人因違反組織犯罪防制條例等案件，請求刑事補償\r\n，不服台灣台北地方法院檢察署中華民國一○四年四月七日決定\r\n（一○三年度刑補字第一二號、一○四年度刑補字第二號），聲\r\n請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。   \r\n    理  由\r\n本件聲請覆審人即補償請求人吳銘松（下稱聲請人）請求意旨略\r\n以：伊前因涉嫌違反組織犯罪防制條例等案件，經新北市政府警\r\n察局新店分局於民國一○三年一月二十二日下午四時十分許依刑\r\n事訴訟法第七十六條拘提，台灣台北地方法院檢察署（下稱台北\r\n地檢署）檢察官訊問後，於同年月二十三日聲請台灣台北地方法\r\n院（下稱台北地院）裁定羈押，至同年三月十二日停止羈押獲釋\r\n，共遭羈押五十日。惟上開案件嗣經台北地檢署檢察官以一○三\r\n年度偵字第二八七五號、第三八四四號、第三八四五號為不起訴\r\n處分，並經台灣高等法院檢察署以一○三年度上職議字第一二四\r\n一三號駁回再議確定，爰請求以每日新台幣（下同）五千元，共\r\n二十五萬元之補償等語。\r\n原決定意旨略以：按依刑事訴訟法受理之案件，受害人如因犯罪\r\n嫌疑不足而經不起訴處分前曾受羈押，固得依刑事補償法請求國\r\n家補償，然補償請求之事由係因受害人意圖招致犯罪嫌疑，而為\r\n誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償\r\n，刑事補償法第一條第一款、第四條第一項定有明文。聲請人因\r\n涉嫌於周士弘任堂主之竹聯幫和堂，擔任弘合會會長，與黃世豪\r\n等多人組成犯罪組織，遭警拘提，檢察官訊問後，認聲請人涉犯\r\n組織犯罪防制條例第三條第一項前段之主持、指揮犯罪組織等罪\r\n嫌而向台北地院聲請羈押，聲請人於台北地院供述：伊於五年前\r\n有加入組織迄今，已經二年沒有參加組織活動，伊在內擔任會長\r\n，堂主是達哥，周士弘是第一任堂主，有被管訓過，伊都在周士\r\n弘身邊幫他處理一些事情，有些人會委託處理債務糾紛，伊擔任\r\n會長，自己要養小弟，周士弘讓伊幫忙處理一些債務，武士刀是\r\n用來鎮宅的，防身催淚劑、手銬、折疊刀、電擊棒等物品是自己\r\n防身用，因為在外面會結一些仇人，討債的時候也會跟人家有糾\r\n紛。有參加一○二年十一月二十日高玉樹與台北市光復南路、仁\r\n愛路口工地老闆債務糾紛；就周士弘與周啟偉糾紛部分，伊僅有\r\n參與到恐嚇陳萬添地步，陳萬添打電話嗆伊老大，伊很生氣，就\r\n跑到陳萬添門口放鞭炮，目的要恐嚇陳萬添等語。證人即同案被\r\n告周士弘供稱：一○二年十一月二十日高玉樹與台北市光復南路\r\n、仁愛路口工地老闆債務糾紛部分，伊要高玉樹打電話給聲請人\r\n，後來就是聲請人處理，伊沒有參與等語。再佐以聲請人所持用\r\n行動電話通話譯文內容，足使檢察官於聲請羈押時，認定聲請人\r\n涉犯組織犯罪防治條例第三條第一項前段之罪，且尚有證人未調\r\n查，共犯間供述亦不一，檢察官認聲請人犯罪嫌疑重大，且有勾\r\n串共犯或證人之虞，非予羈押，顯難進行追訴、審判，而聲請羈\r\n押，並經法院裁定准許。準此，聲請人之受聲請羈押，係因聲請\r\n人自身作為招致犯罪嫌疑，而為誤導偵查或審判之行為所致，其\r\n請求補償，即無理由，應予駁回。\r\n按刑事補償法第四條第一項固規定「補償請求之事由，係因受害\r\n人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理\r\n補償事件之機關得不為補償」，惟所謂「受害人意圖招致犯罪嫌\r\n疑，而為誤導偵查或審判之行為」，係指受害人為頂替真正犯罪\r\n行為人，或基於其他動機，自己招致特定犯罪，而有諸如虛偽自\r\n白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等情形，可\r\n認受害人係有意自招犯罪嫌疑，並對其人身自由受拘束之結果有\r\n所預期，亦即受害人自願承擔人身自由受拘束之危險者而言。如\r\n受害人不具有自招犯罪嫌疑之主觀意圖，卻遭「依法」羈押，仍\r\n應給予補償。聲請人雖有原決定所指之供述內容，但其同時陳稱\r\n「已二年未參與組織活動」「未使用暴力」「未參與黃世豪的事\r\n情」「有參與高玉樹案件糾紛，但不承認有開槍、恐嚇行為，沒\r\n有收取十二萬元處理費」；就法院所詢有無涉犯組織犯罪防制條\r\n例、恐嚇取財等罪，亦答稱「沒有恐嚇取財。涉犯組織犯罪防制\r\n條例部分，伊未帶人過去，只有跟一個朋友過去而已」「與周世\r\n弘、黃世豪現在無合作關係。有催討債務，但未使用暴力」等語\r\n（見原決定機關刑補字第二號卷三三至三四頁反面），能否逕以\r\n其供述，即認係有意自招犯罪嫌疑，並對其人身自由受拘束之結\r\n果有所預期？自非無疑。原決定未遑細究，遽為不予補償之決定\r\n，自有可議。聲請覆審意旨指摘原決定不當，求予撤銷，非無理\r\n由。爰決定如主文。\r\n中    華    民    國  一○四  年    七    月  二十三  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  李  伯  道\r\n                                法官  彭  昭  芬  \r\n                                法官  林  英  志\r\n                                法官  高  孟  焄\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    八    月    三    日\r\n                                                      V","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即補償請求人吳銘松（下稱聲請人）請求意旨略以：伊前因涉嫌違反組織犯罪防制條例等案件，經新北市政府警察局新店分局於民國一○三年一月二十二日下午四時十分許依刑事訴訟法第七十六條拘提，台灣台北地方法院檢察署（下稱台北地檢署）檢察官訊問後，於同年月二十三日聲請台灣台北地方法院（下稱台北地院）裁定羈押，至同年三月十二日停止羈押獲釋，共遭羈押五十日。惟上開案件嗣經台北地檢署檢察官以一○三年度偵字第二八七五號、第三八四四號、第三八四五號為不起訴處分，並經台灣高等法院檢察署以一○三年度上職議字第一二四一三號駁回再議確定，爰請求以每日新台幣（下同）五千元，共二十五萬元之補償等語。\n原決定意旨略以：按依刑事訴訟法受理之案件，受害人如因犯罪嫌疑不足而經不起訴處分前曾受羈押，固得依刑事補償法請求國家補償，然補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償，刑事補償法第一條第一款、第四條第一項定有明文。聲請人因涉嫌於周士弘任堂主之竹聯幫和堂，擔任弘合會會長，與黃世豪等多人組成犯罪組織，遭警拘提，檢察官訊問後，認聲請人涉犯組織犯罪防制條例第三條第一項前段之主持、指揮犯罪組織等罪嫌而向台北地院聲請羈押，聲請人於台北地院供述：伊於五年前有加入組織迄今，已經二年沒有參加組織活動，伊在內擔任會長，堂主是達哥，周士弘是第一任堂主，有被管訓過，伊都在周士弘身邊幫他處理一些事情，有些人會委託處理債務糾紛，伊擔任會長，自己要養小弟，周士弘讓伊幫忙處理一些債務，武士刀是用來鎮宅的，防身催淚劑、手銬、折疊刀、電擊棒等物品是自己防身用，因為在外面會結一些仇人，討債的時候也會跟人家有糾紛。有參加一○二年十一月二十日高玉樹與台北市光復南路、仁愛路口工地老闆債務糾紛；就周士弘與周啟偉糾紛部分，伊僅有參與到恐嚇陳萬添地步，陳萬添打電話嗆伊老大，伊很生氣，就跑到陳萬添門口放鞭炮，目的要恐嚇陳萬添等語。證人即同案被告周士弘供稱：一○二年十一月二十日高玉樹與台北市光復南路、仁愛路口工地老闆債務糾紛部分，伊要高玉樹打電話給聲請人，後來就是聲請人處理，伊沒有參與等語。再佐以聲請人所持用行動電話通話譯文內容，足使檢察官於聲請羈押時，認定聲請人涉犯組織犯罪防治條例第三條第一項前段之罪，且尚有證人未調查，共犯間供述亦不一，檢察官認聲請人犯罪嫌疑重大，且有勾串共犯或證人之虞，非予羈押，顯難進行追訴、審判，而聲請羈押，並經法院裁定准許。準此，聲請人之受聲請羈押，係因聲請人自身作為招致犯罪嫌疑，而為誤導偵查或審判之行為所致，其請求補償，即無理由，應予駁回。\n按刑事補償法第四條第一項固規定「補償請求之事由，係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償」，惟所謂「受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為」，係指受害人為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯罪，而有諸如虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等情形，可認受害人係有意自招犯罪嫌疑，並對其人身自由受拘束之結果有所預期，亦即受害人自願承擔人身自由受拘束之危險者而言。如受害人不具有自招犯罪嫌疑之主觀意圖，卻遭「依法」羈押，仍應給予補償。聲請人雖有原決定所指之供述內容，但其同時陳稱「已二年未參與組織活動」「未使用暴力」「未參與黃世豪的事情」「有參與高玉樹案件糾紛，但不承認有開槍、恐嚇行為，沒有收取十二萬元處理費」；就法院所詢有無涉犯組織犯罪防制條例、恐嚇取財等罪，亦答稱「沒有恐嚇取財。涉犯組織犯罪防制條例部分，伊未帶人過去，只有跟一個朋友過去而已」「與周世弘、黃世豪現在無合作關係。有催討債務，但未使用暴力」等語（見原決定機關刑補字第二號卷三三至三四頁反面），能否逕以其供述，即認係有意自招犯罪嫌疑，並對其人身自由受拘束之結果有所預期？自非無疑。原決定未遑細究，遽為不予補償之決定，自有可議。聲請覆審意旨指摘原決定不當，求予撤銷，非無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事訴訟法","issueRef":"76"},{"lawName":"組織犯罪防制條例","issueRef":"3 1"}],"party":[]}
