{"court":"司法院－刑事補償","date":"2010-12-22T00:00:00+08:00","no":"99,台覆,244","sys":"刑事","reason":"強盜","judgement":"司法院冤獄賠償法庭覆審決定書\r\n聲請覆審人　洪梵文\r\n上列聲請覆審人因強盜案件，請求冤獄賠償，不服台灣台北地方\r\n法院中華民國九十九年九月十日決定（九十九年度賠字第二七號\r\n），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人洪梵文（下稱聲請人）請求意旨略\r\n稱：聲請人前因強盜案件，經台灣台北地方法院檢察署檢察官於\r\n民國九十七年九月九日依刑事訴訟法第一百零一條第一項第三款\r\n規定聲請執行羈押。案件起訴後，於九十七年十一月十八日由台\r\n灣台北地方法院裁定以新台幣（下同）十萬元具保停止羈押，共\r\n計受羈押七十一日。嗣該案於九十八年十一月二十四日由台灣台\r\n北地方法院判決無罪，並經台灣高等法院以九十九年度上訴字第\r\n一二六號刑事判決，駁回第一審檢察官之上訴，台灣高等法院檢\r\n察署檢察官未上訴而確定。聲請人係於九十七年九月八日遭告訴\r\n人王日龍指訴與胞姊洪葳倫共同持刀強盜，警詢時復遭警方以不\r\n正方法詢問，不得已而為非真意之自白，嗣於審判中，所幸終獲\r\n清白。當時聲請人年僅二十一歲，為華夏技術學院之學生，案發\r\n時各家報章、媒體競相以大標題，報導此乃第一遭「姊妹花強盜\r\n計程車司機案件」，並刊登聲請人姊妹之照片。聲請人莫名遭羈\r\n押，並依加重強盜罪嫌提起公訴，使聲請人失去名譽、自由、工\r\n作並耽擱學業。為此依冤獄賠償法第一條第一項第一款規定，以\r\n五千元折算一日，請求賠償等語。原決定以：受無罪判決確定前\r\n曾受羈押者，受害人固得依冤獄賠償法請求國家賠償，惟「行為\r\n違反公共秩序或善良風俗而情節重大」，或「因故意或重大過失\r\n行為，致受羈押」者，不得請求賠償，冤獄賠償法第二條第二款\r\n、第三款定有明文。所謂「行為違反公共秩序或善良風俗，係指\r\n行為違反國家社會之秩序利益，或國民一般之道德觀念而言」，\r\n辦理冤獄賠償事件應行注意事項第四點亦有明文。本件聲請人因\r\n涉嫌加重強盜案件，經台灣台北地方法院檢察署檢察官於九十七\r\n年九月九日依刑事訴訟法第一百零一條第一項第三款規定聲請執\r\n行羈押。案件起訴後，於九十七年十一月十八日由台灣台北地方\r\n法院裁定以十萬元具保停止羈押，共計受羈押七十一日。嗣該案\r\n於九十八年十一月二十四日由台灣台北地方法院以九十七年度訴\r\n字第一九二二號刑事判決，諭知聲請人無罪，並經台灣高等法院\r\n以九十九年度上訴字第一二六號刑事判決，駁回第一審檢察官之\r\n上訴，台灣高等法院檢察署檢察官未上訴而確定。業經原決定機\r\n關調閱全案卷宗查證明確，並有台灣高等法院被告前案紀錄表在\r\n卷可查。聲請人雖於無罪判決確定前，曾受羈押。惟聲請人與其\r\n胞姊洪葳倫於九十七年九月八日下午七時許，從台北縣新店市○\r\n○路搭乘王日龍所駕駛之792-DJ號營業小客車，表明欲至台北縣\r\n政府警察局中和分局報案，並要求王日龍將車門上鎖，於途中改\r\n變意向，要求王日龍沿華中橋轉往台北市○○○路之警察局，同\r\n日下午七時五十分許，行經台北市萬華區○○○路○段與昆明街\r\n口時，乘坐於後座之聲請人姊妹（由其中一人）取出扣案之黃色\r\n「木柄刀」與王日龍發生拉扯，王日龍見對方持刀，乃躍下車向\r\n路人呼救，高喊「搶劫，她們有刀！」聲請人姊妹亦躍下車，跨\r\n越安全島奔往對向車道，搭乘王崑龍所駕駛之669-LB號營業小客\r\n車離去。此時適台灣台北地方法院檢察署檢察官陳以敦與書記官\r\n紀嘉慧乘坐司機李明裕所駕駛之公務車經過，陳以敦、李明裕見\r\n狀下車了解情況後，立即通報轄區分局派員支援，並迴轉攔停66\r\n9-LB號營業小客車，由紀嘉慧出示證件表明身分，要求聲請人姊\r\n妹留於車內。台北市政府警察局萬華分局警備隊警員陳兩印據報\r\n趕抵現場，命聲請人姊妹下車，從其中一人手上扣得另一把黑色\r\n刀器（當時聲請人姊妹，隨身攜帶二把刀器），嗣同隊之警員黃\r\n長吉、王明哲亦隨後趕到支援，逮捕聲請人姊妹。其後再從王崑\r\n龍之營業小客車右座後方，扣得黃色「木柄刀」等情。業據王日\r\n龍指證在卷，核與證人王崑龍、李明裕、紀嘉慧、陳兩印、黃長\r\n吉、王明哲證述之情節相符，聲請人對於前揭過程亦無爭執，並\r\n有扣案之刀器、現場照片及採證照片等可資證明。依其情形，聲\r\n請人姊妹於案發當日非但攜帶（二把）刀器搭乘王日龍所駕駛之\r\n營業小客車，並於行經台北市萬華區○○○路○段與昆明街口時\r\n，復取出黃色「木柄刀」與王日龍發生拉扯，王日龍見對方持刀\r\n，乃躍下車向路人呼救，高喊「搶劫，她們有刀！」嗣於審判中\r\n經調查結果，雖係聲請人之姊洪葳倫持黃色「木柄刀」與王日龍\r\n發生拉扯，但聲請人亦持另一把黑色「塑膠柄刀」置於腿上，縱\r\n使不能證明聲請人姊妹有強盜之犯意，而判決聲請人姊妹無罪確\r\n定。然在營業小客車之密閉空間內，持刀伸向駕駛人，並與之發\r\n生拉扯，對於人身安全威脅甚鉅，違反公共秩序與善良風俗，已\r\n逾越社會通常觀念所能容忍之程度，聲請人係因故意或重大過失\r\n行為，致受羈押。至於司法院釋字第六七○號解釋，係「警告性\r\n裁判」，冤獄賠償法第二條第三款之規定，於尚未「失效」前，\r\n仍屬有效。是無論依冤獄賠償法第二條第二款、第三款規定或司\r\n法院釋字第六七○號解釋意旨，聲請人皆不得請求冤獄賠償。其\r\n聲請為無理由，爰決定予以駁回。聲請覆審意旨略謂：(一)、司法\r\n院釋字第六七○號解釋，宣告冤獄賠償法第二條第三款規定違憲\r\n，屬「附失效期限單純違憲宣告」。原決定對於該解釋，違憲與\r\n否之解讀，有重大謬誤。(二)、參酌大法官陳敏、林錫堯、許宗力\r\n之協同意見書，並揆諸該解釋意旨，「就聲請冤獄賠償之具體個\r\n案而言，應在極端例外情形下，國家方得主張受害人因自己故意\r\n或重大過失招致羈押而得拒絕賠償，否則倘受害人獲無罪判決確\r\n定，自得就所受羈押天數，請求冤獄賠償」。(三)、所謂行為違反\r\n公共秩序或善良風俗而情節重大，係指行為違反國家社會之秩序\r\n利益或國民一般之道德觀念，且情節重大，逾越社會通常觀念所\r\n能容忍之程度而言。本件係因聲請人之胞姊洪葳倫甫與男友分手\r\n，擔心遭男友加害，故多方奔走欲向警方報案卻碰壁。聲請人與\r\n洪葳倫迫於無奈，祇得在南勢角之夜市五金行，購買（二把）刀\r\n器攜帶防身。原決定認為聲請人違反公序良俗及因自己之故意或\r\n重大過失行為致受羈押，而駁回聲請人之請求，難令人甘服。(四)\r\n、誣告聲請人姊妹共同強盜之計程車司機王日龍，有贓物、業務\r\n過失傷害、施用毒品等前科，分明前科累累。台灣台北地方法院\r\n檢察署檢察官之偵辦過程，甚為馬虎草率，希望鈞院能站在無權\r\n無勢之聲請人的立場，下一個公正合理的判斷云云（至於其餘之\r\n敘述，則屬枝節性之事項，無逐一贅載之實益）。惟查：受無罪\r\n判決確定前曾受羈押者，受害人固得依冤獄賠償法請求國家賠償\r\n，惟「行為違反公共秩序或善良風俗而情節重大」，或「因故意\r\n或重大過失行為，致受羈押」者，不得請求賠償，冤獄賠償法第\r\n二條第二款、第三款定有明文。第二款所稱「行為違反公共秩序\r\n或善良風俗，係指行為違反國家社會之秩序利益，或國民一般之\r\n道德觀念而言」。第三款所稱「因受害人故意或重大過失之行為\r\n致受羈押，指其羈押之發生，乃由於受害人本人之不當行為所致\r\n者」，辦理冤獄賠償事件應行注意事項第四點亦有明文。本件聲\r\n請人因涉嫌加重強盜案件，經執行羈押，其後雖經判決無罪確定\r\n。惟本件係因聲請人與其胞姊洪葳倫攜帶二把刀器搭乘王日龍所\r\n駕駛之營業小客車，於行車途中由洪葳倫取出黃色「木柄刀」與\r\n王日龍發生拉扯，聲請人亦持另一把黑色「塑膠柄刀」置於腿上\r\n，王日龍見對方持刀，乃躍下車向路人呼救，高喊「搶劫，她們\r\n有刀！」適台灣台北地方法院檢察署檢察官陳以敦與書記官紀嘉\r\n慧乘坐公務車經過，乃通報轄區分局派員支援，警方據報到場逮\r\n捕聲請人姊妹並扣押涉案之刀器等情，業經原決定機關調閱全案\r\n卷宗查閱明確。聲請人姊妹於案發當日非但攜帶二把刀器搭乘王\r\n日龍所駕駛之營業小客車，並於行車途中由洪葳倫取出黃色「木\r\n柄刀」與王日龍發生拉扯，聲請人亦持另一把黑色「塑膠柄刀」\r\n置於腿上，縱使不能證明聲請人姊妹有強盜之犯意，經判決無罪\r\n確定。然在營業小客車之密閉空間內，持刀伸向駕駛人，並與之\r\n發生拉扯，對於人身安全威脅甚鉅，違反公共秩序與善良風俗，\r\n已逾越社會通常觀念所能容忍之程度，本件係因聲請人之故意或\r\n重大過失行為，致受羈押。原決定已依卷內資料，逐一說明無論\r\n依冤獄賠償法第二條第二款、第三款規定或司法院釋字第六七○\r\n號解釋意旨，聲請人皆不得請求賠償所憑之依據及認定之理由。\r\n聲請覆審意旨，對於原決定已說明事項，持憑己見而為不同之評\r\n價，係以自己之說詞而為指摘，非有理由。又司法院釋字第一八\r\n八號解釋，已揭示「本院依其聲請所為之統一解釋，除解釋文內\r\n另有明定者外，應自公布當日起發生效力」。是司法院依聲請所\r\n為法令違憲審查之解釋，未另定失效日期者，固自解釋公布當日\r\n起，向將來發生效力；但解釋文另定有失效日期者，自應從其明\r\n定，至解釋文所定之日期屆滿時，始失其效力。換言之，於解釋\r\n文內所定失效日期屆滿前，該法律或命令，仍屬有效。而司法院\r\n釋字第六七○號解釋，已於解釋文內明定「應自本解釋公布之日\r\n起至遲於屆滿二年時失其效力」，並於理由書說明應「配合冤獄\r\n賠償法相關規定通盤檢討，妥為規範」。從而司法院作成釋字第\r\n六七○號解釋後，於冤獄賠償法第二條第三款尚未「失效」或「\r\n配合冤獄賠償法相關規定通盤檢討，妥為規範」前，原規定條文\r\n仍然有效。原決定依冤獄賠償法第二條第二款、第三款規定，駁\r\n回聲請人之聲請，並無不合。聲請人依據司法院釋字第六七○號\r\n解釋執為指摘，難認為有理由。聲請覆審意旨指摘原決定不當，\r\n求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十九  年   十二   月  二十二  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  許  錦  印\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一００  年    一    月    三    日\r\n                                                       s","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人洪梵文（下稱聲請人）請求意旨略稱：聲請人前因強盜案件，經台灣台北地方法院檢察署檢察官於民國九十七年九月九日依刑事訴訟法第一百零一條第一項第三款規定聲請執行羈押。案件起訴後，於九十七年十一月十八日由台灣台北地方法院裁定以新台幣（下同）十萬元具保停止羈押，共計受羈押七十一日。嗣該案於九十八年十一月二十四日由台灣台北地方法院判決無罪，並經台灣高等法院以九十九年度上訴字第一二六號刑事判決，駁回第一審檢察官之上訴，台灣高等法院檢察署檢察官未上訴而確定。聲請人係於九十七年九月八日遭告訴人王日龍指訴與胞姊洪葳倫共同持刀強盜，警詢時復遭警方以不正方法詢問，不得已而為非真意之自白，嗣於審判中，所幸終獲清白。當時聲請人年僅二十一歲，為華夏技術學院之學生，案發時各家報章、媒體競相以大標題，報導此乃第一遭「姊妹花強盜計程車司機案件」，並刊登聲請人姊妹之照片。聲請人莫名遭羈押，並依加重強盜罪嫌提起公訴，使聲請人失去名譽、自由、工作並耽擱學業。為此依冤獄賠償法第一條第一項第一款規定，以五千元折算一日，請求賠償等語。原決定以：受無罪判決確定前曾受羈押者，受害人固得依冤獄賠償法請求國家賠償，惟「行為違反公共秩序或善良風俗而情節重大」，或「因故意或重大過失行為，致受羈押」者，不得請求賠償，冤獄賠償法第二條第二款、第三款定有明文。所謂「行為違反公共秩序或善良風俗，係指行為違反國家社會之秩序利益，或國民一般之道德觀念而言」，辦理冤獄賠償事件應行注意事項第四點亦有明文。本件聲請人因涉嫌加重強盜案件，經台灣台北地方法院檢察署檢察官於九十七年九月九日依刑事訴訟法第一百零一條第一項第三款規定聲請執行羈押。案件起訴後，於九十七年十一月十八日由台灣台北地方法院裁定以十萬元具保停止羈押，共計受羈押七十一日。嗣該案於九十八年十一月二十四日由台灣台北地方法院以九十七年度訴字第一九二二號刑事判決，諭知聲請人無罪，並經台灣高等法院以九十九年度上訴字第一二六號刑事判決，駁回第一審檢察官之上訴，台灣高等法院檢察署檢察官未上訴而確定。業經原決定機關調閱全案卷宗查證明確，並有台灣高等法院被告前案紀錄表在卷可查。聲請人雖於無罪判決確定前，曾受羈押。惟聲請人與其胞姊洪葳倫於九十七年九月八日下午七時許，從台北縣新店市○○路搭乘王日龍所駕駛之792-DJ號營業小客車，表明欲至台北縣政府警察局中和分局報案，並要求王日龍將車門上鎖，於途中改變意向，要求王日龍沿華中橋轉往台北市○○○路之警察局，同日下午七時五十分許，行經台北市萬華區○○○路○段與昆明街口時，乘坐於後座之聲請人姊妹（由其中一人）取出扣案之黃色「木柄刀」與王日龍發生拉扯，王日龍見對方持刀，乃躍下車向路人呼救，高喊「搶劫，她們有刀！」聲請人姊妹亦躍下車，跨越安全島奔往對向車道，搭乘王崑龍所駕駛之669-LB號營業小客車離去。此時適台灣台北地方法院檢察署檢察官陳以敦與書記官紀嘉慧乘坐司機李明裕所駕駛之公務車經過，陳以敦、李明裕見狀下車了解情況後，立即通報轄區分局派員支援，並迴轉攔停66 9-LB號營業小客車，由紀嘉慧出示證件表明身分，要求聲請人姊妹留於車內。台北市政府警察局萬華分局警備隊警員陳兩印據報趕抵現場，命聲請人姊妹下車，從其中一人手上扣得另一把黑色刀器（當時聲請人姊妹，隨身攜帶二把刀器），嗣同隊之警員黃長吉、王明哲亦隨後趕到支援，逮捕聲請人姊妹。其後再從王崑龍之營業小客車右座後方，扣得黃色「木柄刀」等情。業據王日龍指證在卷，核與證人王崑龍、李明裕、紀嘉慧、陳兩印、黃長吉、王明哲證述之情節相符，聲請人對於前揭過程亦無爭執，並有扣案之刀器、現場照片及採證照片等可資證明。依其情形，聲請人姊妹於案發當日非但攜帶（二把）刀器搭乘王日龍所駕駛之營業小客車，並於行經台北市萬華區○○○路○段與昆明街口時，復取出黃色「木柄刀」與王日龍發生拉扯，王日龍見對方持刀，乃躍下車向路人呼救，高喊「搶劫，她們有刀！」嗣於審判中經調查結果，雖係聲請人之姊洪葳倫持黃色「木柄刀」與王日龍發生拉扯，但聲請人亦持另一把黑色「塑膠柄刀」置於腿上，縱使不能證明聲請人姊妹有強盜之犯意，而判決聲請人姊妹無罪確定。然在營業小客車之密閉空間內，持刀伸向駕駛人，並與之發生拉扯，對於人身安全威脅甚鉅，違反公共秩序與善良風俗，已逾越社會通常觀念所能容忍之程度，聲請人係因故意或重大過失行為，致受羈押。至於司法院釋字第六七○號解釋，係「警告性裁判」，冤獄賠償法第二條第三款之規定，於尚未「失效」前，仍屬有效。是無論依冤獄賠償法第二條第二款、第三款規定或司法院釋字第六七○號解釋意旨，聲請人皆不得請求冤獄賠償。其聲請為無理由，爰決定予以駁回。聲請覆審意旨略謂：(一)、司法院釋字第六七○號解釋，宣告冤獄賠償法第二條第三款規定違憲，屬「附失效期限單純違憲宣告」。原決定對於該解釋，違憲與否之解讀，有重大謬誤。(二)、參酌大法官陳敏、林錫堯、許宗力之協同意見書，並揆諸該解釋意旨，「就聲請冤獄賠償之具體個案而言，應在極端例外情形下，國家方得主張受害人因自己故意或重大過失招致羈押而得拒絕賠償，否則倘受害人獲無罪判決確定，自得就所受羈押天數，請求冤獄賠償」。(三)、所謂行為違反公共秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利益或國民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度而言。本件係因聲請人之胞姊洪葳倫甫與男友分手，擔心遭男友加害，故多方奔走欲向警方報案卻碰壁。聲請人與洪葳倫迫於無奈，祇得在南勢角之夜市五金行，購買（二把）刀器攜帶防身。原決定認為聲請人違反公序良俗及因自己之故意或重大過失行為致受羈押，而駁回聲請人之請求，難令人甘服。(四)、誣告聲請人姊妹共同強盜之計程車司機王日龍，有贓物、業務過失傷害、施用毒品等前科，分明前科累累。台灣台北地方法院檢察署檢察官之偵辦過程，甚為馬虎草率，希望鈞院能站在無權無勢之聲請人的立場，下一個公正合理的判斷云云（至於其餘之敘述，則屬枝節性之事項，無逐一贅載之實益）。惟查：受無罪判決確定前曾受羈押者，受害人固得依冤獄賠償法請求國家賠償，惟「行為違反公共秩序或善良風俗而情節重大」，或「因故意或重大過失行為，致受羈押」者，不得請求賠償，冤獄賠償法第二條第二款、第三款定有明文。第二款所稱「行為違反公共秩序或善良風俗，係指行為違反國家社會之秩序利益，或國民一般之道德觀念而言」。第三款所稱「因受害人故意或重大過失之行為致受羈押，指其羈押之發生，乃由於受害人本人之不當行為所致者」，辦理冤獄賠償事件應行注意事項第四點亦有明文。本件聲請人因涉嫌加重強盜案件，經執行羈押，其後雖經判決無罪確定。惟本件係因聲請人與其胞姊洪葳倫攜帶二把刀器搭乘王日龍所駕駛之營業小客車，於行車途中由洪葳倫取出黃色「木柄刀」與王日龍發生拉扯，聲請人亦持另一把黑色「塑膠柄刀」置於腿上，王日龍見對方持刀，乃躍下車向路人呼救，高喊「搶劫，她們有刀！」適台灣台北地方法院檢察署檢察官陳以敦與書記官紀嘉慧乘坐公務車經過，乃通報轄區分局派員支援，警方據報到場逮捕聲請人姊妹並扣押涉案之刀器等情，業經原決定機關調閱全案卷宗查閱明確。聲請人姊妹於案發當日非但攜帶二把刀器搭乘王日龍所駕駛之營業小客車，並於行車途中由洪葳倫取出黃色「木柄刀」與王日龍發生拉扯，聲請人亦持另一把黑色「塑膠柄刀」置於腿上，縱使不能證明聲請人姊妹有強盜之犯意，經判決無罪確定。然在營業小客車之密閉空間內，持刀伸向駕駛人，並與之發生拉扯，對於人身安全威脅甚鉅，違反公共秩序與善良風俗，已逾越社會通常觀念所能容忍之程度，本件係因聲請人之故意或重大過失行為，致受羈押。原決定已依卷內資料，逐一說明無論依冤獄賠償法第二條第二款、第三款規定或司法院釋字第六七○號解釋意旨，聲請人皆不得請求賠償所憑之依據及認定之理由。\n聲請覆審意旨，對於原決定已說明事項，持憑己見而為不同之評價，係以自己之說詞而為指摘，非有理由。又司法院釋字第一八八號解釋，已揭示「本院依其聲請所為之統一解釋，除解釋文內另有明定者外，應自公布當日起發生效力」。是司法院依聲請所為法令違憲審查之解釋，未另定失效日期者，固自解釋公布當日起，向將來發生效力；但解釋文另定有失效日期者，自應從其明定，至解釋文所定之日期屆滿時，始失其效力。換言之，於解釋文內所定失效日期屆滿前，該法律或命令，仍屬有效。而司法院釋字第六七○號解釋，已於解釋文內明定「應自本解釋公布之日起至遲於屆滿二年時失其效力」，並於理由書說明應「配合冤獄賠償法相關規定通盤檢討，妥為規範」。從而司法院作成釋字第六七○號解釋後，於冤獄賠償法第二條第三款尚未「失效」或「配合冤獄賠償法相關規定通盤檢討，妥為規範」前，原規定條文仍然有效。原決定依冤獄賠償法第二條第二款、第三款規定，駁回聲請人之聲請，並無不合。聲請人依據司法院釋字第六七○號解釋執為指摘，難認為有理由。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"101 1 3"},{"lawName":"刑事訴訟法","issueRef":"101 1 3"}],"party":[]}
