{"court":"司法院－刑事補償","date":"2009-02-24T00:00:00+08:00","no":"98,台重覆,4","sys":"刑事","reason":"貪污","judgement":"司法院冤獄賠償法庭重審決定書　　九十八年度台重覆字第四號\r\n聲請重審人　乙○○○\r\n　　　　　　丙 ○ ○\r\n　　　　　　羅 起 蕙\r\n　　　　　　羅 起 華\r\n　　　　　　羅 起 美\r\n　　　　　　羅 起 忠\r\n　　　　　　丁 ○ ○\r\n　　　　　　戊 ○ ○\r\n共同代理人　高秉涵律師\r\n上列聲請重審人因其被繼承人甲○○貪污案件，請求冤獄賠償，\r\n不服本庭中華民國九十七年八月二十六日確定重審決定（九十七\r\n年度台重覆字第二五號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按不利於賠償請求人之決定確定後，有適用法規顯有錯誤之情形\r\n，足以影響原決定之結果者，依冤獄賠償法第十六條第一款規定\r\n，原賠償請求人、或其法定代理人或法定繼承人固得向為原確定\r\n決定機關聲請重審；惟所稱「適用法規顯有錯誤」，係指確定決\r\n定所適用之法規，顯然不合於當時之法律規定，或顯然違反現行\r\n有效之解釋、判例，或消極的不適用當時之法規，足以影響原決\r\n定結果者而言。本件原確定重審決定係以：冤獄賠償法係自民國\r\n四十八年九月一日施行，基於法律不溯既往原則，依本法第一條\r\n、第三十二條規定請求國家賠償者，其得請求之原因事實，至多\r\n僅得溯及四十八年九月一日起算，而不得溯及四十八年八月三十\r\n一日以前之期間。聲請重審人即原賠償請求人乙○○○等八人（\r\n下稱聲請人）之被繼承人甲○○係於依軍事審判法為不受理判決\r\n確定前後之四十年十月十七日至四十三年四月十九日期間受羈押\r\n，其受羈押期間既在冤獄賠償法四十八年九月一日施行之前，聲\r\n請人自不得依冤獄賠償法第一條、第三十二條規定請求賠償，因\r\n予維持原確定覆審決定（駁回聲請人之賠償請求），駁回聲請人\r\n之重審聲請，經核並無適用法規顯有錯誤之情事。聲請人提出立\r\n法院司法委員會編製之「冤獄賠償法修正草案」，以該草案「增\r\n定本法修正施行前，依軍事審判法處理之案件受害人，亦得追溯\r\n請求賠償之規定，以資救濟」，謂原確定重審決定適用法規顯有\r\n錯誤云云，再行聲請重審，顯係以尚未經修正通過之草案，執為\r\n指摘，其聲請為無理由，應予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　  二  　月  二十四  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  三  　月  二十五  日\r\n                                                     m","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n按不利於賠償請求人之決定確定後，有適用法規顯有錯誤之情形，足以影響原決定之結果者，依冤獄賠償法第十六條第一款規定，原賠償請求人、或其法定代理人或法定繼承人固得向為原確定決定機關聲請重審；惟所稱「適用法規顯有錯誤」，係指確定決定所適用之法規，顯然不合於當時之法律規定，或顯然違反現行有效之解釋、判例，或消極的不適用當時之法規，足以影響原決定結果者而言。本件原確定重審決定係以：冤獄賠償法係自民國四十八年九月一日施行，基於法律不溯既往原則，依本法第一條、第三十二條規定請求國家賠償者，其得請求之原因事實，至多僅得溯及四十八年九月一日起算，而不得溯及四十八年八月三十一日以前之期間。聲請重審人即原賠償請求人乙○○○等八人（下稱聲請人）之被繼承人甲○○係於依軍事審判法為不受理判決確定前後之四十年十月十七日至四十三年四月十九日期間受羈押，其受羈押期間既在冤獄賠償法四十八年九月一日施行之前，聲請人自不得依冤獄賠償法第一條、第三十二條規定請求賠償，因予維持原確定覆審決定（駁回聲請人之賠償請求），駁回聲請人之重審聲請，經核並無適用法規顯有錯誤之情事。聲請人提出立法院司法委員會編製之「冤獄賠償法修正草案」，以該草案「增定本法修正施行前，依軍事審判法處理之案件受害人，亦得追溯請求賠償之規定，以資救濟」，謂原確定重審決定適用法規顯有錯誤云云，再行聲請重審，顯係以尚未經修正通過之草案，執為指摘，其聲請為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"16 1 1"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"共同代理人","value":"高秉涵律師"}]}
