{"court":"司法院－刑事補償","date":"2009-05-26T00:00:00+08:00","no":"98,台覆,183","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一八三號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部東部地\r\n方軍事法院檢察署中華民國九十七年十二年二十四日決定（九十\r\n七年賠字第一八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人陳龍輝（下稱聲請人）請求意旨：\r\n聲請人於民國七十四年間因叛亂嫌疑案件，羈押於前臺灣東部地\r\n區警備司令部，嗣因偵查終結認犯罪嫌疑不足，經軍事檢察官處\r\n分不起訴後釋放，計被羈押約六十日，爰依冤獄賠償法第一條第\r\n一項第一款之規定，以新台幣（下同）五千元折算一日，請求冤\r\n獄賠償共計三十萬元整。原決定意旨略以：按冤獄賠償法第四條\r\n第二項規定：「原處分或裁判之軍事審判機關，經裁撤或改組者\r\n，由承受其業務之軍事法院或檢察署為管轄機關」，本件原係經\r\n台灣東部地區警備司令部之軍事檢察官為不起訴處分，依國防部\r\n九十六年七月十九日法治字第0960001876號令暨前述規定，本件\r\n應由該機關管轄，合先敘明。次查聲請人於不起訴處分確定前曾\r\n受羈押，係因聲請人之行為違反公共秩序或善良風俗而情節重大\r\n，不得請求賠償，此冤獄賠償法第二條第二款定有明文。考其立\r\n法目的，係在維護社會秩序及公共道德，認為如給予賠償，有失\r\n事理之平。而所稱「行為違反公共秩序或善良風俗」，指行為違\r\n反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已\r\n逾社會通常觀念所能容忍之程度而言，辦理冤獄賠償事件應行注\r\n意事項第四點及司法院大法官會議釋字第四八七號解釋闡釋綦詳\r\n。本件依不起訴處分書認定之事實觀之，聲請人遭羈押係因素行\r\n不良，擁槍自重，暴戾成性，緣於七十三年八月二十二日至同年\r\n八月二十九日在台東市○○路399之6號皇家大樓七樓內，經營賭\r\n場圖利，復於七十四年六、七月間在台東市近郊，連續經營流動\r\n性賭場，並以暴力催討賭債。上揭不法情事危害社會治安甚鉅，\r\n其行為已然違反公共秩序、善良風俗，其情節實屬重大，並逾社\r\n會通常觀念所能容忍之程度，縱請求人之行為經前台灣東部地區\r\n警備司令部軍事檢察官認叛亂罪嫌不足，而為不起訴處分，惟其\r\n遭羈押係其行為違反公秩序及善良風俗且情節重大所致，揆諸前\r\n開說明及冤獄賠償法第二條第二款之規定，自不得請求賠償。綜\r\n上，本件聲請人請求事項，核無理由，應予駁回云云。聲請覆審\r\n意旨略以：聲請人遭羈押原因係叛亂，與上開原決定機關不予賠\r\n償所持之理由無涉，該機關拒決賠償，於法不合等語。經查，原\r\n決定意旨謂：本件依不起訴處分書認定之事實觀之，聲請人遭羈\r\n押係因素行不良，擁槍自重，暴戾成性，緣於七十三年八月二十\r\n二日至同年八月二十九日在台東市○○路399之6號皇家大樓七樓\r\n內，經營賭場圖利，復於七十四年六、七月間在台東市近郊，連\r\n續經營流動性賭場，並以暴力催討賭債。上揭不法情事危害社會\r\n治安甚鉅，其行為已然違反公共秩序、善良風俗，其情節實屬重\r\n大，並逾社會通常觀念所能容忍之程度，依冤獄賠償法第二條第\r\n二款之規定，自不得請求賠償云云。惟查原台灣東部地區警備司\r\n令部軍事檢察官七十四年法偵字第○四六號不起訴處分書僅謂：\r\n聲請人否認有叛亂意圖，且未發現有叛亂事證，而為不起訴處分\r\n。對於聲請人是否擁槍自重，暴戾成性，經營賭場圖利，並以暴\r\n力催討賭債等情，並無任何認定，原決定未予詳查，僅憑不起訴\r\n處分書上所載警方移送意旨，即為不利於聲請人之判斷，尚嫌速\r\n斷。聲請覆審意旨指摘原決定不當，為有理由，自應予撤銷，由\r\n原決定機關另為適法之決定。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　五　　月　二十六　日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  林　永　茂\r\n  　                            法官  許　澍　林\r\n                                法官　陳　國　禎\r\n                                法官　陳　東　誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　六　　月　　六　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"聲請人於民國七十四年間因叛亂嫌疑案件，羈押於前臺灣東部地區警備司令部，嗣因偵查終結認犯罪嫌疑不足，經軍事檢察官處分不起訴後釋放，計被羈押約六十日，爰依冤獄賠償法第一條第一項第一款之規定，以新台幣（下同）五千元折算一日，請求冤獄賠償共計三十萬元整。原決定意旨略以：按冤獄賠償法第四條第二項規定：「原處分或裁判之軍事審判機關，經裁撤或改組者，由承受其業務之軍事法院或檢察署為管轄機關」，本件原係經台灣東部地區警備司令部之軍事檢察官為不起訴處分，依國防部九十六年七月十九日法治字第0960001876號令暨前述規定，本件應由該機關管轄，合先敘明。次查聲請人於不起訴處分確定前曾受羈押，係因聲請人之行為違反公共秩序或善良風俗而情節重大，不得請求賠償，此冤獄賠償法第二條第二款定有明文。考其立法目的，係在維護社會秩序及公共道德，認為如給予賠償，有失事理之平。而所稱「行為違反公共秩序或善良風俗」，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言，辦理冤獄賠償事件應行注意事項第四點及司法院大法官會議釋字第四八七號解釋闡釋綦詳。本件依不起訴處分書認定之事實觀之，聲請人遭羈押係因素行不良，擁槍自重，暴戾成性，緣於七十三年八月二十二日至同年八月二十九日在台東市○○路399之6號皇家大樓七樓內，經營賭場圖利，復於七十四年六、七月間在台東市近郊，連續經營流動性賭場，並以暴力催討賭債。上揭不法情事危害社會治安甚鉅，其行為已然違反公共秩序、善良風俗，其情節實屬重大，並逾社會通常觀念所能容忍之程度，縱請求人之行為經前台灣東部地區警備司令部軍事檢察官認叛亂罪嫌不足，而為不起訴處分，惟其遭羈押係其行為違反公秩序及善良風俗且情節重大所致，揆諸前開說明及冤獄賠償法第二條第二款之規定，自不得請求賠償。綜上，本件聲請人請求事項，核無理由，應予駁回云云。聲請覆審意旨略以：聲請人遭羈押原因係叛亂，與上開原決定機關不予賠償所持之理由無涉，該機關拒決賠償，於法不合等語。經查，原決定意旨謂：本件依不起訴處分書認定之事實觀之，聲請人遭羈押係因素行不良，擁槍自重，暴戾成性，緣於七十三年八月二十二日至同年八月二十九日在台東市○○路399之6號皇家大樓七樓內，經營賭場圖利，復於七十四年六、七月間在台東市近郊，連續經營流動性賭場，並以暴力催討賭債。上揭不法情事危害社會治安甚鉅，其行為已然違反公共秩序、善良風俗，其情節實屬重大，並逾社會通常觀念所能容忍之程度，依冤獄賠償法第二條第二款之規定，自不得請求賠償云云。惟查原台灣東部地區警備司令部軍事檢察官七十四年法偵字第○四六號不起訴處分書僅謂：\n聲請人否認有叛亂意圖，且未發現有叛亂事證，而為不起訴處分。對於聲請人是否擁槍自重，暴戾成性，經營賭場圖利，並以暴力催討賭債等情，並無任何認定，原決定未予詳查，僅憑不起訴處分書上所載警方移送意旨，即為不利於聲請人之判斷，尚嫌速斷。聲請覆審意旨指摘原決定不當，為有理由，自應予撤銷，由原決定機關另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"4 2"}],"party":[]}
