{"court":"司法院－刑事補償","date":"2009-02-24T00:00:00+08:00","no":"98,台覆,65","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第六五號\r\n聲請覆審人　甲○○\r\n代　理　人　乙○○\r\n上列聲請覆審人因違反毒品危害防制條例案件，聲請冤獄賠償，\r\n不服台灣板橋地方法院中華民國九十七年九月三十日決定（九十\r\n七年度賠字第十八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償聲請人甲○○（下稱聲請人）聲請意旨略\r\n以：聲請人因施用毒品案件前經台灣板橋地方法院九十六年度毒\r\n聲字第二七八三號刑事裁定送觀察勒戒後，其評估標準紀錄表合\r\n計僅四十五分，應判斷為無繼續施用毒品傾向，勒戒所卻於聲請\r\n人之「有無繼續施用毒品傾向證明書」內勾選「有繼續施用毒品\r\n傾向」。而台灣板橋地方法院九十七年度毒聲字第四七六號刑事\r\n裁定不察，竟諭知聲請人令入戒治處所強制戒治，聲請人不服提\r\n起抗告，經台灣高等法院九十七年度毒抗字第一八○號刑事裁定\r\n撤銷原裁定發回更審後，台灣板橋地方法院九十七年度毒聲更字\r\n第十四號刑事裁定改以聲請人評估分數僅四十五分，係五十分以\r\n下為由駁回檢察官之聲請，檢察官不服提起抗告，經台灣高等法\r\n院九十七年度毒抗字第二九六號刑事裁定駁回抗告確定。聲請人\r\n已受違法之強制戒治執行，為此聲請賠償新台幣五十五萬元等語\r\n。原決定以：按受觀察、勒戒或強制戒治處分之人，其原受觀察\r\n、勒戒或強制戒治處分之裁定經撤銷確定者，其觀察、勒戒或強\r\n制戒治處分之執行，得準用冤獄賠償法之規定請求賠償，毒品危\r\n害防制條例第三十條之一第二項固有明文。惟按行為人受羈押、\r\n收容、留置或執行，其行為違反公共秩序或善良風俗而情節重大\r\n，不得請求冤獄賠償，冤獄賠償法第二條第二款亦有明文，而此\r\n冤獄賠償法所定之求償限制，於施用毒品案件之準用情形亦應適\r\n用。聲請人因前揭施用第二級毒品案件，原經送觀察勒戒後裁定\r\n施以強制戒治，嗣由台灣高等法院撤銷原裁定發回更審，台灣板\r\n橋地方法院更審裁定即駁回檢察官關於強制戒治之聲請，經檢察\r\n官抗告後，再經台灣高等法院駁回抗告確定，及聲請人自民國九\r\n十七年三月六日起至同年七月十一日止執行戒治等情，業經調閱\r\n上開毒品案件全卷核閱無訛。然聲請人確有施用甲基安非他命之\r\n行為，有卷附檢驗報告可憑，而甲基安非他命屬毒品危害防制條\r\n例第二條第二項第二款所列第二級毒品，禁止非法施用，且為毒\r\n品危害防制條例第十條第二項所定之犯罪行為，聲請人非法施用\r\n甲基安非他命，其行為違反公共秩序及善良風俗且情節重大，已\r\n符合冤獄賠償法第二條第二款所定不得請求賠償之情形。況聲請\r\n人於九十六年十一月間施用甲基安非他命經裁定送觀察勒戒，其\r\n於九十七年一月十日入勒戒所開始執行時，經採尿送驗結果仍呈\r\n陽性反應，此已於聲請人之「有無繼續施用毒品傾向證明書」說\r\n明欄內記載明確，並經台灣板橋地方法院檢察署九十七年度毒偵\r\n字第七九七號偵查在案，嗣因聲請人經該院裁定施以強制戒治，\r\n上開毒偵字案件因而併案終結。而勒戒所於評分時，就該部分漏\r\n未斟酌，於聲請人「毒品犯罪相關司法紀錄」欄誤為評定零筆、\r\n得分零分 (見台灣板橋地方法院檢察署九十七年度毒偵字第九八\r\n○八號卷第二九頁 )，顯有疏漏。若加上此部分分數，於整體評\r\n估加註理由後得判定為有繼續施用毒品傾向。是勒戒所既已於聲\r\n請人之「有無繼續施用毒品傾向證明書」中說明欄記明此項原因\r\n，並判定聲請人有繼續施用毒品傾向，則該院九十七年度毒聲字\r\n第四七六號裁定據以審酌各情後裁定聲請人施以強制戒治，即難\r\n謂為不當。因認聲請人本件聲請，與毒品危害防制條例第三十條\r\n之一第二項規定之要件不合，不得請求冤獄賠償，而駁回聲請人\r\n之請求。聲請覆審意旨略以：聲請人「有無繼續施用毒品傾向」\r\n之評估分數僅四十五分，在評估標準五十分以下，本應判斷為無\r\n繼續施用毒品傾向，原裁定卻許予強制戒治，自應准其賠償云云\r\n。惟按行為人受羈押、收容、留置或執行，其行為違反公共秩序\r\n或善良風俗而情節重大，不得請求冤獄賠償，冤獄賠償法第二條\r\n第二款亦有明文，而此冤獄賠償法所定之求償限制，於施用毒品\r\n案件之準用情形亦應適用。甲基安非他命屬毒品危害防制條例第\r\n二條第二項第二款所列第二級毒品，禁止非法施用，施用第二級\r\n毒品並為毒品危害防制條例第十條第二項所定之犯罪行為。本件\r\n聲請人確有施用甲基安非他命之行為，有卷附檢驗報告可憑，而\r\n其於九十六年十一月間施用甲基安非他命經裁定送觀察勒戒後，\r\n於九十七年一月十日入勒戒所開始執行時經採尿送驗結果，仍呈\r\n陽性反應，此觀聲請人之「有無繼續施用毒品傾向證明書」說明\r\n欄記載甚明，並經台灣板橋地方法院檢察署九十七年度毒偵字第\r\n七九七號偵查在案，嗣因聲請人已經原決定法院裁定施以強制戒\r\n治，上開毒偵字案件因而併案終結等情，復經原決定法院調卷核\r\n閱屬實。是台灣板橋地方法院九十七年度毒聲字第一八Ｏ號裁定\r\n據以審酌各情後，認其有繼續施用傾向，裁定施以強制戒治，尚\r\n難謂為不當。而聲請人上開施用毒品行為，違反公共秩序及善良\r\n風俗，情節重大，已逾越社會通常觀念所能容忍之程度，足認其\r\n受戒治，係源於自身違反公序良俗且情節重大所致，揆諸前開說\r\n明自不得請求賠償。原決定機關駁回其請求，經核尚無違誤。聲\r\n請覆審意旨，仍執陳詞指摘原決定不當，非有理由。爰為決定如\r\n主文。\r\n中　　華　　民　　國　九十八　年　　二　　月　二十四　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  謝  俊　雄\r\n  　                            法官  賴　忠　星\r\n                                法官　阮　富　枝\r\n                                法官　黃　梅　月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　三　　月　二十五　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償聲請人甲○○（下稱聲請人）聲請意旨略以：聲請人因施用毒品案件前經台灣板橋地方法院九十六年度毒聲字第二七八三號刑事裁定送觀察勒戒後，其評估標準紀錄表合計僅四十五分，應判斷為無繼續施用毒品傾向，勒戒所卻於聲請人之「有無繼續施用毒品傾向證明書」內勾選「有繼續施用毒品傾向」。而台灣板橋地方法院九十七年度毒聲字第四七六號刑事裁定不察，竟諭知聲請人令入戒治處所強制戒治，聲請人不服提起抗告，經台灣高等法院九十七年度毒抗字第一八○號刑事裁定撤銷原裁定發回更審後，台灣板橋地方法院九十七年度毒聲更字第十四號刑事裁定改以聲請人評估分數僅四十五分，係五十分以下為由駁回檢察官之聲請，檢察官不服提起抗告，經台灣高等法院九十七年度毒抗字第二九六號刑事裁定駁回抗告確定。聲請人已受違法之強制戒治執行，為此聲請賠償新台幣五十五萬元等語。原決定以：按受觀察、勒戒或強制戒治處分之人，其原受觀察、勒戒或強制戒治處分之裁定經撤銷確定者，其觀察、勒戒或強制戒治處分之執行，得準用冤獄賠償法之規定請求賠償，毒品危害防制條例第三十條之一第二項固有明文。惟按行為人受羈押、收容、留置或執行，其行為違反公共秩序或善良風俗而情節重大，不得請求冤獄賠償，冤獄賠償法第二條第二款亦有明文，而此冤獄賠償法所定之求償限制，於施用毒品案件之準用情形亦應適用。聲請人因前揭施用第二級毒品案件，原經送觀察勒戒後裁定施以強制戒治，嗣由台灣高等法院撤銷原裁定發回更審，台灣板橋地方法院更審裁定即駁回檢察官關於強制戒治之聲請，經檢察官抗告後，再經台灣高等法院駁回抗告確定，及聲請人自民國九十七年三月六日起至同年七月十一日止執行戒治等情，業經調閱上開毒品案件全卷核閱無訛。然聲請人確有施用甲基安非他命之行為，有卷附檢驗報告可憑，而甲基安非他命屬毒品危害防制條例第二條第二項第二款所列第二級毒品，禁止非法施用，且為毒品危害防制條例第十條第二項所定之犯罪行為，聲請人非法施用甲基安非他命，其行為違反公共秩序及善良風俗且情節重大，已符合冤獄賠償法第二條第二款所定不得請求賠償之情形。況聲請人於九十六年十一月間施用甲基安非他命經裁定送觀察勒戒，其於九十七年一月十日入勒戒所開始執行時，經採尿送驗結果仍呈陽性反應，此已於聲請人之「有無繼續施用毒品傾向證明書」說明欄內記載明確，並經台灣板橋地方法院檢察署九十七年度毒偵字第七九七號偵查在案，嗣因聲請人經該院裁定施以強制戒治，上開毒偵字案件因而併案終結。而勒戒所於評分時，就該部分漏未斟酌，於聲請人「毒品犯罪相關司法紀錄」欄誤為評定零筆、得分零分 (見台灣板橋地方法院檢察署九十七年度毒偵字第九八○八號卷第二九頁 )，顯有疏漏。若加上此部分分數，於整體評估加註理由後得判定為有繼續施用毒品傾向。是勒戒所既已於聲請人之「有無繼續施用毒品傾向證明書」中說明欄記明此項原因，並判定聲請人有繼續施用毒品傾向，則該院九十七年度毒聲字第四七六號裁定據以審酌各情後裁定聲請人施以強制戒治，即難謂為不當。因認聲請人本件聲請，與毒品危害防制條例第三十條之一第二項規定之要件不合，不得請求冤獄賠償，而駁回聲請人之請求。聲請覆審意旨略以：聲請人「有無繼續施用毒品傾向」之評估分數僅四十五分，在評估標準五十分以下，本應判斷為無繼續施用毒品傾向，原裁定卻許予強制戒治，自應准其賠償云云。惟按行為人受羈押、收容、留置或執行，其行為違反公共秩序或善良風俗而情節重大，不得請求冤獄賠償，冤獄賠償法第二條第二款亦有明文，而此冤獄賠償法所定之求償限制，於施用毒品案件之準用情形亦應適用。甲基安非他命屬毒品危害防制條例第二條第二項第二款所列第二級毒品，禁止非法施用，施用第二級毒品並為毒品危害防制條例第十條第二項所定之犯罪行為。本件聲請人確有施用甲基安非他命之行為，有卷附檢驗報告可憑，而其於九十六年十一月間施用甲基安非他命經裁定送觀察勒戒後，於九十七年一月十日入勒戒所開始執行時經採尿送驗結果，仍呈陽性反應，此觀聲請人之「有無繼續施用毒品傾向證明書」說明欄記載甚明，並經台灣板橋地方法院檢察署九十七年度毒偵字第七九七號偵查在案，嗣因聲請人已經原決定法院裁定施以強制戒治，上開毒偵字案件因而併案終結等情，復經原決定法院調卷核閱屬實。是台灣板橋地方法院九十七年度毒聲字第一八Ｏ號裁定據以審酌各情後，認其有繼續施用傾向，裁定施以強制戒治，尚難謂為不當。而聲請人上開施用毒品行為，違反公共秩序及善良風俗，情節重大，已逾越社會通常觀念所能容忍之程度，足認其受戒治，係源於自身違反公序良俗且情節重大所致，揆諸前開說明自不得請求賠償。原決定機關駁回其請求，經核尚無違誤。聲請覆審意旨，仍執陳詞指摘原決定不當，非有理由。爰為決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"毒品危害防制條例","issueRef":"2 2 2"},{"lawName":"毒品危害防制條例","issueRef":"2 2 2"},{"lawName":"毒品危害防制條例","issueRef":"10 2"},{"lawName":"毒品危害防制條例","issueRef":"10 2"},{"lawName":"毒品危害防制條例","issueRef":"30-1 2"},{"lawName":"毒品危害防制條例","issueRef":"30-1 2"}],"party":[{"group":["agentAdLitem"],"title":"代理人","value":"乙○○"}]}
