{"court":"司法院－刑事補償","date":"2012-07-31T00:00:00+08:00","no":"101,台覆,68","sys":"刑事","reason":"公共危險","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第六八號\r\n聲請覆審人　夏興國\r\n上列聲請覆審人因公共危險案件，請求刑事補償，不服台灣台北\r\n地方法院中華民國一○一年三月七日決定（一○一年度刑補字第\r\n四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人夏興國（下稱聲請人）聲請意旨略\r\n以：伊因公共危險案件受檢察官違法濫權起訴及法院枉法裁判因\r\n而蒙受冤獄，爰請求賠償新台幣（下同）十二億元，及自民國八\r\n十七年八月十三日起至清償日止按年息百分之五計算之利息云云\r\n。原決定意旨以：補償之請求，應以書狀記載事實及理由，並應\r\n附具請求補償所憑之不起訴處分書、撤回起訴書，或裁判書之正\r\n本或其他相關之證明文件，向管轄機關提出之；又補償之請求，\r\n違背法律上之程式，經定期命其補正，而逾期不補正者，應以決\r\n定駁回之，刑事補償法第十條第四款、第十六條分別定有明文。\r\n本件聲請人請求刑事補償，並未附具不起訴處分書、撤回起訴書\r\n、無罪或不罰之裁判書正本或其他相關證明文件，經原決定機關\r\n於一○一年二月十四日，以一○一年度刑補字第四號裁定命聲請\r\n人於該裁定送達後五日內補正上述相關證明文件，逾期未補正者\r\n，駁回其聲請。上開裁定已於同年月十七日合法送達於聲請人位\r\n於台中市○里區○○路三十五巷三十四號住所，由聲請人蓋章收\r\n受，有中華民國郵政交寄大宗掛號郵件執據及送達證書各一份在\r\n卷可稽；惟聲請人迄今仍未向原決定機關補正上述證明文件，因\r\n認本件補償之請求違背法律上之程式，經定期命其補正而逾期不\r\n補正，顯非合法，而予以駁回。聲請覆審意旨略以：伊確因受法\r\n院枉法裁判而蒙受冤獄，原決定駁回其聲請顯屬不當，爰請求廢\r\n棄（撤銷）原決定，准予補償其損害云云。惟本件聲請人聲請刑\r\n事補償，並未依刑事補償法第十條第四款規定，附具請求補償所\r\n憑之不起訴處分書、撤回起訴書，或裁判書之正本或其他相關之\r\n證明文件。原決定機關以其聲請違背法律上之程式，經以裁定定\r\n期命其補正而逾期不補正，因認其聲請為不合法，而駁回其聲請\r\n，經核於法尚無違誤。聲請覆審意旨泛言指摘原決定不當，請求\r\n廢棄（撤銷）原決定，准於補償其損害云云，顯無理由，爰決定\r\n如主文。\r\n中    華    民    國  一○一  年    七    月  三十一  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  顏  南  全\r\n                                法官  劉  靜  嫻\r\n                                法官  李  英  勇\r\n                                法官  郭  毓  洲\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○一  年    八    月    十    日\r\n                                                      V","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即補償請求人夏興國（下稱聲請人）聲請意旨略以：伊因公共危險案件受檢察官違法濫權起訴及法院枉法裁判因而蒙受冤獄，爰請求賠償新台幣（下同）十二億元，及自民國八十七年八月十三日起至清償日止按年息百分之五計算之利息云云。原決定意旨以：補償之請求，應以書狀記載事實及理由，並應附具請求補償所憑之不起訴處分書、撤回起訴書，或裁判書之正本或其他相關之證明文件，向管轄機關提出之；又補償之請求，違背法律上之程式，經定期命其補正，而逾期不補正者，應以決定駁回之，刑事補償法第十條第四款、第十六條分別定有明文。\n本件聲請人請求刑事補償，並未附具不起訴處分書、撤回起訴書、無罪或不罰之裁判書正本或其他相關證明文件，經原決定機關於一○一年二月十四日，以一○一年度刑補字第四號裁定命聲請人於該裁定送達後五日內補正上述相關證明文件，逾期未補正者，駁回其聲請。上開裁定已於同年月十七日合法送達於聲請人位於台中市○里區○○路三十五巷三十四號住所，由聲請人蓋章收受，有中華民國郵政交寄大宗掛號郵件執據及送達證書各一份在卷可稽；惟聲請人迄今仍未向原決定機關補正上述證明文件，因認本件補償之請求違背法律上之程式，經定期命其補正而逾期不補正，顯非合法，而予以駁回。聲請覆審意旨略以：伊確因受法院枉法裁判而蒙受冤獄，原決定駁回其聲請顯屬不當，爰請求廢棄（撤銷）原決定，准予補償其損害云云。惟本件聲請人聲請刑事補償，並未依刑事補償法第十條第四款規定，附具請求補償所憑之不起訴處分書、撤回起訴書，或裁判書之正本或其他相關之證明文件。原決定機關以其聲請違背法律上之程式，經以裁定定期命其補正而逾期不補正，因認其聲請為不合法，而駁回其聲請，經核於法尚無違誤。聲請覆審意旨泛言指摘原決定不當，請求廢棄（撤銷）原決定，准於補償其損害云云，顯無理由，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"10 1 4"},{"lawName":"刑事補償法","issueRef":"10 1 4"},{"lawName":"刑事補償法","issueRef":"16"}],"party":[]}
