{"court":"司法院－刑事補償","date":"2012-08-28T00:00:00+08:00","no":"101,台覆,84","sys":"刑事","reason":"毀損軍用物品等","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第八四號　\r\n聲請覆審人　張繼銳\r\n上列聲請覆審人因毀損軍用物品等案件，不服國防部南部地方軍\r\n事法院檢察署中華民國一０一年四月十九日駁回重審聲請之決定\r\n（一０一年刑補重字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n按冤獄賠償法已於民國一００年七月六日修正公布為刑事補償法\r\n，並自同年九月一日施行。修正前冤獄賠償法（下稱舊法）第十\r\n二條第一項有關「受理賠償事件之機關認為請求無管轄權者，應\r\n以決定駁回之」規定，已修正為刑事補償法（下稱新法）第十七\r\n條第一項規定「受理賠償事件之機關認為無管轄權者，應諭知移\r\n送於管轄機關」，其修正理由乃為免補償請求因受理機關無管轄\r\n權而遭決定駁回後，尚須另行向管轄機關請求，致罹於時效，而\r\n修正明定受理補償事件之機關認為無管轄權者，應諭知移送於管\r\n轄機關，以維補償請求權人權益。比較新舊法之條文，新法第二\r\n十四條第一項雖與舊法第十九條第一項同規定為「受理重審機關\r\n認為無重審理由，或逾聲請期限，或聲請程式不合法者，應以決\r\n定駁回之；認為聲請有理由者，應撤銷原決定，並更為決定。」\r\n而未有如第十七條第一項之規定。然揆諸聲請重審有聲請期間之\r\n限制（諸如新法第二十二條、第三十九條等規定），同有因受理\r\n機關無管轄權駁回其聲請而逾法定不變聲請期限之情形；參以刑\r\n事補償聲請重審制度乃參照民、刑事訴訟法等再審立法例所制定\r\n，聲請重審程序應依原確定決定程序行之，而刑事補償事件審理\r\n規則第三十六條、第三十條亦有程序準用規定（本庭審理重審覆\r\n審事件，得準用覆審程序之規定、覆審程序得準用初審程序之規\r\n定），基於訴訟經濟考量，則受理重審聲請事件之機關認為無管\r\n轄權者，自應本諸新法第十七條移轉管轄規定保障當事人權益之\r\n同一法意，類推適用該法條之規定，諭知移送於管轄機關，而不\r\n得囿於新法第二十四條第一項規定之文義，逕予駁回重審之聲請\r\n，此為本庭最近見解。本件聲請覆審人即聲請重審人（下稱聲請\r\n人）張繼銳前因毀損軍用物品等案件，向前國防部中部地方軍事\r\n法院檢察署聲請冤獄賠償，經原決定機關九十六年賠字第三號決\r\n定駁回聲請，聲請人不服提起覆審，本庭於九十七年三月二十五\r\n日，以九十七年度台覆字第三九號覆審決定駁回覆審之聲請，依\r\n此情形，則本件原確定決定機關應為本庭，聲請人聲請重審，自\r\n應由本庭管轄。其誤向原決定機關聲請重審，雖有不合，依前開\r\n說明，原決定機關應諭知移送於有管轄權之本庭，尚不得逕予駁\r\n回其聲請。原決定機關囿於新法第二十四條第一項規定文義，排\r\n除第十七條第一項前段移轉管轄規定之適用，據而駁回聲請人之\r\n重審聲請，自有違誤。聲請覆審意旨雖未指摘及此，然原決定既\r\n有可議，仍應予撤銷，由本庭另依重審程序審理。爰決定如主文\r\n。\r\n中    華    民    國  一○一  年    八    月  二十八  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  高  孟  焄\r\n                                法官  吳      燦  \r\n                                法官  段  景  榕  \r\n                                法官  石  木  欽 \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年    九    月    六    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n按冤獄賠償法已於民國一００年七月六日修正公布為刑事補償法，並自同年九月一日施行。修正前冤獄賠償法（下稱舊法）第十二條第一項有關「受理賠償事件之機關認為請求無管轄權者，應以決定駁回之」規定，已修正為刑事補償法（下稱新法）第十七條第一項規定「受理賠償事件之機關認為無管轄權者，應諭知移送於管轄機關」，其修正理由乃為免補償請求因受理機關無管轄權而遭決定駁回後，尚須另行向管轄機關請求，致罹於時效，而修正明定受理補償事件之機關認為無管轄權者，應諭知移送於管轄機關，以維補償請求權人權益。比較新舊法之條文，新法第二十四條第一項雖與舊法第十九條第一項同規定為「受理重審機關認為無重審理由，或逾聲請期限，或聲請程式不合法者，應以決定駁回之；認為聲請有理由者，應撤銷原決定，並更為決定。」而未有如第十七條第一項之規定。然揆諸聲請重審有聲請期間之限制（諸如新法第二十二條、第三十九條等規定），同有因受理機關無管轄權駁回其聲請而逾法定不變聲請期限之情形；參以刑事補償聲請重審制度乃參照民、刑事訴訟法等再審立法例所制定，聲請重審程序應依原確定決定程序行之，而刑事補償事件審理規則第三十六條、第三十條亦有程序準用規定（本庭審理重審覆審事件，得準用覆審程序之規定、覆審程序得準用初審程序之規定），基於訴訟經濟考量，則受理重審聲請事件之機關認為無管轄權者，自應本諸新法第十七條移轉管轄規定保障當事人權益之同一法意，類推適用該法條之規定，諭知移送於管轄機關，而不得囿於新法第二十四條第一項規定之文義，逕予駁回重審之聲請，此為本庭最近見解。本件聲請覆審人即聲請重審人（下稱聲請人）張繼銳前因毀損軍用物品等案件，向前國防部中部地方軍事法院檢察署聲請冤獄賠償，經原決定機關九十六年賠字第三號決定駁回聲請，聲請人不服提起覆審，本庭於九十七年三月二十五日，以九十七年度台覆字第三九號覆審決定駁回覆審之聲請，依此情形，則本件原確定決定機關應為本庭，聲請人聲請重審，自應由本庭管轄。其誤向原決定機關聲請重審，雖有不合，依前開說明，原決定機關應諭知移送於有管轄權之本庭，尚不得逕予駁回其聲請。原決定機關囿於新法第二十四條第一項規定文義，排除第十七條第一項前段移轉管轄規定之適用，據而駁回聲請人之重審聲請，自有違誤。聲請覆審意旨雖未指摘及此，然原決定既有可議，仍應予撤銷，由本庭另依重審程序審理。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"30"},{"lawName":"刑事補償事件審理規則","issueRef":"36"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事補償法","issueRef":"17"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"19 1"},{"lawName":"刑事補償法","issueRef":"22"},{"lawName":"刑事補償法","issueRef":"24 1"},{"lawName":"刑事補償法","issueRef":"24 1"},{"lawName":"刑事補償法","issueRef":"24 1"},{"lawName":"刑事補償法","issueRef":"39"}],"party":[]}
