{"court":"司法院－刑事補償","date":"2009-02-24T00:00:00+08:00","no":"98,台覆,36","sys":"刑事","reason":"逃亡","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三六號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因逃亡案件，請求冤獄賠償，不服國防部東部地\r\n方軍事法院中華民國九十七年九月九日決定（九十七年度賠字第\r\n四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按依冤獄賠償法第三十二條請求賠償之案件，其請求之截止日為\r\n中華民國九十六年六月十四日修正條文施行之日起二年內之最末\r\n日。其得請求之原因事實，依其具體情形，至多僅得溯及中華民\r\n國四十八年九月一日起算，不因同法第三條第六項規定，而溯及\r\n中華民國四十八年八月三十一日前之期間。依同法第一條第二項\r\n，請求賠償時亦同。九十六年十月十六日修正公布之「辦理冤獄\r\n賠償事件應行注意事項」第一項定有明文。本件聲請人於四十六\r\n年十二月二十七日因逃亡案件，經依軍事審判法受理後，於「四\r\n十七年六月二十八日」被判處有期徒刑七月，緩刑二年確定，經\r\n原決定機關（國防部東部地方軍事法院）調取相關案卷核閱屬實\r\n。而又查無其他事證，足資證明聲請人所陳其因該案件所受羈押\r\n之（約八個月）期間，係在四十八年九月一日以後。揆諸上開說\r\n明，自無聲請人依修正後冤獄賠償法第一條（第一項第一款、第\r\n二項）、第三十二條規定，請求國家賠償之餘地。原決定駁回聲\r\n請人國家賠償之請求，經核於法洵無違誤。聲請人聲請覆審意旨\r\n徒以：其因該逃亡案件所受有期徒刑七月之宣告，於二年緩刑期\r\n間屆滿後，未經撤銷緩刑，即應以未犯罪論。聲請人依中央法規\r\n標準法第十八條及冤獄賠償法第三十二條第一項之規定意旨，自\r\n得請求國家賠償等詞，指摘原決定不當，求予撤銷，為無理由。\r\n爰為決定如主文。\r\n中    華    民    國  九十八  年    二    月  二十四  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年    三    月  二十五  日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按依冤獄賠償法第三十二條請求賠償之案件，其請求之截止日為中華民國九十六年六月十四日修正條文施行之日起二年內之最末日。其得請求之原因事實，依其具體情形，至多僅得溯及中華民國四十八年九月一日起算，不因同法第三條第六項規定，而溯及中華民國四十八年八月三十一日前之期間。依同法第一條第二項，請求賠償時亦同。九十六年十月十六日修正公布之「辦理冤獄賠償事件應行注意事項」第一項定有明文。本件聲請人於四十六年十二月二十七日因逃亡案件，經依軍事審判法受理後，於「四十七年六月二十八日」被判處有期徒刑七月，緩刑二年確定，經原決定機關（國防部東部地方軍事法院）調取相關案卷核閱屬實。而又查無其他事證，足資證明聲請人所陳其因該案件所受羈押之（約八個月）期間，係在四十八年九月一日以後。揆諸上開說明，自無聲請人依修正後冤獄賠償法第一條（第一項第一款、第二項）、第三十二條規定，請求國家賠償之餘地。原決定駁回聲請人國家賠償之請求，經核於法洵無違誤。聲請人聲請覆審意旨徒以：其因該逃亡案件所受有期徒刑七月之宣告，於二年緩刑期間屆滿後，未經撤銷緩刑，即應以未犯罪論。聲請人依中央法規標準法第十八條及冤獄賠償法第三十二條第一項之規定意旨，自得請求國家賠償等詞，指摘原決定不當，求予撤銷，為無理由。\n爰為決定如主文。","relatedIssues":[{"lawName":"中央法規標準法","issueRef":"18"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"3 6"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32 1"}],"party":[]}
