{"court":"司法院－刑事補償","date":"2015-04-30T00:00:00+08:00","no":"104,台覆,14","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○四年度台覆字第一四號\r\n聲請覆審人　劉寶玲 \r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣苗栗地方法院中華民國一○三年八月二十一日決定（一\r\n○三年度刑補字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n本件移送於台灣高等法院台中分院。   \r\n    理  由\r\n本件聲請覆審人即補償請求人劉寶玲（下稱聲請人）請求意旨略\r\n以：伊前因毒品危害防制條例案件，於民國一○一年三月二十七\r\n日遭羈押，至一○二年十二月四日經台灣高等法院台中分院（下\r\n稱台中高分院）一○二年度上訴字第一○四八號刑事判決無罪確\r\n定，共遭羈押四十八日。為此請求以新台幣三千元以上五千元以\r\n下折算一日之補償等語。\r\n原決定意旨略以：聲請人就原決定附表（下稱附表）所示編號一\r\n、二、三、四、五部分受無罪判決確定前，固曾受羈押三十九日\r\n（即一○一年三月二十七日至一○一年五月四日，聲請人誤為四\r\n十八日），惟聲請人所涉如附表所示編號六之犯行仍遭判處有期\r\n徒刑七月確定，其遭羈押之日數未逾該徒刑，屬刑事補償法第三\r\n條第二款所定「判決併合處罰之一部受無罪之宣告，而其他部分\r\n受有罪之宣告」之情形，自不得請求補償。況日後執行檢察官指\r\n揮執行時，上開羈押日數尚得折抵刑期，聲請人亦無受損害可言\r\n。其請求補償為無理由，應予駁回。\r\n惟按刑事補償，由原處分或撤回起訴機關，或為駁回起訴、無罪\r\n、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁\r\n回保安處分之聲請、諭知第一條第五款、第六款裁判之機關管轄\r\n。受理補償事件之機關認為無管轄權者，應諭知移送於管轄機關\r\n。刑事補償法第九條第一項前段、第十七條第一項分別定有明文\r\n。台灣苗栗地方法院（下稱苗栗地院）就聲請人所犯數罪，其中\r\n編號三販賣第二級毒品部分雖判決無罪，但其餘部分判決有罪，\r\n且所定之刑逾其羈押期間，依刑事補償法第三條第二款「因判決\r\n併合處罰之一部受無罪之宣告，而其他部分受有罪之宣告時，其\r\n羈押期間未逾有罪確定裁判所定之刑，不得請求補償」之規定，\r\n於苗栗地院判決後尚無請求補償可言，必係台中高分院上述改判\r\n無罪之判決確定後，始生聲請人得否依同法第一條第一款規定請\r\n求補償之問題。於此情形，刑事補償法第九條第一項前段所稱為\r\n無罪裁判之機關，自指台中高分院而言。原決定機關並無管轄權\r\n，其未依刑事補償法第十七條第一項前段之規定，諭知移送於該\r\n管轄機關，而逕為准否賠償之決定，於法自有未合。聲請覆審意\r\n旨，雖謂檢察官執行指揮書已明載不折抵，自應給予金錢補償等\r\n語，而未指摘及此，惟原決定既有不當，仍應由本庭將原決定撤\r\n銷，並移送於該管轄機關。爰決定如主文。\r\n中    華    民    國  一○四  年    四    月   三十   日\r\n                      司法院刑事補償法庭第一庭 \r\n                          審判長法官  楊  鼎  章 \r\n                                法官  李  伯  道\r\n                                法官  彭  昭  芬  \r\n                                法官  林  英  志\r\n                                法官  高  孟  焄\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    五    月   十一   日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定撤銷。\n本件移送於台灣高等法院台中分院。","opinion":"理  由\n本件聲請覆審人即補償請求人劉寶玲（下稱聲請人）請求意旨略以：伊前因毒品危害防制條例案件，於民國一○一年三月二十七日遭羈押，至一○二年十二月四日經台灣高等法院台中分院（下稱台中高分院）一○二年度上訴字第一○四八號刑事判決無罪確定，共遭羈押四十八日。為此請求以新台幣三千元以上五千元以下折算一日之補償等語。\n原決定意旨略以：聲請人就原決定附表（下稱附表）所示編號一、二、三、四、五部分受無罪判決確定前，固曾受羈押三十九日（即一○一年三月二十七日至一○一年五月四日，聲請人誤為四十八日），惟聲請人所涉如附表所示編號六之犯行仍遭判處有期徒刑七月確定，其遭羈押之日數未逾該徒刑，屬刑事補償法第三條第二款所定「判決併合處罰之一部受無罪之宣告，而其他部分受有罪之宣告」之情形，自不得請求補償。況日後執行檢察官指揮執行時，上開羈押日數尚得折抵刑期，聲請人亦無受損害可言。其請求補償為無理由，應予駁回。\n惟按刑事補償，由原處分或撤回起訴機關，或為駁回起訴、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、諭知第一條第五款、第六款裁判之機關管轄。受理補償事件之機關認為無管轄權者，應諭知移送於管轄機關。刑事補償法第九條第一項前段、第十七條第一項分別定有明文。台灣苗栗地方法院（下稱苗栗地院）就聲請人所犯數罪，其中編號三販賣第二級毒品部分雖判決無罪，但其餘部分判決有罪，且所定之刑逾其羈押期間，依刑事補償法第三條第二款「因判決併合處罰之一部受無罪之宣告，而其他部分受有罪之宣告時，其羈押期間未逾有罪確定裁判所定之刑，不得請求補償」之規定，於苗栗地院判決後尚無請求補償可言，必係台中高分院上述改判無罪之判決確定後，始生聲請人得否依同法第一條第一款規定請求補償之問題。於此情形，刑事補償法第九條第一項前段所稱為無罪裁判之機關，自指台中高分院而言。原決定機關並無管轄權，其未依刑事補償法第十七條第一項前段之規定，諭知移送於該管轄機關，而逕為准否賠償之決定，於法自有未合。聲請覆審意旨，雖謂檢察官執行指揮書已明載不折抵，自應給予金錢補償等語，而未指摘及此，惟原決定既有不當，仍應由本庭將原決定撤銷，並移送於該管轄機關。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"3 1 2"},{"lawName":"刑事補償法","issueRef":"3 1 2"},{"lawName":"刑事補償法","issueRef":"9 1"},{"lawName":"刑事補償法","issueRef":"9 1"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"17 1"}],"party":[]}
