{"court":"司法院－刑事補償","date":"2008-04-30T00:00:00+08:00","no":"97,台覆,90","sys":"刑事","reason":"違反槍砲彈藥刀械管制條例","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第九０號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反槍炮彈藥刀械管制條例案件，請求冤獄賠\r\n償，不服國防部北部地方軍事法院中華民國九十六年十一月二十\r\n日決定（九十六年賠字第００六號），聲請覆審，本庭決定如下\r\n：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因違反槍砲彈藥刀械管制條例案件，於八十四年一月\r\n十三日前空軍作戰司令部軍事檢察官偵查中被羈押，至八十四年\r\n五月十六日經前空軍作戰司令部普通審判庭判決無罪釋放，合計\r\n被羈押一百二十三日，爰依冤獄賠償法規定，請求國家賠償云云\r\n。原決定意旨略以：按依冤獄賠償法第一條第一項第一款規定，\r\n依軍事審判法受理之案件，無罪判決確定前，曾受羈押者，固得\r\n請求國家賠償。惟因判決合併處罰之一部受無罪之宣告，而其他\r\n部分受有罪之宣告者，不得請求國家賠償，同法第二條第四款亦\r\n定有明文。查聲請人係因「未經許可販賣其他可發射子彈具有殺\r\n傷力之手槍」及「未經許可無故持有其他可發射子彈具有殺傷力\r\n之手槍」二罪，經前空軍作戰司令部軍事檢察官羈押後合併起訴\r\n。惟經前空軍作戰司令部認前揭「販賣」部分無罪，「無故持有\r\n」部分軍法機關無審判權，而為不受理判決，移送台灣台中地方\r\n法院檢察署。該移送部分，嗣經台灣台中地方法院以聲請人「未\r\n經許可無故持有其他可發射子彈具有殺傷力之手槍」，判處有期\r\n徒刑四月，緩刑二年確定，有前空軍作戰司令部八十四年五月十\r\n日八十四年清判字第０一八號判決及台灣台中地方法院八十四年\r\n度易字第五０五二號判決附卷可參。聲請人所涉上開二罪，既分\r\n別經軍事審判機關為一部無罪，一部因軍法機關無審判權而為不\r\n受理判決並移送司法機關審理，而經司法機關為有罪判決確定，\r\n依上開冤獄賠償法第二條第四款規定，自不得請求賠償，其請求\r\n為無理由，應予駁回。聲請覆審意旨略以：聲請人係因單純之一\r\n案，單純之一罪，經軍法機關羈押、審理及判決無罪確定，至聲\r\n請人於司法機關所犯為另一單獨之單純一罪，二件分由不同機關\r\n審理，各別宣告有罪及無罪，與冤獄賠償法第二條第四款規定合\r\n併處罰之情形不同，原決定依該條款規定，不准聲請人之請求，\r\n確有違誤云云。按依軍事審判法受理之案件，無罪判決確定前，\r\n曾受羈押者，固得依冤獄賠償法請求國家賠償。惟因判決合併處\r\n罰之一部受無罪之宣告，而其他部分受有罪之宣告者，不得請求\r\n賠償，冤獄賠償法第一條第一項第一款、第二條第四款分別定有\r\n明文。查本件聲請人原任職前空軍作戰司令部空軍氣象聯隊中士\r\n氣象士，於八十四年一月十三日因涉嫌違反修正前槍炮彈藥刀械\r\n管制條例第十條第三項「未經許可無故持有其他可發射子彈具有\r\n殺傷力之槍砲」，及同條第一項、第四項「未經許可販賣其他可\r\n發射子彈具有殺傷力之槍砲未遂」二罪嫌，經前空軍作戰司令部\r\n軍事檢察官羈押後，合併起訴。並經前空軍司令部普通審判庭判\r\n決其中販賣部分無罪，未經許可無故持有部分，軍法機關無審判\r\n權而為不受理判決，移送台灣台中地方法院檢察署。該移送部分\r\n，嗣經台灣台中地方法院檢察署檢察官提起公訴，並由台灣台中\r\n地方法院判處聲請人有期徒刑四月，緩刑二年確定，有前空軍作\r\n戰司令部軍事檢察官八十四年宇訴字第００八號起訴書、前空軍\r\n作戰司令部八十四年清判字第０一八號判決、台灣台中地方法院\r\n八十四年度易字第五０五二號刑事判決及前空軍作戰司令部軍事\r\n審判案件偵審卷可稽。聲請人既因涉犯前開二罪嫌，經檢察官羈\r\n押後合併起訴，其中一部受無罪之宣告，而其他部分因軍事機關\r\n無審判權，經判決不受理並移送司法機關後，由司法機關判決有\r\n罪確定，依上開冤獄賠償法第二條第四款規定，自不得請求賠償\r\n，原決定駁回其請求，經核於法並無違背。聲請覆審意旨，指摘\r\n原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　四　　月 　三十 　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年    五    月  　九    日\r\n                                                M","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因違反槍砲彈藥刀械管制條例案件，於八十四年一月十三日前空軍作戰司令部軍事檢察官偵查中被羈押，至八十四年五月十六日經前空軍作戰司令部普通審判庭判決無罪釋放，合計被羈押一百二十三日，爰依冤獄賠償法規定，請求國家賠償云云。原決定意旨略以：按依冤獄賠償法第一條第一項第一款規定，依軍事審判法受理之案件，無罪判決確定前，曾受羈押者，固得請求國家賠償。惟因判決合併處罰之一部受無罪之宣告，而其他部分受有罪之宣告者，不得請求國家賠償，同法第二條第四款亦定有明文。查聲請人係因「未經許可販賣其他可發射子彈具有殺傷力之手槍」及「未經許可無故持有其他可發射子彈具有殺傷力之手槍」二罪，經前空軍作戰司令部軍事檢察官羈押後合併起訴。惟經前空軍作戰司令部認前揭「販賣」部分無罪，「無故持有」部分軍法機關無審判權，而為不受理判決，移送台灣台中地方法院檢察署。該移送部分，嗣經台灣台中地方法院以聲請人「未經許可無故持有其他可發射子彈具有殺傷力之手槍」，判處有期徒刑四月，緩刑二年確定，有前空軍作戰司令部八十四年五月十日八十四年清判字第０一八號判決及台灣台中地方法院八十四年度易字第五０五二號判決附卷可參。聲請人所涉上開二罪，既分別經軍事審判機關為一部無罪，一部因軍法機關無審判權而為不受理判決並移送司法機關審理，而經司法機關為有罪判決確定，依上開冤獄賠償法第二條第四款規定，自不得請求賠償，其請求為無理由，應予駁回。聲請覆審意旨略以：聲請人係因單純之一案，單純之一罪，經軍法機關羈押、審理及判決無罪確定，至聲請人於司法機關所犯為另一單獨之單純一罪，二件分由不同機關審理，各別宣告有罪及無罪，與冤獄賠償法第二條第四款規定合併處罰之情形不同，原決定依該條款規定，不准聲請人之請求，確有違誤云云。按依軍事審判法受理之案件，無罪判決確定前，曾受羈押者，固得依冤獄賠償法請求國家賠償。惟因判決合併處罰之一部受無罪之宣告，而其他部分受有罪之宣告者，不得請求賠償，冤獄賠償法第一條第一項第一款、第二條第四款分別定有明文。查本件聲請人原任職前空軍作戰司令部空軍氣象聯隊中士氣象士，於八十四年一月十三日因涉嫌違反修正前槍炮彈藥刀械管制條例第十條第三項「未經許可無故持有其他可發射子彈具有殺傷力之槍砲」，及同條第一項、第四項「未經許可販賣其他可發射子彈具有殺傷力之槍砲未遂」二罪嫌，經前空軍作戰司令部軍事檢察官羈押後，合併起訴。並經前空軍司令部普通審判庭判決其中販賣部分無罪，未經許可無故持有部分，軍法機關無審判權而為不受理判決，移送台灣台中地方法院檢察署。該移送部分，嗣經台灣台中地方法院檢察署檢察官提起公訴，並由台灣台中地方法院判處聲請人有期徒刑四月，緩刑二年確定，有前空軍作戰司令部軍事檢察官八十四年宇訴字第００八號起訴書、前空軍作戰司令部八十四年清判字第０一八號判決、台灣台中地方法院八十四年度易字第五０五二號刑事判決及前空軍作戰司令部軍事審判案件偵審卷可稽。聲請人既因涉犯前開二罪嫌，經檢察官羈押後合併起訴，其中一部受無罪之宣告，而其他部分因軍事機關無審判權，經判決不受理並移送司法機關後，由司法機關判決有罪確定，依上開冤獄賠償法第二條第四款規定，自不得請求賠償，原決定駁回其請求，經核於法並無違背。聲請覆審意旨，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1"},{"lawName":"刑事補償法","issueRef":"2 1 4"},{"lawName":"刑事補償法","issueRef":"2 1 4"},{"lawName":"刑事補償法","issueRef":"2 1 4"},{"lawName":"刑事補償法","issueRef":"2 1 4"},{"lawName":"刑事補償法","issueRef":"2 4"},{"lawName":"軍事審判法","issueRef":"2 1 4"}],"party":[]}
