{"court":"司法院－刑事補償","date":"2009-12-15T00:00:00+08:00","no":"98,台覆,476","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四七六號\r\n聲請覆審人　莊富原\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院中華民國九十八年八月五日決定（九十八年賠字第○\r\n四五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人莊富原（下稱聲請人）請求意旨略\r\n稱：聲請人於民國六十六年七月間，經高雄市警察局第二分局（\r\n現為高雄市政府警察局鹽埕分局）逮捕，送往高雄市警察局偵訊\r\n後，即被移送台東縣白河鄉北源村十一鄰清溪三十二號之泰源職\r\n訓第三總隊羈押，至六十七年二月四日開釋，計受羈押二百二十\r\n日，爰依冤獄賠償法第一條第二項之規定，請求以新台幣五千元\r\n折算一日，支付國家賠償等語。原決定意旨以：經函詢高雄市政\r\n府警察局、高雄市政府警察局鹽埕分局、台灣泰源技能訓練所及\r\n國防部後備司令部，均表示查無或未保管聲請人受管訓或羈押之\r\n相關資料，有各該覆函可稽。聲請人是否確曾於六十六年七月間\r\n，遭警逮捕偵訊後即送往泰源職訓總隊羈押、感訓或管訓，已盡\r\n調查能事，仍無所獲。聲請人雖提出戶籍登記簿影本，其上記載\r\n「民六十六年七月二十八日遷出（原戶籍而遷至）台東縣白河鄉\r\n北源村十一鄰清溪三十二號，民六十七年二月四日自上址遷回」\r\n，泰源技能訓練所承辦人員亦表示：台東縣白河鄉北源村清溪三\r\n十二號確係該所地址，以前不論感訓或執行，戶籍跟著人走等語\r\n，有公務電話記錄在卷可稽，聲請人並請求傳喚其配偶莊吳秀珍\r\n到庭作證，則聲請人於該上開戶籍登記簿所載時間，雖有可能在\r\n該單位被執行限制自由之處分，惟究係合法或違法執行，並非無\r\n疑義，更且聲請人所稱上開遭羈押（管訓、感訓或其他名義之處\r\n分）係於六十七年二月四日停止執行，乃竟遲至九十八年五月二\r\n十二日始提出本件聲請，有蓋有原法院收文章之刑事冤獄賠償聲\r\n請狀在卷可考，顯已逾冤獄賠償法第八條所定二年之請求期間等\r\n詞，爰依冤獄賠償法第十二條第一項後段之規定，駁回聲請人之\r\n請求。聲請覆審意旨略謂：聲請人受羈押，創傷難以撫平，應准\r\n予賠償，方符憲法第七條所定之平等權云云，求為撤銷原決定。\r\n按冤獄賠償之請求，應附具不起訴處分書或無罪、不受理、不付\r\n審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判書\r\n之正本或其他相關之證明文件，冤獄賠償法第五條第四款定有明\r\n文。又同法第十一條規定賠償之請求，違背法律上之程式，經定\r\n期命其補正而逾期不補正者，應以決定駁回之。本件聲請人雖主\r\n張其於六十六年七月至六十七年二月四日，在台東縣白河鄉北源\r\n村十一鄰清溪三十二號泰源職訓第三總隊羈押，且其戶籍於該時\r\n確係設在台東縣白河鄉北源村十一鄰清溪三十二號泰源技能訓練\r\n所，有戶籍登記簿影本可證。惟聲請人自承並無判決書及不起訴\r\n相關文件可供查核（見聲請人所提刑事冤獄賠償聲請狀第二頁末\r\n二行），原決定機關為慎重計，並依職權分函高雄市政府警察局\r\n、高雄市政府警察局鹽埕分局、台灣泰源能訓練所及國防部後備\r\n司令部查詢，均無聲請人受羈押之相關資料，是已無從命聲請人\r\n補正。聲請人既未附具不起訴處分或無罪、不受理、不付審理、\r\n不付保護處分、不付感訓處分、撤銷強制工作處分裁判書之正本\r\n或其他相關之證明文件，依上說明，聲請人賠償之請求，顯違背\r\n法律上之程式，應以決定駁回之。原決定駁回聲請人之請求，雖\r\n非以此為理由，惟結果尚無二致，原決定仍應予以維持。聲請覆\r\n審意旨徒憑己見，任意指摘原決定不當，求予撤銷，為無理由，\r\n應予駁回。爰決定如主文。\r\n中    華    民    國  九十八  年  十二    月  十五    日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年  十二    月  二十八  日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人莊富原（下稱聲請人）請求意旨略稱：聲請人於民國六十六年七月間，經高雄市警察局第二分局（現為高雄市政府警察局鹽埕分局）逮捕，送往高雄市警察局偵訊後，即被移送台東縣白河鄉北源村十一鄰清溪三十二號之泰源職訓第三總隊羈押，至六十七年二月四日開釋，計受羈押二百二十日，爰依冤獄賠償法第一條第二項之規定，請求以新台幣五千元折算一日，支付國家賠償等語。原決定意旨以：經函詢高雄市政府警察局、高雄市政府警察局鹽埕分局、台灣泰源技能訓練所及國防部後備司令部，均表示查無或未保管聲請人受管訓或羈押之相關資料，有各該覆函可稽。聲請人是否確曾於六十六年七月間，遭警逮捕偵訊後即送往泰源職訓總隊羈押、感訓或管訓，已盡調查能事，仍無所獲。聲請人雖提出戶籍登記簿影本，其上記載「民六十六年七月二十八日遷出（原戶籍而遷至）台東縣白河鄉北源村十一鄰清溪三十二號，民六十七年二月四日自上址遷回」，泰源技能訓練所承辦人員亦表示：台東縣白河鄉北源村清溪三十二號確係該所地址，以前不論感訓或執行，戶籍跟著人走等語，有公務電話記錄在卷可稽，聲請人並請求傳喚其配偶莊吳秀珍到庭作證，則聲請人於該上開戶籍登記簿所載時間，雖有可能在該單位被執行限制自由之處分，惟究係合法或違法執行，並非無疑義，更且聲請人所稱上開遭羈押（管訓、感訓或其他名義之處分）係於六十七年二月四日停止執行，乃竟遲至九十八年五月二十二日始提出本件聲請，有蓋有原法院收文章之刑事冤獄賠償聲請狀在卷可考，顯已逾冤獄賠償法第八條所定二年之請求期間等詞，爰依冤獄賠償法第十二條第一項後段之規定，駁回聲請人之請求。聲請覆審意旨略謂：聲請人受羈押，創傷難以撫平，應准予賠償，方符憲法第七條所定之平等權云云，求為撤銷原決定。\n按冤獄賠償之請求，應附具不起訴處分書或無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判書之正本或其他相關之證明文件，冤獄賠償法第五條第四款定有明文。又同法第十一條規定賠償之請求，違背法律上之程式，經定期命其補正而逾期不補正者，應以決定駁回之。本件聲請人雖主張其於六十六年七月至六十七年二月四日，在台東縣白河鄉北源村十一鄰清溪三十二號泰源職訓第三總隊羈押，且其戶籍於該時確係設在台東縣白河鄉北源村十一鄰清溪三十二號泰源技能訓練所，有戶籍登記簿影本可證。惟聲請人自承並無判決書及不起訴相關文件可供查核（見聲請人所提刑事冤獄賠償聲請狀第二頁末二行），原決定機關為慎重計，並依職權分函高雄市政府警察局、高雄市政府警察局鹽埕分局、台灣泰源能訓練所及國防部後備司令部查詢，均無聲請人受羈押之相關資料，是已無從命聲請人補正。聲請人既未附具不起訴處分或無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判書之正本或其他相關之證明文件，依上說明，聲請人賠償之請求，顯違背法律上之程式，應以決定駁回之。原決定駁回聲請人之請求，雖非以此為理由，惟結果尚無二致，原決定仍應予以維持。聲請覆審意旨徒憑己見，任意指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"中華民國憲法","issueRef":"7"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"11"},{"lawName":"刑事補償法","issueRef":"12 1"}],"party":[]}
