{"court":"司法院－刑事補償","date":"2017-06-28T00:00:00+08:00","no":"106,台覆,5","sys":"刑事","reason":"妨害自由等","judgement":"司法院刑事補償法庭覆審決定書　　 一○六年度台覆字第五號\r\n聲請覆審人　薄慧秋 \r\n　　　　　　薄慧廉\r\n上列聲請覆審人等因妨害自由等案件，請求刑事補償，不服臺灣\r\n高等法院中華民國一０五年八月三十一日決定（一０五年度刑補\r\n字第六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定關於駁回薄慧秋、薄慧廉之下列第二項請求部分撤銷。\r\n薄慧秋、薄慧廉於無罪判決確定前，各受有拘役肆拾日經易科罰\r\n金新台幣肆萬元之執行，均准予各再返還新台幣肆萬元及自民國\r\n九十七年十一月十四日起至返還日止，按週年利率百分之五計算\r\n之利息。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人薄慧秋、薄慧廉（下稱聲請人\r\n    二人）請求刑事補償意旨略以：聲請人二人前因妨害自由等\r\n    案件，經臺灣士林地方法院於民國九十七年六月十日以九十\r\n    六年度易字第二一九０、二三九七號判決，共同所犯二罪各\r\n    處拘役四十日、五十日，分別減為拘役二十日、二十五日，\r\n    應執行拘役四十日，如易科罰金，以新台幣（下同）一千元\r\n    折算一日，再經臺灣高等法院於九十七年九月十九日以九十\r\n    七年度上易字第一八九二號判決駁回上訴確定，並由臺灣士\r\n    林地方法院檢察署檢察官指揮執行，聲請人二人於九十七年\r\n    十一月四日各繳納易科罰金四萬元執行完畢。嗣聲請人二人\r\n    聲請再審，由臺灣高等法院於一０五年二月二十六日以一０\r\n    四年度聲再字第四九七號裁定開始再審，並由臺灣高等法院\r\n    於一０五年五月十七日以一０五年度再字第一號判決（下稱\r\n    本件再審判決），撤銷原有罪確定判決，並諭知聲請人二人\r\n    均無罪確定。爰依刑事補償法第一條第一項第二款、第六條\r\n    第二項規定，請求各依已繳納金額四萬元之加倍金額附加繳\r\n    納日起至返還日止依法定利率年息百分之五計算之利息補償\r\n    等語。\r\n二、原決定意旨略以：(一)按罰金及易科罰金執行之補償，應依已\r\n    繳罰金加倍金額附加依法定利率計算之利息返還之；補償請\r\n    求之受害人具有可歸責事由者，就其個案情節，依社會一般\r\n    通念，認為依第六條之標準支付補償金顯然過高時，罰金及\r\n    易科罰金之補償，依已繳納罰金附加依法定利率計算之利息\r\n    返還之，刑事補償法第六條第二項、第七條第一項第二款，\r\n    分別定有明文。(二)本件聲請人二人請求補償所指經判決有罪\r\n    確定、執行及再審判決無罪確定等情，業經原決定機關依職\r\n    權調取上開刑事案件卷宗查明屬實，並有聲請人二人提出之\r\n    臺灣士林地方法院檢察署自行收納款項收據影本附卷為證，\r\n    又無刑事補償法第三條、第四條所定不得請求補償或得不為\r\n    補償之情形，是聲請人二人於經諭知無罪判決確定日起二年\r\n    內，請求刑事補償，自屬有據。(三)審酌聲請人薄慧秋以護士\r\n    身分充任廖淑英所經營臺北市私立大同老人養護所（下稱大\r\n    同養護所）之人頭員工，約定酬勞每月三千元（俗稱借牌費\r\n    ），因廖淑英未如期支付，聲請人薄慧秋於九十五年十一月\r\n    二十二日夥同胞妹即聲請人薄慧廉至大同養護所，向廖淑英\r\n    索討，雙方因而發生口角衝突。則聲請人薄慧秋租借護士執\r\n    照充當大同養護所之人頭員工，難謂適法；聲請人二人為催\r\n    討酬勞至大同養護所爭吵喧鬧，並在爭執中聲稱大同養護所\r\n    發不出薪水將倒閉言語，足認聲請人二人言行失當，有刑事\r\n    補償法第七條第一項所定可歸責事由。又就個案情節，依社\r\n    會一般通念，應認依刑事補償法第六條第二項所定標準，依\r\n    已繳納罰金加倍金額並附加依法定利率計算之利息返還，顯\r\n    然過高，爰依第七條第一項第二款規定，准予返還聲請人二\r\n    人分別已繳納罰金金額附加自繳納日起至返還日止依法定利\r\n    率年息百分之五計算之利息。其餘各逾已繳納罰金金額及附\r\n    加依法定利率年息百分之五計算之利息之請求，為無理由，\r\n    應予駁回等語，固非無見。\r\n三、惟按，補償請求之受害人具有可歸責事由者，就其個案情節\r\n    ，依社會一般通念，認為依刑事補償法第六條第二項之標準\r\n    支付補償金顯然過高時，固得依同法第七條第一項第二款所\r\n    定定標準，依已繳納罰金附加依法定利率計算之利息返還之\r\n    。惟以同法第七條第一項第二款所定標準返還已繳納罰金，\r\n    依同法第七條第二項規定，前項受害人可歸責之事由，應經\r\n    有證據能力且經合法調查之證據證明之；必須可歸責之事由\r\n    與受害人受罰金或易科罰金之刑罰執行，具有相當關聯性，\r\n    始有適用。本件原決定理由固說明：聲請人薄慧秋租借護士\r\n    執照充當大同養護所之人頭員工，已難認適法；聲請人二人\r\n    為催討酬勞至大同養護所爭吵喧鬧，並在爭執中聲稱大同養\r\n    護所發不出薪水將倒閉言語，足認聲請人二人言行失當，有\r\n    刑事補償法第七條第一項所定可歸責事由，且就個案情節，\r\n    依社會一般通念，認為依刑事補償法第六條第二項所定標準\r\n    ，依已繳納罰金加倍金額並附加依法定利率計算之利息返還\r\n    ，顯然過高等語。惟原決定未進一步說明認定聲請人二人有\r\n    上開可歸責之事由，係依據何等有證據能力並經合法調查之\r\n    證據，已有可議。又本件再審判決既以不能證明聲請人二人\r\n    有被訴誹謗及恐嚇危害安全犯行為由，諭知聲請人二人無罪\r\n    確定，自不能逕認聲請人二人於向廖淑英催討酬勞時有何顯\r\n    然不當之言行；原決定所指因提供護士執照而催討酬勞，主\r\n    要在爭取自身之權益，通常不致於被認為有誹謗或恐嚇危害\r\n    安全情事，則與聲請人二人於無罪判決確定前受拘役經易科\r\n    罰金之執行，實難認具有相當關聯性。原決定遽認聲請人二\r\n    人分別請求依已繳納罰金四萬元加倍金額附加依法定利率年\r\n    息百分之五計算之利息補償，顯然過高，因此駁回聲請人二\r\n    人各逾已繳納罰金四萬元附加自繳納日起至返還日止依法定\r\n    利率年息百分之五計算之利息補償之請求，尚嫌速斷。聲請\r\n    人二人聲請覆審意旨，執此指摘原決定對其等不利部分為不\r\n    當，求予撤銷，為有理由。爰依刑事補償法第六條第二項所\r\n    定標準，就聲請人二人於無罪判決確定前，各受有拘役四十\r\n    日經易科罰金四萬元之執行，除原決定已經准許返還者（此\r\n    部分業已確定）外，均准予各再返還四萬元及自九十七年十\r\n    一月十四日起至返還日止，按週年利率百分之五計算之利息\r\n    。爰依刑事補償法第十七條第一項、刑事補償事件審理規則\r\n    第二十五條前段，決定如主文。\r\n中    華    民    國  一○六  年    六    月  二十八  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山\r\n                                法官  沈  方  維\r\n                                法官  吳  信  銘\r\n                                法官  梁  玉  芬\r\n                                法官  李  錦  樑\r\n本件正本證明與原本無異\r\n                                     書   記   官\r\n中    華    民    國  一○六  年   七     月    五    日\r\n\r\n刑事補償法第二十八條：補償支付之請求，應於補償決定送達後\r\n五年內，以書狀並附戶籍謄本向原決定機關為之，逾期不為請求\r\n者，其支付請求權消滅。","type":"","historyHash":"","mainText":"原決定關於駁回薄慧秋、薄慧廉之下列第二項請求部分撤銷。\n薄慧秋、薄慧廉於無罪判決確定前，各受有拘役肆拾日經易科罰金新台幣肆萬元之執行，均准予各再返還新台幣肆萬元及自民國九十七年十一月十四日起至返還日止，按週年利率百分之五計算之利息。","opinion":"三、惟按，補償請求之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依刑事補償法第六條第二項之標準支付補償金顯然過高時，固得依同法第七條第一項第二款所定定標準，依已繳納罰金附加依法定利率計算之利息返還之。惟以同法第七條第一項第二款所定標準返還已繳納罰金，依同法第七條第二項規定，前項受害人可歸責之事由，應經有證據能力且經合法調查之證據證明之；必須可歸責之事由與受害人受罰金或易科罰金之刑罰執行，具有相當關聯性，始有適用。本件原決定理由固說明：聲請人薄慧秋租借護士執照充當大同養護所之人頭員工，已難認適法；聲請人二人為催討酬勞至大同養護所爭吵喧鬧，並在爭執中聲稱大同養護所發不出薪水將倒閉言語，足認聲請人二人言行失當，有刑事補償法第七條第一項所定可歸責事由，且就個案情節，依社會一般通念，認為依刑事補償法第六條第二項所定標準，依已繳納罰金加倍金額並附加依法定利率計算之利息返還，顯然過高等語。惟原決定未進一步說明認定聲請人二人有上開可歸責之事由，係依據何等有證據能力並經合法調查之證據，已有可議。又本件再審判決既以不能證明聲請人二人有被訴誹謗及恐嚇危害安全犯行為由，諭知聲請人二人無罪確定，自不能逕認聲請人二人於向廖淑英催討酬勞時有何顯然不當之言行；原決定所指因提供護士執照而催討酬勞，主要在爭取自身之權益，通常不致於被認為有誹謗或恐嚇危害安全情事，則與聲請人二人於無罪判決確定前受拘役經易科罰金之執行，實難認具有相當關聯性。原決定遽認聲請人二人分別請求依已繳納罰金四萬元加倍金額附加依法定利率年息百分之五計算之利息補償，顯然過高，因此駁回聲請人二人各逾已繳納罰金四萬元附加自繳納日起至返還日止依法定利率年息百分之五計算之利息補償之請求，尚嫌速斷。聲請人二人聲請覆審意旨，執此指摘原決定對其等不利部分為不當，求予撤銷，為有理由。爰依刑事補償法第六條第二項所定標準，就聲請人二人於無罪判決確定前，各受有拘役四十日經易科罰金四萬元之執行，除原決定已經准許返還者（此部分業已確定）外，均准予各再返還四萬元及自九十七年十一月十四日起至返還日止，按週年利率百分之五計算之利息。爰依刑事補償法第十七條第一項、刑事補償事件審理規則第二十五條前段，決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"25"},{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"6 2"},{"lawName":"刑事補償法","issueRef":"6 2"},{"lawName":"刑事補償法","issueRef":"6 2"},{"lawName":"刑事補償法","issueRef":"6 2"},{"lawName":"刑事補償法","issueRef":"6 2"},{"lawName":"刑事補償法","issueRef":"6 2"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"刑事補償法","issueRef":"7 1 2"},{"lawName":"刑事補償法","issueRef":"7 1 2"},{"lawName":"刑事補償法","issueRef":"7 1 2"},{"lawName":"刑事補償法","issueRef":"7 2"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"28"}],"party":[]}
