{"court":"司法院－刑事補償","date":"2017-08-28T00:00:00+08:00","no":"106,台覆,27","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　　　 106年度台覆字第27號\r\n聲請覆審人　李永發\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服臺灣新北地方法院中華民國105年12月20日決定（105年度刑\r\n補字第10號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按冤獄賠償法於民國100年7月6 日修正公布名稱為刑事補償法及\r\n全文41條，自同年9月1日施行；對於施行前受羈押之被害人，該\r\n法雖未明文溯及適用，然參酌中央法規標準法第18條所定「從新\r\n從優」之法律適用原則，並比較冤獄賠償法、刑事補償法相關規\r\n定，冤獄賠償法之規定未較有利於被害人，故應適用刑事補償法\r\n之規定。又補償之請求，應於不起訴處分確定日起2 年內為之，\r\n刑事補償法第13條前段定有明文。該請求補償期間之規定，係為\r\n督促請求權人於一定期間內行使其補償請求權，俾免權利義務關\r\n係長久處於不確定之狀態，是於該2 年期間屆滿後，始為補償之\r\n請求，依同法第17條第1項規定，即應以決定駁回之。\r\n查聲請覆審人即補償請求人李永發（下稱聲請人）前因臺灣板橋\r\n地方法院檢察署（現已更名為臺灣新北地方法院檢察署）97年度\r\n偵字第21227號偽證等罪案件（聲請人誤為同署96年度偵字第189\r\n34號違反毒品危害防制條例案件），經臺灣板橋地方法院（現已\r\n更名為臺灣新北地方法院，下稱原決定機關）依檢察官之聲請，\r\n裁定自97年7月17日起羈押，迨至同年9月10日，該檢察官始認為\r\n羈押原因已消滅，而予釋放；前開案件嗣經檢察官偵查終結，認\r\n犯罪嫌疑不足，於98年3 月20日予以不起訴處分，因不得再議，\r\n於同日確定之事實，有相關押票、釋票回證聯、處分書及臺灣高\r\n等法院被告前案紀錄表、原決定機關105年10月6日新院霞刑字第\r\n05385號函等件影本可稽。聲請人遲至105年11月8 日始具狀請求\r\n刑事補償，已逾2 年期間，且屬不能補正之事項，依首揭規定，\r\n其請求顯非合法。原決定因而駁回其請求，經核於法並無不合。\r\n聲請覆審意旨，以原決定認已逾請求期間，即不予補償，有違憲\r\n法對人民權利之保障等詞，指摘原決定不當，求予撤銷，並無理\r\n由。爰決定如主文。\r\n中    華    民    國    106   年     8    月    28    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  沈  方  維  \r\n                                法官  李  錦  樑\r\n                                法官  梁  玉  芬\r\n                                法官  吳  信  銘  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國    106   年     8    月    30    日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按冤獄賠償法於民國100年7月6 日修正公布名稱為刑事補償法及全文41條，自同年9月1日施行；對於施行前受羈押之被害人，該法雖未明文溯及適用，然參酌中央法規標準法第18條所定「從新從優」之法律適用原則，並比較冤獄賠償法、刑事補償法相關規定，冤獄賠償法之規定未較有利於被害人，故應適用刑事補償法之規定。又補償之請求，應於不起訴處分確定日起2 年內為之，刑事補償法第13條前段定有明文。該請求補償期間之規定，係為督促請求權人於一定期間內行使其補償請求權，俾免權利義務關係長久處於不確定之狀態，是於該2 年期間屆滿後，始為補償之請求，依同法第17條第1項規定，即應以決定駁回之。\n查聲請覆審人即補償請求人李永發（下稱聲請人）前因臺灣板橋地方法院檢察署（現已更名為臺灣新北地方法院檢察署）97年度偵字第21227號偽證等罪案件（聲請人誤為同署96年度偵字第189 34號違反毒品危害防制條例案件），經臺灣板橋地方法院（現已更名為臺灣新北地方法院，下稱原決定機關）依檢察官之聲請，裁定自97年7月17日起羈押，迨至同年9月10日，該檢察官始認為羈押原因已消滅，而予釋放；前開案件嗣經檢察官偵查終結，認犯罪嫌疑不足，於98年3 月20日予以不起訴處分，因不得再議，於同日確定之事實，有相關押票、釋票回證聯、處分書及臺灣高等法院被告前案紀錄表、原決定機關105年10月6日新院霞刑字第05385號函等件影本可稽。聲請人遲至105年11月8 日始具狀請求刑事補償，已逾2 年期間，且屬不能補正之事項，依首揭規定，其請求顯非合法。原決定因而駁回其請求，經核於法並無不合。\n聲請覆審意旨，以原決定認已逾請求期間，即不予補償，有違憲法對人民權利之保障等詞，指摘原決定不當，求予撤銷，並無理由。爰決定如主文。","relatedIssues":[{"lawName":"中央法規標準法","issueRef":"18"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"17 1"}],"party":[]}
