{"court":"司法院－刑事補償","date":"2012-08-28T00:00:00+08:00","no":"101,台覆,83","sys":"刑事","reason":"違反麻醉藥品管理條例","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第八三號　　\r\n聲請覆審人　最高法院檢察署　\r\n補償請求人　李建興\r\n上列補償請求人因違反麻醉藥品管理條例案件，請求刑事補償，\r\n聲請覆審人不服國防部北部地方軍事法院中華民國一０一年四月\r\n五日決定（一００年刑補重字第一號），聲請覆審，本庭決定如\r\n下：\r\n    主  文\r\n原決定關於准予補償部分撤銷。\r\n    理  由\r\n本件補償請求人李建興（下稱請求人）請求意旨略以：請求人前\r\n因違反麻醉藥品管理條例案件，經前陸軍後勤司令部判處有期徒\r\n刑二年六月確定執行，自民國七十九年十二月三日起經高雄市憲\r\n兵隊逮捕，翌（四）日解送前陸軍後勤司令部經軍事檢察官訊畢\r\n羈押至八十一年十二月三日止，共計受羈押及刑罰執行七百三十\r\n二日。嗣經國防部非常審判程序撤銷原判決，交由該部更為審判\r\n判決無罪確定，請求人以因不當羈押致身心、名譽嚴重受損，家\r\n庭事業亦因而破碎，所受損害迄今難以回復，爰依刑事補償法規\r\n定，請求補償新台幣（下同）三百六十五萬五千元。原決定意旨\r\n略以：本件係因高雄市憲兵隊接獲密報，於七十九年十二月三日\r\n十二時五十分許，由該隊派員至高雄市○○路「華一飯店」四０\r\n一室將請求人逮捕到案，於翌（四）日解送前陸軍後勤司令部軍\r\n事檢察官訊問後，認請求人有事實足認為有逃亡之虞及所犯為最\r\n輕本刑為五年以上有期徒刑之罪，依修正前刑事訴訟法第一０一\r\n條及第七十六條第二款、第四款之規定予以羈押，嗣經認涉嫌廢\r\n止前麻醉藥品管理條例第十三條之一第二項第一款、第三項之「\r\n共同非法販賣化學合成麻醉藥品未遂」罪提起公訴，經前陸軍後\r\n勤司令部於八十年九月二十日以八十年判字第七五號判決處有期\r\n徒刑二年六月，於八十年十月二十八日確定，於八十年十一月十\r\n四日解移前國防部新店監獄執行。又因請求人聲請非常審判，經\r\n國防部於八十一年八月十二日以八十一年覆非勉字第六號判決撤\r\n銷原判決，交由前陸軍後勤司令部依判決前之程序更為審判，經\r\n該部於八十一年十月三十日以八十一年更判字第五號判決處有期\r\n徒刑二年，於八十一年十二月三日以羈押期間已逾原審判決刑期\r\n開釋。該判決復經撤銷發回前陸軍後勤司令部更為審理，經該部\r\n於八十三年三月十五日以八十三年判字第八號判決無罪，於同年\r\n四月十三日確定在案，經原決定機關調閱原卷宗查明無訛，足證\r\n請求人於無罪判決確定前，自七十九年十二月三日遭逮捕時起至\r\n八十一年十二月三日開釋止，確有受羈押、徒刑執行之事實。本\r\n件請求符合刑事補償法第一條第二款之規定。查本案無罪判決係\r\n認新營憲兵隊下士劉銘仁以綽號「曲仔」之名義向請求人假冒欲\r\n購買安非他命，自始並無購買之真意，劉銘仁自始即出於使請求\r\n人受刑罰制裁為目的，而誘使請求人犯罪，俟請求人實施後，再\r\n加以逮捕，是謂「陷害教唆」，請求人原無犯意因受教唆而介紹\r\n買賣安非他命之行為，要難負「牙保禁藥」罪責；且請求人既與\r\n賣方不相識，自非賣方之共犯；又請求人立於幫助劉銘仁買受之\r\n犯意，其所幫助者既未成立犯罪，自難令請求人負幫助犯之罪責\r\n，因而諭知無罪。另請求人自到案後於歷次偵、審中均否認有販\r\n賣安非他命之行為，參酌證人劉銘仁之證言，本案屬於「陷害教\r\n唆」情形甚明，且據本件請求人及證人於案發後就事實所為之陳\r\n述，足認請求人始終均無自我招致犯罪嫌疑之意圖及行為。是本\r\n件核無本法第三條、第四條所列不得請求或得不為補償之情形。\r\n審酌請求人被訴販賣毒品罪嫌，係因軍法警察設計教唆，誘之以\r\n利，致生犯意後，再蒐集犯罪證據，予以逮捕偵辦，手段顯已逾\r\n越偵查犯罪之必要程度，對於公共利益之維護並無意義，亦與刑\r\n罰之目的在於矯正犯罪行為人反社會惡性以及憲法保障基本人權\r\n之宗旨不符，及請求人於伊始因不識他人假意，貪圖小利、誤入\r\n迷網而助長他人犯罪，二者相較，軍法警察陷人於罪之手段及所\r\n生惡害，已甚於請求人歸責事由之程度；且審酌請求人受羈押時\r\n年齡為二十歲、身分階級為現役軍人中士，所受羈押及執行日數\r\n非短、所受之財產上損失及精神上之苦痛等一切情狀，認以每日\r\n補償四千元為適當，依請求人實際所受羈押及徒刑執行之日數七\r\n百三十二日計算，共計應准予補償二百九十二萬八千元，至逾此\r\n金額之請求，非有理由，應予駁回。\r\n聲請覆審意旨略以：請求人雖受軍法警察之陷害教唆而犯罪，然\r\n其明知安非他命已被列為第二級毒品，法律已明文禁止施用、販\r\n賣，其於綽號「曲仔」即新營憲兵隊下士劉銘仁詢問購貨時，自\r\n應勸阻始為正辦，反而轉介購買，不斷聯絡，告知買賣價錢，甚\r\n至陪同取貨，並供承曾向「曲仔」表示要給綽號「偉仔」車馬費\r\n等情，其行為之外觀上已足令軍事檢察官為合理懷疑，認有共同\r\n販賣安非他命之犯意聯絡及行為分擔，顯認請求人係因可歸責於\r\n己之事由且情節重大，而遭受羈押之強制處分，依社會一般通念\r\n，原決定未適用刑事補償法第七條第一項之規定，而逕依同法第\r\n六條第一項規定之標準，准予每日補償四千元，顯然過高，應有\r\n適用法則不當之違法等語。按修正前冤獄賠償法經立法院修正為\r\n刑事補償法，並經總統公布，自一００年九月一日起施行，該修\r\n正後之刑事補償法第一條、第二條擴大得請求補償之處遇種類、\r\n事由及請求補償之程序事由範圍；第三條至第五條規定得不為補\r\n償之情形，減縮不得請求補償之事由，將故意或重大過失不得請\r\n求補償之事項予以刪除；並分別於第六條至第九條明定補償金額\r\n之決定標準，增訂補償請求之受害人具有可歸責事由者，得分別\r\n情節不予或酌減補償金額之決定標準，以建立公平之補償法制。\r\n修正後之規定顯較為有利於受害人。本件請求人受羈押之時間，\r\n雖在刑事補償法修正之前，本法固未明文溯及適用，然經參酌中\r\n央法規標準法第十八條所定從新從優之法律適用原則及本次修法\r\n之宗旨，應認請求人之聲請是否合於刑事補償之要件，有無不得\r\n請求刑事補償之事由，且決定補償金額時，尤應注意第八條各款\r\n所列事項，依修正後刑事補償法之規定為審查。其次，補償請求\r\n之受害人具有可歸責事由者，就其個案情節，依社會一般通念，\r\n認為依刑事補償法第六條第一項之標準支付補償金顯然過高時，\r\n得依第七條第一項第一款規定之標準，按其羈押執行日數，以一\r\n千元以上三千元未滿之金額折算一日支付之。原決定機關依刑事\r\n補償法第六條之規定，准予賠償請求人二百九十二萬八千元，固\r\n非無見。惟查，依原確定判決之記載，請求人雖受軍法警察之陷\r\n害教唆而犯罪，然其明知安非他命係屬麻醉藥品管理條例所列之\r\n藥品，禁止施用、販賣，其於綽號「曲仔」即新營憲兵隊下士劉\r\n銘仁詢問購貨時，轉介購買，於劉銘仁與賣方議價及交貨時在場\r\n，其行為之外觀上已足令軍事檢察官為合理懷疑，認有共同販賣\r\n安非他命之犯意聯絡及行為分擔，而遭受羈押之強制處分，請求\r\n人之行為顯具有可歸責之事由，原決定亦認定請求人有可歸責之\r\n事由，僅較公務員之違法情節為輕。則原決定未就其個案情節，\r\n依社會一般通念，審酌依同法第六條之標準支付補償金是否顯然\r\n過高，依同法第七條第一項之標準決定補償金額，自有不適用法\r\n則之違背法令。聲請覆審意旨指摘原決定該部分不當，求予撤銷\r\n，為有理由。爰決定如主文。\r\n中    華    民    國  一○一  年    八    月  二十八  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  高  孟  焄\r\n                                法官  吳      燦  \r\n                                法官  段  景  榕  \r\n                                法官  石  木  欽    \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年    九    月    六    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定關於准予補償部分撤銷。","opinion":"修正後之規定顯較為有利於受害人。本件請求人受羈押之時間，雖在刑事補償法修正之前，本法固未明文溯及適用，然經參酌中央法規標準法第十八條所定從新從優之法律適用原則及本次修法之宗旨，應認請求人之聲請是否合於刑事補償之要件，有無不得請求刑事補償之事由，且決定補償金額時，尤應注意第八條各款所列事項，依修正後刑事補償法之規定為審查。其次，補償請求之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依刑事補償法第六條第一項之標準支付補償金顯然過高時，得依第七條第一項第一款規定之標準，按其羈押執行日數，以一千元以上三千元未滿之金額折算一日支付之。原決定機關依刑事補償法第六條之規定，准予賠償請求人二百九十二萬八千元，固非無見。惟查，依原確定判決之記載，請求人雖受軍法警察之陷害教唆而犯罪，然其明知安非他命係屬麻醉藥品管理條例所列之藥品，禁止施用、販賣，其於綽號「曲仔」即新營憲兵隊下士劉銘仁詢問購貨時，轉介購買，於劉銘仁與賣方議價及交貨時在場，其行為之外觀上已足令軍事檢察官為合理懷疑，認有共同販賣安非他命之犯意聯絡及行為分擔，而遭受羈押之強制處分，請求人之行為顯具有可歸責之事由，原決定亦認定請求人有可歸責之事由，僅較公務員之違法情節為輕。則原決定未就其個案情節，依社會一般通念，審酌依同法第六條之標準支付補償金是否顯然過高，依同法第七條第一項之標準決定補償金額，自有不適用法則之違背法令。聲請覆審意旨指摘原決定該部分不當，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"中央法規標準法","issueRef":"18"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"刑事訴訟法","issueRef":"76 1 2"},{"lawName":"刑事訴訟法","issueRef":"76 1 4"},{"lawName":"刑事訴訟法","issueRef":"101"},{"lawName":"管制藥品管理條例","issueRef":"13-1 2 1"},{"lawName":"管制藥品管理條例","issueRef":"13-1 3"}],"party":[]}
