{"court":"司法院－刑事補償","date":"2009-02-24T00:00:00+08:00","no":"98,台覆,31","sys":"刑事","reason":"圖利","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三一號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因圖利案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院中華民國九十七年八月二十八日決定（九十七年賠字\r\n第０一九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因圖利案件，於民國八十六年八月四日經軍事檢察官\r\n羈押，迄八十七年八月十四日停止羈押，計受羈押三百七十六日\r\n，嗣經前陸軍第八軍團司令部更審判決及前陸軍總司令部覆判無\r\n罪確定，爰依冤獄賠償法第一條第一項第一款規定，以新台幣（\r\n下同）五千元折算一日，請求冤獄賠償一百八十八萬元等語。原\r\n決定以：聲請人所涉圖利案件，雖經前陸軍第八軍團司令部八十\r\n八年判字第０五二號及前陸軍總司令部八十八年覆判字第一五五\r\n號判決，認其於任職陸軍第八軍團司令部四三砲指部六０七營砲\r\n二連連長期間，擅以所保管、業已霉壞之密封白米十八包與民人\r\n交換廚房用具以供連隊使用，所為尚無使自己或第三人得不法利\r\n益之故意，與圖利罪之構成要件有間，因而為無罪之諭知；然聲\r\n請人坦承確有該擅自交換物品行為，且其解決連隊霉壞之密封白\r\n米，未循行政系統反映處理及依規定破包掩埋，即擅自與民人交\r\n換物品，顯有處理公務失當情事，有上開判決影本在卷可稽。是\r\n聲請人係由於自己之不當行為，致受羈押，依冤獄賠償法第二條\r\n第三款規定，不得請求賠償，乃予駁回其請求。聲請覆審意旨略\r\n以：(一)聲請人曾依規定將霉壞之白米推陳後辦理價繳，但上級單\r\n位逕自退回聲請人申辦之價繳，致無法處理，卷附前陸軍第八軍\r\n團司令部八十七年判字第一五四號判決亦載明：「被告於偵審期\r\n間，均坦承密封白米係因單位未推陳以致發霉損壞，且其連長任\r\n內曾辦理過一次價繳，因認其程序曠日廢時，才起意與民人交換\r\n物品，故被告未經推陳及價繳程序甚明，其與民人易物之大米應\r\n是未推食之密封白米，而非伙食團結餘之大米。」可證聲請人曾\r\n依規定價繳而遭退回。(二)價繳被退回之推陳米食因已發霉損壞，\r\n並污染未推陳之白米，嚴重影響士兵之食糧安全衛生及健康，聲\r\n請人亦曾電詢上級營部糧秣士該如何處理，未獲答覆，亦未告知\r\n破包掩埋。在無明確規定下，聲請人為解決糧食腐敗毀壞，始起\r\n意交換。(三)聲請人所為縱或行政程序不完備，然係因規定不明所\r\n致，非屬聲請人之疏失等語。按依軍事審判法受理之案件，於無\r\n罪之判決確定前，曾受羈押者，受害人固得請求國家賠償，冤獄\r\n賠償法第一條第一項第一款定有明文；惟若羈押係因受害人之故\r\n意或重大過失行為所致者，不得請求冤獄賠償，同法第二條第三\r\n款亦有明定。所謂因故意或重大過失行為，致受羈押者，指其羈\r\n押之發生，乃由於受害人本人之不當行為所致者而言。本件聲請\r\n人於案發後軍事檢察官偵查中已供承，其於擔任連長期間，確有\r\n以霉壞之密封白米十八包（每包二十公斤）與民人交換價值一千\r\n餘元之廚房用具，且係因曾辦理價繳，鑑於程序曠日廢時，乃起\r\n意逕與民人交換物品，其處理霉壞密封白米之行為失當等情，並\r\n經證人林龍逸、洪斌貿、黃文堂、蔡憲鋒、王豐原證實該交換物\r\n品乙事，及證人魏孟祺結證聲請人於連長任內未曾辦理推陳連上\r\n所保管之密封白米等情（見卷附陸軍第八軍團司令部八十八年判\r\n字第０五二號判決理由二所載），足認聲請人本件係未經推陳及\r\n價繳程序，而擅以霉壞之密封白米與民人交換物品無訛。聲請人\r\n所為，在客觀上足使偵查機關合理懷疑其涉犯圖利罪嫌，是其受\r\n羈押，係由於本人之不當行為所致，依前開說明，自不得請求冤\r\n獄賠償，原決定駁回其請求，核無違誤。聲請覆審意旨指摘原決\r\n定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　二　　月　二十四　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  吳　正　一\r\n  　                            法官  林　錦　芳\r\n    　                          法官  王　仁　貴\r\n      　                        法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　三　　月　二十五　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因圖利案件，於民國八十六年八月四日經軍事檢察官羈押，迄八十七年八月十四日停止羈押，計受羈押三百七十六日，嗣經前陸軍第八軍團司令部更審判決及前陸軍總司令部覆判無罪確定，爰依冤獄賠償法第一條第一項第一款規定，以新台幣（下同）五千元折算一日，請求冤獄賠償一百八十八萬元等語。原決定以：聲請人所涉圖利案件，雖經前陸軍第八軍團司令部八十八年判字第０五二號及前陸軍總司令部八十八年覆判字第一五五號判決，認其於任職陸軍第八軍團司令部四三砲指部六０七營砲二連連長期間，擅以所保管、業已霉壞之密封白米十八包與民人交換廚房用具以供連隊使用，所為尚無使自己或第三人得不法利益之故意，與圖利罪之構成要件有間，因而為無罪之諭知；然聲請人坦承確有該擅自交換物品行為，且其解決連隊霉壞之密封白米，未循行政系統反映處理及依規定破包掩埋，即擅自與民人交換物品，顯有處理公務失當情事，有上開判決影本在卷可稽。是聲請人係由於自己之不當行為，致受羈押，依冤獄賠償法第二條第三款規定，不得請求賠償，乃予駁回其請求。聲請覆審意旨略以：(一)聲請人曾依規定將霉壞之白米推陳後辦理價繳，但上級單位逕自退回聲請人申辦之價繳，致無法處理，卷附前陸軍第八軍團司令部八十七年判字第一五四號判決亦載明：「被告於偵審期間，均坦承密封白米係因單位未推陳以致發霉損壞，且其連長任內曾辦理過一次價繳，因認其程序曠日廢時，才起意與民人交換物品，故被告未經推陳及價繳程序甚明，其與民人易物之大米應是未推食之密封白米，而非伙食團結餘之大米。」可證聲請人曾依規定價繳而遭退回。(二)價繳被退回之推陳米食因已發霉損壞，並污染未推陳之白米，嚴重影響士兵之食糧安全衛生及健康，聲請人亦曾電詢上級營部糧秣士該如何處理，未獲答覆，亦未告知破包掩埋。在無明確規定下，聲請人為解決糧食腐敗毀壞，始起意交換。(三)聲請人所為縱或行政程序不完備，然係因規定不明所致，非屬聲請人之疏失等語。按依軍事審判法受理之案件，於無罪之判決確定前，曾受羈押者，受害人固得請求國家賠償，冤獄賠償法第一條第一項第一款定有明文；惟若羈押係因受害人之故意或重大過失行為所致者，不得請求冤獄賠償，同法第二條第三款亦有明定。所謂因故意或重大過失行為，致受羈押者，指其羈押之發生，乃由於受害人本人之不當行為所致者而言。本件聲請人於案發後軍事檢察官偵查中已供承，其於擔任連長期間，確有以霉壞之密封白米十八包（每包二十公斤）與民人交換價值一千餘元之廚房用具，且係因曾辦理價繳，鑑於程序曠日廢時，乃起意逕與民人交換物品，其處理霉壞密封白米之行為失當等情，並經證人林龍逸、洪斌貿、黃文堂、蔡憲鋒、王豐原證實該交換物品乙事，及證人魏孟祺結證聲請人於連長任內未曾辦理推陳連上所保管之密封白米等情（見卷附陸軍第八軍團司令部八十八年判字第０五二號判決理由二所載），足認聲請人本件係未經推陳及價繳程序，而擅以霉壞之密封白米與民人交換物品無訛。聲請人所為，在客觀上足使偵查機關合理懷疑其涉犯圖利罪嫌，是其受羈押，係由於本人之不當行為所致，依前開說明，自不得請求冤獄賠償，原決定駁回其請求，核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
