{"court":"司法院－刑事補償","date":"2009-06-23T00:00:00+08:00","no":"98,台覆,235","sys":"刑事","reason":"背信","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二三五號\r\n聲請覆審人　最高法院檢察署\r\n賠償請求人　甲○○\r\n　　　　　　乙○○\r\n上列賠償請求人甲○○等因背信案件，請求冤獄賠償，聲請覆審\r\n人不服台灣高等法院高雄分院中華民國九十八年三年十日決定（\r\n九十八年度賠字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定關於准予賠償部分撤銷。\r\n上開撤銷部分，賠償之請求均駁回。\r\n    理  由\r\n原賠償請求人乙○○、甲○○請求意旨略以：賠償請求人即被告\r\n乙○○、甲○○前因背信案件，自民國九十四年九月七日經台灣\r\n高雄地方法院裁定羈押，迄同年十一月二十二日裁定准予賠償請\r\n求人等具保停止羈押，前後共受羈押七十七日，該案業經台灣高\r\n等法院高雄分院以九十六年度矚上訴字第六號判決賠償請求人等\r\n無罪確定，為此聲請冤獄賠償，請准以每日新台幣（下同）五千\r\n元計算，應分別賠償請求人等各三十八萬五千元云云。原決定意\r\n旨略以：按依刑事訴訟法受理之案件，於無罪判決確定前，曾受\r\n羈押者，受害人得請求國家賠償；又羈押之賠償，依其羈押之日\r\n數，以三千元以上五千元以下折算一日支付之，冤獄賠償法第一\r\n條第一項第一款、第三條第一項分別定有明文。經查，本件賠償\r\n請求人即被告乙○○、甲○○前因背信案件，於九十四年九月六\r\n日晚上九時三十分，經台灣高雄地方法院檢察署檢察官予以逮捕\r\n，並於同日晚上十時三十五分，以賠償請求人等涉犯背信罪嫌重\r\n大，有事實足認有湮滅證據及勾串共犯或證人之虞，向台灣高雄\r\n地方法院聲請羈押，經該院訊問後，於翌日即同年九月七日諭知\r\n予以羈押，並禁止接見通信，至同年十一月二十二日准予各以五\r\n十萬元具保停止羈押，而獲釋放，賠償請求人等遭羈押之日數總\r\n計為七十七日，嗣經該院於九十八年一月十五日以九十六年度囑\r\n上訴字第六號判決無罪確定在案，此經調閱卷證查核無誤，堪認\r\n賠償請求人等主張其於無罪判刑確定前曾受羈押乙節，堪予採信\r\n。經核賠償請求人等受無罪判決確定前，並無冤獄賠償法第二條\r\n各款所列不得請求賠償之情形，復未逾法定聲請賠償之時間，賠\r\n償請求人聲請遭羈押七十七日之賠償，核無不合，應認賠償請求\r\n人等前揭之聲請為有理由。爰審酌賠償請求人等分別為引進外勞\r\n從事高雄捷運公司工程之華盤管理顧問有限公司（下稱華盤公司\r\n）總經理、副總經理及其社會地位、經濟能力、執行羈押時所受\r\n精神上痛苦等一切情狀，認以四千元折算一日為適當，共計應准\r\n予賠償三十萬八千元，至其逾此部分之請求應予駁回云云。聲請\r\n覆審意旨略以：賠償請求人受託管理外勞事務，未善盡職責，違\r\n背任務，剋扣管理費，其受羈押乃因其行為違反公序良俗，且為\r\n重大過失之行為所致，自不得聲請冤獄賠償等語。按依刑事訴訟\r\n法令受理之案件，有不起訴或無罪判決確定前曾受羈押之情形者\r\n，受害人得依冤獄賠償法請求國家賠償，冤獄賠償法第一條第一\r\n項第一款固定有明文。惟受害人有行為違反公共秩序或善良風俗\r\n而情節重大時；或因故意或重大過失行為，致受羈押、收容、留\r\n置或執行，不得請求賠償，同第二條第二款前段、第三款亦定有\r\n明文。而所謂「行為違反公共秩序或善良風俗」，係指行為違反\r\n國家社會之秩序利益，或國民一般之道德觀念。所謂「因故意或\r\n重大過失行為，致受羈押、收容、留置或執行」，係指羈押、收\r\n容、留置或執行之發生，乃由於受害人本人之不當行為所致者，\r\n辦理冤獄賠償事件應行注意事項第四點已規定甚詳。查賠償請求\r\n人乙○○、甲○○分別為華盤公司之總經理、副總經理，華盤公\r\n司於九十三年一月與高雄捷運股份有限公司（下稱高雄捷運公司\r\n）簽訂外勞管理合約，約定每月每名泰勞可收取七千六百六十九\r\n元管理費，集中管理於高雄捷運公司岡山北機廠廠房內。賠償聲\r\n請人為受高雄捷運公司委任處理外勞管理事務之人，本應善盡管\r\n理人之職責，但因其向中國國際商業銀行貸款一億元，其中三千\r\n五百萬元係履約保證金，六千餘萬元原應係使用於興建維修外勞\r\n宿舍設備及照顧外勞生活費用，然僅用了三千多萬元等語，業據\r\n賠償請求人乙○○於九十四年九月六日偵訊時供述綦詳（見台灣\r\n高雄地方法院檢察署九十四年度偵字第二○三○三號卷（一）第\r\n四五頁反面），另賠償請求人甲○○於同日偵訊中，供稱還把管\r\n理費三分之一提供銀行扣款云云（見同上卷第六五頁正面），則\r\n賠償請求人將政府委託每月管理費，僅三分之二用於管理外勞身\r\n上，致外勞中心空間狹小，生活品質欠佳，引發放火事件，足見\r\n賠償請求人受託管理事務，未善盡職責，違背任務，剋扣管理費\r\n，其行為不僅違反公序良俗且情節重大，又為重大過失之行為。\r\n復於「高雄捷運專案外籍勞工宿舍營區組合房屋新建工程」中，\r\n對承包之下游包商林文鐘等要求百分之二十五或百分之二十之工\r\n程款佣金（即回扣），並將退佣直接匯入其私人帳戶云云，亦據\r\n賠償請求人分別於法務部調查局高雄市調查處調查中及檢察官偵\r\n訊中坦承在案（見同上卷第三五頁反面、第三八頁正面、第四七\r\n頁正面、第五三頁正面、第六五頁正、反面），並經證人林文鐘\r\n證明無訛（見同上卷第二七四頁），則賠償請求人上舉行為，是\r\n否中飽私囊，足生損害於華盤公司及其他股東，有無其他人員牽\r\n涉在內，自有查明之必要。為避免勾串證人或共犯，以利訴訟進\r\n行，法官諭令羈押禁見，於法有據，且乃係賠償聲請人違反公序\r\n良俗且情節重大，又為重大過失之行為所致。依冤獄賠償法第二\r\n條第二款、第三款，自不得請求賠償。原決定不察遽予准許，洵\r\n有未洽。聲請覆審意旨指摘原決定關於准許賠償部分不當，求予\r\n撤銷，為有理由。原決定應予撤銷，並駁回賠償聲請人之請求。\r\n爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　六　　月　二十二　日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  林　永　茂\r\n  　                            法官  許　澍　林\r\n                                法官　陳　國　禎\r\n                                法官　陳　東　誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　七　　月　　二　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定關於准予賠償部分撤銷。\n上開撤銷部分，賠償之請求均駁回。","opinion":"原賠償請求人乙○○、甲○○請求意旨略以：賠償請求人即被告乙○○、甲○○前因背信案件，自民國九十四年九月七日經台灣高雄地方法院裁定羈押，迄同年十一月二十二日裁定准予賠償請求人等具保停止羈押，前後共受羈押七十七日，該案業經台灣高等法院高雄分院以九十六年度矚上訴字第六號判決賠償請求人等無罪確定，為此聲請冤獄賠償，請准以每日新台幣（下同）五千元計算，應分別賠償請求人等各三十八萬五千元云云。原決定意旨略以：按依刑事訴訟法受理之案件，於無罪判決確定前，曾受羈押者，受害人得請求國家賠償；又羈押之賠償，依其羈押之日數，以三千元以上五千元以下折算一日支付之，冤獄賠償法第一條第一項第一款、第三條第一項分別定有明文。經查，本件賠償請求人即被告乙○○、甲○○前因背信案件，於九十四年九月六日晚上九時三十分，經台灣高雄地方法院檢察署檢察官予以逮捕，並於同日晚上十時三十五分，以賠償請求人等涉犯背信罪嫌重大，有事實足認有湮滅證據及勾串共犯或證人之虞，向台灣高雄地方法院聲請羈押，經該院訊問後，於翌日即同年九月七日諭知予以羈押，並禁止接見通信，至同年十一月二十二日准予各以五十萬元具保停止羈押，而獲釋放，賠償請求人等遭羈押之日數總計為七十七日，嗣經該院於九十八年一月十五日以九十六年度囑上訴字第六號判決無罪確定在案，此經調閱卷證查核無誤，堪認賠償請求人等主張其於無罪判刑確定前曾受羈押乙節，堪予採信。經核賠償請求人等受無罪判決確定前，並無冤獄賠償法第二條各款所列不得請求賠償之情形，復未逾法定聲請賠償之時間，賠償請求人聲請遭羈押七十七日之賠償，核無不合，應認賠償請求人等前揭之聲請為有理由。爰審酌賠償請求人等分別為引進外勞從事高雄捷運公司工程之華盤管理顧問有限公司（下稱華盤公司）總經理、副總經理及其社會地位、經濟能力、執行羈押時所受精神上痛苦等一切情狀，認以四千元折算一日為適當，共計應准予賠償三十萬八千元，至其逾此部分之請求應予駁回云云。聲請覆審意旨略以：賠償請求人受託管理外勞事務，未善盡職責，違背任務，剋扣管理費，其受羈押乃因其行為違反公序良俗，且為重大過失之行為所致，自不得聲請冤獄賠償等語。按依刑事訴訟法令受理之案件，有不起訴或無罪判決確定前曾受羈押之情形者，受害人得依冤獄賠償法請求國家賠償，冤獄賠償法第一條第一項第一款固定有明文。惟受害人有行為違反公共秩序或善良風俗而情節重大時；或因故意或重大過失行為，致受羈押、收容、留置或執行，不得請求賠償，同第二條第二款前段、第三款亦定有明文。而所謂「行為違反公共秩序或善良風俗」，係指行為違反國家社會之秩序利益，或國民一般之道德觀念。所謂「因故意或重大過失行為，致受羈押、收容、留置或執行」，係指羈押、收容、留置或執行之發生，乃由於受害人本人之不當行為所致者，辦理冤獄賠償事件應行注意事項第四點已規定甚詳。查賠償請求人乙○○、甲○○分別為華盤公司之總經理、副總經理，華盤公司於九十三年一月與高雄捷運股份有限公司（下稱高雄捷運公司）簽訂外勞管理合約，約定每月每名泰勞可收取七千六百六十九元管理費，集中管理於高雄捷運公司岡山北機廠廠房內。賠償聲請人為受高雄捷運公司委任處理外勞管理事務之人，本應善盡管理人之職責，但因其向中國國際商業銀行貸款一億元，其中三千五百萬元係履約保證金，六千餘萬元原應係使用於興建維修外勞宿舍設備及照顧外勞生活費用，然僅用了三千多萬元等語，業據賠償請求人乙○○於九十四年九月六日偵訊時供述綦詳（見台灣高雄地方法院檢察署九十四年度偵字第二○三○三號卷（一）第四五頁反面），另賠償請求人甲○○於同日偵訊中，供稱還把管理費三分之一提供銀行扣款云云（見同上卷第六五頁正面），則賠償請求人將政府委託每月管理費，僅三分之二用於管理外勞身上，致外勞中心空間狹小，生活品質欠佳，引發放火事件，足見賠償請求人受託管理事務，未善盡職責，違背任務，剋扣管理費，其行為不僅違反公序良俗且情節重大，又為重大過失之行為。\n復於「高雄捷運專案外籍勞工宿舍營區組合房屋新建工程」中，對承包之下游包商林文鐘等要求百分之二十五或百分之二十之工程款佣金（即回扣），並將退佣直接匯入其私人帳戶云云，亦據賠償請求人分別於法務部調查局高雄市調查處調查中及檢察官偵訊中坦承在案（見同上卷第三五頁反面、第三八頁正面、第四七頁正面、第五三頁正面、第六五頁正、反面），並經證人林文鐘證明無訛（見同上卷第二七四頁），則賠償請求人上舉行為，是否中飽私囊，足生損害於華盤公司及其他股東，有無其他人員牽涉在內，自有查明之必要。為避免勾串證人或共犯，以利訴訟進行，法官諭令羈押禁見，於法有據，且乃係賠償聲請人違反公序良俗且情節重大，又為重大過失之行為所致。依冤獄賠償法第二條第二款、第三款，自不得請求賠償。原決定不察遽予准許，洵有未洽。聲請覆審意旨指摘原決定關於准許賠償部分不當，求予撤銷，為有理由。原決定應予撤銷，並駁回賠償聲請人之請求。\n爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"3 1"}],"party":[]}
