{"court":"司法院－刑事補償","date":"2008-02-26T00:00:00+08:00","no":"97,台覆,18","sys":"刑事","reason":"殺人","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第一八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因殺人案件，請求冤獄賠償，不服台灣台中地方\r\n法院檢察署中華民國九十六年八月七日決定（九十六年度冤獄賠\r\n償字第八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因違反組織犯罪防制條例案件，經台灣台中地方法院\r\n檢察署檢察官於民國九十六年二月八日，聲請台灣台中地方法院\r\n裁定羈押，至九十六年三月三十日獲釋，共計羈押五十一日，嗣\r\n經同署檢察官以九十六年度偵字第四七四四號、九十六年度偵字\r\n第一００七五號不起訴處分確定在案，爰依冤獄賠償法規定，請\r\n求國家賠償云云。原決定意旨略以：聲請人之父親張基相經營地\r\n下錢莊，張基相因向被害人周鼎祐索債不成，竟於九十五年十二\r\n月六日命八人攜帶球棒或木棍，至周鼎祐家中打破窗戶玻璃，並\r\n持棍棒猛擊周鼎祐及其子周仲達，致周鼎祐頭皮撕裂傷四公分、\r\n胸部挫傷，周仲達硬腦膜下出血、頭部外傷並腦挫傷、顱骨缺陷\r\n。周仲達因頭部重擊而全身癱瘓，目前仍意識不清臥床。嗣於九\r\n十六年一月十七日警訊時，周鼎祐指認聲請人手持棒球棍毆打伊\r\n及伊兒子周仲達；其妻余淑春亦指認聲請人曾到伊家參與暴力討\r\n債犯行。檢察官因而認聲請人為張基相暴力討債集團成員，罪嫌\r\n重大，所犯為殺人未遂罪，最輕本刑為五年以上有期徒刑之罪，\r\n而以有刑事訴訟法第一百零一條第一項第二款、第三款規定情形\r\n，向法院聲請羈押獲准。嗣檢察官雖以葉０則等人落網後供述當\r\n日到場並非甲○○等人，而為聲請人不起訴處分。然被害人周鼎\r\n祐及其妻余淑春於警訊時及檢察官庭訊時指證歷歷，周鼎祐更陳\r\n述其於事件發生前已見過聲請人不只一次，其指認實不致有誤認\r\n之虞。聲請人遭羈押，係因自己之故意或重大過失行為所致。因\r\n認聲請人依冤獄賠償法第二條第三款規定不得請求賠償，其請求\r\n為無理由，應予駁回。聲請覆審意旨略以：周鼎祐之指訴乃以使\r\n聲請人受刑之追訴為目的，原決定僅以周鼎祐之指訴為唯一依據\r\n，已嫌無據，且其指訴業經不起訴處分，自不得作為認定聲請人\r\n有故意或重大過失致受羈押之依據，聲請人並無任何故意或重大\r\n過失行為引致羈押，原決定駁回聲請人之請求為不當，請另為適\r\n法之決定云云。按因故意或重大過失行為致受羈押，不得請求賠\r\n償。所謂因故意或重大過失行為，致受羈押，指其羈押之發生，\r\n乃由於受害人本人之不當行為所致者，冤獄賠償法第二條第三款\r\n定有明文。查聲請人被指涉嫌殺人未遂等案件，固經被害人周鼎\r\n佑、余淑春指證在卷，惟經檢察官偵查結果，以葉０則等人落網\r\n後供述當日到場並非甲○○等人，而無法據被害人之指認認定聲\r\n請人有殺人未遂等犯行存在，其罪嫌尚有不足，而為不起訴處分\r\n，此有不起訴處分書在卷足稽。原決定僅憑檢察官所不採之被害\r\n人指認，認聲請人受羈押係因其故意或重大過失行為所致，即有\r\n未當。本件究竟有何事實足認聲請人係因其本人之故意或重大過\r\n失行為致受羈押，仍不明確，原決定未詳加調查審酌，遽予駁回\r\n聲請人之請求，尚有未當。聲請覆審意旨執以指摘原決定不當，\r\n求予撤銷，非無理由。應將原決定撤銷，由原決定機關查明後另\r\n為適法之決定。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　  二　  月  二十六  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年    三    月  　六    日\r\n                                                     m","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因違反組織犯罪防制條例案件，經台灣台中地方法院檢察署檢察官於民國九十六年二月八日，聲請台灣台中地方法院裁定羈押，至九十六年三月三十日獲釋，共計羈押五十一日，嗣經同署檢察官以九十六年度偵字第四七四四號、九十六年度偵字第一００七五號不起訴處分確定在案，爰依冤獄賠償法規定，請求國家賠償云云。原決定意旨略以：聲請人之父親張基相經營地下錢莊，張基相因向被害人周鼎祐索債不成，竟於九十五年十二月六日命八人攜帶球棒或木棍，至周鼎祐家中打破窗戶玻璃，並持棍棒猛擊周鼎祐及其子周仲達，致周鼎祐頭皮撕裂傷四公分、胸部挫傷，周仲達硬腦膜下出血、頭部外傷並腦挫傷、顱骨缺陷。周仲達因頭部重擊而全身癱瘓，目前仍意識不清臥床。嗣於九十六年一月十七日警訊時，周鼎祐指認聲請人手持棒球棍毆打伊及伊兒子周仲達；其妻余淑春亦指認聲請人曾到伊家參與暴力討債犯行。檢察官因而認聲請人為張基相暴力討債集團成員，罪嫌重大，所犯為殺人未遂罪，最輕本刑為五年以上有期徒刑之罪，而以有刑事訴訟法第一百零一條第一項第二款、第三款規定情形，向法院聲請羈押獲准。嗣檢察官雖以葉０則等人落網後供述當日到場並非甲○○等人，而為聲請人不起訴處分。然被害人周鼎祐及其妻余淑春於警訊時及檢察官庭訊時指證歷歷，周鼎祐更陳述其於事件發生前已見過聲請人不只一次，其指認實不致有誤認之虞。聲請人遭羈押，係因自己之故意或重大過失行為所致。因認聲請人依冤獄賠償法第二條第三款規定不得請求賠償，其請求為無理由，應予駁回。聲請覆審意旨略以：周鼎祐之指訴乃以使聲請人受刑之追訴為目的，原決定僅以周鼎祐之指訴為唯一依據，已嫌無據，且其指訴業經不起訴處分，自不得作為認定聲請人有故意或重大過失致受羈押之依據，聲請人並無任何故意或重大過失行為引致羈押，原決定駁回聲請人之請求為不當，請另為適法之決定云云。按因故意或重大過失行為致受羈押，不得請求賠償。所謂因故意或重大過失行為，致受羈押，指其羈押之發生，乃由於受害人本人之不當行為所致者，冤獄賠償法第二條第三款定有明文。查聲請人被指涉嫌殺人未遂等案件，固經被害人周鼎佑、余淑春指證在卷，惟經檢察官偵查結果，以葉０則等人落網後供述當日到場並非甲○○等人，而無法據被害人之指認認定聲請人有殺人未遂等犯行存在，其罪嫌尚有不足，而為不起訴處分，此有不起訴處分書在卷足稽。原決定僅憑檢察官所不採之被害人指認，認聲請人受羈押係因其故意或重大過失行為所致，即有未當。本件究竟有何事實足認聲請人係因其本人之故意或重大過失行為致受羈押，仍不明確，原決定未詳加調查審酌，遽予駁回聲請人之請求，尚有未當。聲請覆審意旨執以指摘原決定不當，求予撤銷，非無理由。應將原決定撤銷，由原決定機關查明後另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"101 1 2"},{"lawName":"刑事訴訟法","issueRef":"101 1 3"}],"party":[]}
