{"court":"司法院－刑事補償","date":"2012-06-28T00:00:00+08:00","no":"101,台覆,61","sys":"刑事","reason":"詐欺","judgement":"司法院刑事補償法庭覆審決定書　 一○一年度台覆字第六一號\r\n聲請覆審人　林憲樟\r\n上列聲請覆審人因詐欺案件，請求刑事補償，不服台灣新竹地方\r\n法院檢察署中華民國一○一年三月十九日決定（一○一年度刑補\r\n字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人林憲樟（下稱聲請人）請求意旨略\r\n以：伊因涉犯詐欺罪，前經新竹地方法院檢察署（下稱新竹地檢\r\n署）提起公訴，民國一○○年六月八日經台灣新竹地方法院（下\r\n稱新竹地院）通緝到案後，裁定予以羈押，至同年七月二十八日\r\n始經該法院釋放，共遭羈押五十一日（聲請書載為五十日），惟\r\n該案嗣經檢察官撤回起訴，爰依刑事補償法第一條第一款規定，\r\n請求受不當羈押五十日之國家補償云云。惟依刑事訴訟法受理之\r\n案件，因行為不罰或犯罪嫌疑不足而經撤回起訴前，曾受羈押者\r\n；或因行為不罰或犯罪嫌疑不足以外之事由而經撤回起訴前，曾\r\n受羈押，如有證據足認為無該事由即應認行為不罰或犯罪嫌疑不\r\n足者；受害人均得依刑事補償法請求國家補償。此觀同法第一條\r\n第一款、第二條第一款規定自明。聲請人因涉犯詐欺罪，經新竹\r\n地檢署檢察官提起公訴，嗣新竹地院傳拘無著而予以通緝，一○\r\n○年六月八日遭警逮捕後移送該法院，法官訊問後，認聲請人犯\r\n罪嫌疑重大，無固定住居所，有逃亡之虞，裁定予以羈押，至一\r\n○○年七月二十八日責付，停止羈押，同日檢察官撤回起訴，有\r\n起訴書、刑事裁定、押票等件在卷可稽。聲請人經撤回起訴前，\r\n雖曾受羈押，但檢察官撤回起訴，非因行為不罰或犯罪嫌疑不足\r\n，而係基於「聲請人所為係犯刑法第三百三十九條第一項詐欺罪\r\n，屬於刑事訴訟法第三百七十六條第四款所列之案件，且非累犯\r\n，其犯罪手段及所生危害非鉅，並與告訴人達成和解，告訴人表\r\n示不予追究，當庭請求檢察官撤回告訴，參酌刑法第五十七條所\r\n列事項，認為以不起訴處分為適當」，乃依刑事訴訟法第二百六\r\n十九條第一項規定撤回起訴，有一○○年度蒞字第三二九四號撤\r\n回起訴書可佐。聲請人既非因行為不罰或犯罪嫌疑不足而經檢察\r\n官撤回起訴，亦無證據足認為如無上述得撤回起訴之事由，即應\r\n認行為不罰或犯罪嫌疑不足，自與刑事補償法第一條第一款、第\r\n二條第一款規定不符。原決定因以駁回其請求，經核於法並違誤\r\n。聲請覆審意旨，徒以檢察官僅依據告訴人之說詞即提起公訴，\r\n原屬不該云云，指摘原決定不當，求予撤銷，非有理由。爰決定\r\n如主文。\r\n中    華    民    國  一○一  年    六    月  二十八  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  石  木  欽\r\n                                法官  吳      燦\r\n                                法官  段  景  榕\r\n                                法官  高  孟  焄\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年    七    月    九    日\r\n                                                      V","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人林憲樟（下稱聲請人）請求意旨略以：伊因涉犯詐欺罪，前經新竹地方法院檢察署（下稱新竹地檢署）提起公訴，民國一○○年六月八日經台灣新竹地方法院（下稱新竹地院）通緝到案後，裁定予以羈押，至同年七月二十八日始經該法院釋放，共遭羈押五十一日（聲請書載為五十日），惟該案嗣經檢察官撤回起訴，爰依刑事補償法第一條第一款規定，請求受不當羈押五十日之國家補償云云。惟依刑事訴訟法受理之案件，因行為不罰或犯罪嫌疑不足而經撤回起訴前，曾受羈押者；或因行為不罰或犯罪嫌疑不足以外之事由而經撤回起訴前，曾受羈押，如有證據足認為無該事由即應認行為不罰或犯罪嫌疑不足者；受害人均得依刑事補償法請求國家補償。此觀同法第一條第一款、第二條第一款規定自明。聲請人因涉犯詐欺罪，經新竹地檢署檢察官提起公訴，嗣新竹地院傳拘無著而予以通緝，一○○年六月八日遭警逮捕後移送該法院，法官訊問後，認聲請人犯罪嫌疑重大，無固定住居所，有逃亡之虞，裁定予以羈押，至一○○年七月二十八日責付，停止羈押，同日檢察官撤回起訴，有起訴書、刑事裁定、押票等件在卷可稽。聲請人經撤回起訴前，雖曾受羈押，但檢察官撤回起訴，非因行為不罰或犯罪嫌疑不足，而係基於「聲請人所為係犯刑法第三百三十九條第一項詐欺罪，屬於刑事訴訟法第三百七十六條第四款所列之案件，且非累犯，其犯罪手段及所生危害非鉅，並與告訴人達成和解，告訴人表示不予追究，當庭請求檢察官撤回告訴，參酌刑法第五十七條所列事項，認為以不起訴處分為適當」，乃依刑事訴訟法第二百六十九條第一項規定撤回起訴，有一○○年度蒞字第三二九四號撤回起訴書可佐。聲請人既非因行為不罰或犯罪嫌疑不足而經檢察官撤回起訴，亦無證據足認為如無上述得撤回起訴之事由，即應認行為不罰或犯罪嫌疑不足，自與刑事補償法第一條第一款、第二條第一款規定不符。原決定因以駁回其請求，經核於法並違誤。聲請覆審意旨，徒以檢察官僅依據告訴人之說詞即提起公訴，原屬不該云云，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"57"},{"lawName":"中華民國刑法","issueRef":"339 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 1"},{"lawName":"刑事訴訟法","issueRef":"269 1"},{"lawName":"刑事訴訟法","issueRef":"376 1 4"}],"party":[]}
