{"court":"司法院－刑事補償","date":"2013-07-25T00:00:00+08:00","no":"102,台覆,66","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第六六號\r\n聲請覆審人　呂理燁\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣高等法院中華民國一０一年十一月十九日決定（一０一\r\n年度刑補字第三三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即補償請求人呂理燁（下稱聲請人）請求意旨係\r\n以：聲請人因涉嫌違反毒品危害防制條例之販賣第一級毒品案件\r\n（下稱販賣毒品案件），於偵查中經台灣板橋地方法院（已更名\r\n為台灣新北地方法院，下稱板橋地院）裁定羈押，羈押期間自民\r\n國九十五年一月十九日起，至九十五年七月二十四日經板橋地院\r\n以新台幣（下同）十五萬元具保開釋止，共計一百八十六日。嗣\r\n聲請人上開販賣毒品案件，經板橋地院以九十五年度訴字第一四\r\n四八號刑事判決判處有期徒刑十年，聲請人不服，提起上訴，經\r\n原決定法院以九十九年度重上更(一)字第一七０號刑事判決，改諭\r\n知免訴確定。聲請人所犯上開販賣毒品案件本應諭知無罪判決，\r\n但因聲請人持有扣案毒品部分，已為施用毒品罪之確定判決所及\r\n，始諭知免訴判決，故本案應認係無罪判決。又聲請人並無刑事\r\n補償法第七條第一項可歸責之事由，爰請求依該法第二條第一項\r\n第二款及第六條第一項規定，依羈押日數，以五千元折算一日，\r\n請求補償聲請人九十三萬元等語。\r\n原決定意旨略以：（一）、按原「冤獄賠償法」已於一００年七\r\n月六日修正公布為「刑事補償法」，並自一００年九月一日施行\r\n，本件自應適用修正後之刑事補償法。又補償之請求，經受理機\r\n關決定後，不得以同一事由，更行請求，刑事補償法第十七條第\r\n四項定有明文。聲請人因販賣毒品案件，經板橋地院訊問後，以\r\n其犯罪嫌疑重大，有刑事訴訟法第一百零一條第一項第三款之情\r\n形，並有羈押之必要，裁定自九十五年一月十九日起執行羈押及\r\n禁止接見通信，復於九十五年三月十九日起延長羈押，案經起訴\r\n後，聲請人由板橋地院接押，嗣該院於九十五年七月二十四日裁\r\n定准予具保停止羈押等情，有板橋地院相關訊問筆錄、押票回證\r\n及保證金收據等在卷可稽。而聲請人所涉上開販賣毒品案件，經\r\n台灣板橋地方法院檢察署（已更名為台灣新北地方法院檢察署，\r\n偵查案號：九十五年度偵字第二０六二、二一二九、二二六一號\r\n）檢察官提起公訴後，板橋地院於九十六年九月二十一日以九十\r\n五年度訴字第一四四八號判決聲請人販賣第一級毒品，累犯，處\r\n有期徒刑十年，持有第二級毒品（大麻部分），累犯，處拘役五\r\n十日，並諭知易科罰金之折算標準；被訴施用第一級毒品及施用\r\n第二級毒品（安非他命部分）均免訴。聲請人不服，提起上訴，\r\n經原決定法院以九十六年度上訴字第五一七０號判決，撤銷第一\r\n審判決關於販賣第一級毒品部分，改判聲請人販賣第一級毒品，\r\n累犯，處有期徒刑八年；聲請人不服，再提起上訴，由最高法院\r\n以九十九年度台上字第三一四六號判決撤銷原決定法院上開判決\r\n，發回原決定法院更為審理，原決定法院於九十九年十一月十一\r\n日以九十九年度重上更(一)字第一七０號判決，撤銷第一審判決關\r\n於販賣第一級毒品部分，改判聲請人免訴確定，有原決定法院被\r\n告前案紀錄表附卷可考，並經調閱上揭刑事卷宗查明屬實。（二\r\n）、聲請人以其於上開案件中受羈押一百八十六日，依刑事補償\r\n法一００年六月十三日修正前之規定，向原決定機關請求冤獄賠\r\n償（下稱第一次補償），原決定機關受理後，認聲請人被訴販賣\r\n第一級毒品罪，雖經第一審判決有罪，嗣經原決定法院認聲請人\r\n此部分犯行尚屬不能證明，原應為無罪之判決，惟因檢察官起訴\r\n之販賣毒品與持有毒品部分有實質上一罪關係，關於販賣毒品部\r\n分，本應僅於理由說明即可，不另為無罪之諭知，而改為持有毒\r\n品罪予以論科，而聲請人持有毒品後，復進而施用，其施用前、\r\n後持有上開毒品之低度行為應為施用之高度行為所吸收，聲請人\r\n施用毒品犯行既經判決確定，原決定法院因而諭知免訴，並非受\r\n無罪或不受理之判決，核與冤獄賠償法第一條第一項第一款之規\r\n定不符，自不得請求賠償，於一００年四月二十八日依修正前冤\r\n獄賠償法第十二條第一項規定，以一００年度賠字第一一號決定\r\n書，駁回其請求。並經前司法院冤獄賠償法庭以一００年度台覆\r\n字第九二號覆審決定書，認原決定書於法無違為由，駁回聲請人\r\n覆審之聲請確定在案，有經原決定機關依職權查閱之上開第一次\r\n補償決定書、覆審決定書、原決定機關被告前案紀錄表可參。是\r\n聲請人復以同一事由，更行請求，揆諸首開說明，自無理由。（\r\n三）、聲請人係以其所犯販賣第一級毒品部分受免訴判決為由，\r\n請求賠償，核與刑事補償法第三十九條第二項規定要件不合，自\r\n不得聲請重審等語。\r\n惟按：(一)、冤獄賠償法於一００年七月六日修正為刑事補償法，\r\n並自同年九月一日施行。修正後刑事補償法第一條、第二條擴大\r\n得請求補償之處遇種類、事由及請求補償之程序事由範圍；第三\r\n條至第五條規定得不為補償之情形，減縮不得請求補償之事由，\r\n將故意或重大過失不得請求補償之事項予以刪除；並分別於第六\r\n條至第九條明定補償金額之決定標準，增訂補償請求之受害人具\r\n有可歸責事由者，得分別情節不予或酌減補償金額之決定標準，\r\n以建立公平之補償法制。修正後之規定顯較為有利於受害人。本\r\n件請求人受羈押之時間，雖在刑事補償法修正之前，該法亦未明\r\n文溯及適用，然經參酌中央法規標準法第十八條所定從新從優之\r\n法律適用原則及本次修法之宗旨，應認此次修訂，乃立法者有意\r\n增加受害人得請求刑事補償之事由，以彌補冤獄賠償法第一條之\r\n不足及闕漏。是刑事補償事件縱發生在刑事補償法修正施行之前\r\n，然在該法施行後，受害人仍得依據該法增訂之事由請求補償。\r\n(二)、「補償之請求，經受理機關決定後，不得以同一事由更行請\r\n求。」刑事補償法第十七條第四項及冤獄賠償法第十二條第四項\r\n固均定有明文。惟因受害人請求補償依據之刑事補償法第一條、\r\n第二條各款規定原因、事實不同，各款規定自分屬不同之請求權\r\n，而非「同一事由」。倘受害人依據依刑事補償法第一條、第二\r\n條不同條、款請求，應無刑事補償法第十七條第四項之適用。(三)\r\n、聲請人第一次補償係依據冤獄賠償法第一條第一項第一款「無\r\n罪判決確定前，曾受羈押」之規定請求，因「確定判決」為聲請\r\n人免訴之諭知，不符冤獄賠償法第一條第一項第一款所規定「無\r\n罪、不受理之判決確定前，曾受羈押或收容。」之要件，原決定\r\n機關因而駁回其第一次補償之請求，前司法院冤獄賠償法庭並予\r\n維持，已如原決定所述，並經調閱該案卷無訛。本件聲請人則依\r\n刑事補償法第二條第二款「免訴或不受理判決確定前曾受羈押、\r\n鑑定留置或收容，如有證據足認為如無該判決免訴或不受理之事\r\n由即應為無罪判決。」之規定請求補償。因刑事補償法第二條第\r\n二款與冤獄賠償法第一條第一項第一款之要件明顯不同，且屬刑\r\n事補償法增訂之請求事由，揆諸前揭說明，二者顯非「同一事由\r\n」至明。原決定遽以二者為「同一事由」，依刑事補償法第十七\r\n條第四項駁回本件補償之請求，自有違誤。聲請覆審意旨，指摘\r\n原決定不當，求予撤銷，為有理由。爰決定如主文。\r\n中    華    民    國  一○二  年    七    月  二十五  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  陳  重  瑜\r\n                                法官  呂  丹  玉\r\n                                法官  魏  大  喨\r\n                                法官  呂  永  福\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    八    月    五    日\r\n                                                      ｖ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"原決定意旨略以：（一）、按原「冤獄賠償法」已於一００年七月六日修正公布為「刑事補償法」，並自一００年九月一日施行，本件自應適用修正後之刑事補償法。又補償之請求，經受理機關決定後，不得以同一事由，更行請求，刑事補償法第十七條第四項定有明文。聲請人因販賣毒品案件，經板橋地院訊問後，以其犯罪嫌疑重大，有刑事訴訟法第一百零一條第一項第三款之情形，並有羈押之必要，裁定自九十五年一月十九日起執行羈押及禁止接見通信，復於九十五年三月十九日起延長羈押，案經起訴後，聲請人由板橋地院接押，嗣該院於九十五年七月二十四日裁定准予具保停止羈押等情，有板橋地院相關訊問筆錄、押票回證及保證金收據等在卷可稽。而聲請人所涉上開販賣毒品案件，經台灣板橋地方法院檢察署（已更名為台灣新北地方法院檢察署，偵查案號：九十五年度偵字第二０六二、二一二九、二二六一號）檢察官提起公訴後，板橋地院於九十六年九月二十一日以九十五年度訴字第一四四八號判決聲請人販賣第一級毒品，累犯，處有期徒刑十年，持有第二級毒品（大麻部分），累犯，處拘役五十日，並諭知易科罰金之折算標準；被訴施用第一級毒品及施用第二級毒品（安非他命部分）均免訴。聲請人不服，提起上訴，經原決定法院以九十六年度上訴字第五一七０號判決，撤銷第一審判決關於販賣第一級毒品部分，改判聲請人販賣第一級毒品，累犯，處有期徒刑八年；聲請人不服，再提起上訴，由最高法院以九十九年度台上字第三一四六號判決撤銷原決定法院上開判決，發回原決定法院更為審理，原決定法院於九十九年十一月十一日以九十九年度重上更(一)字第一七０號判決，撤銷第一審判決關於販賣第一級毒品部分，改判聲請人免訴確定，有原決定法院被告前案紀錄表附卷可考，並經調閱上揭刑事卷宗查明屬實。（二）、聲請人以其於上開案件中受羈押一百八十六日，依刑事補償法一００年六月十三日修正前之規定，向原決定機關請求冤獄賠償（下稱第一次補償），原決定機關受理後，認聲請人被訴販賣第一級毒品罪，雖經第一審判決有罪，嗣經原決定法院認聲請人此部分犯行尚屬不能證明，原應為無罪之判決，惟因檢察官起訴之販賣毒品與持有毒品部分有實質上一罪關係，關於販賣毒品部分，本應僅於理由說明即可，不另為無罪之諭知，而改為持有毒品罪予以論科，而聲請人持有毒品後，復進而施用，其施用前、後持有上開毒品之低度行為應為施用之高度行為所吸收，聲請人施用毒品犯行既經判決確定，原決定法院因而諭知免訴，並非受無罪或不受理之判決，核與冤獄賠償法第一條第一項第一款之規定不符，自不得請求賠償，於一００年四月二十八日依修正前冤獄賠償法第十二條第一項規定，以一００年度賠字第一一號決定書，駁回其請求。並經前司法院冤獄賠償法庭以一００年度台覆字第九二號覆審決定書，認原決定書於法無違為由，駁回聲請人覆審之聲請確定在案，有經原決定機關依職權查閱之上開第一次補償決定書、覆審決定書、原決定機關被告前案紀錄表可參。是聲請人復以同一事由，更行請求，揆諸首開說明，自無理由。（三）、聲請人係以其所犯販賣第一級毒品部分受免訴判決為由，請求賠償，核與刑事補償法第三十九條第二項規定要件不合，自不得聲請重審等語。\n惟按：(一)、冤獄賠償法於一００年七月六日修正為刑事補償法，並自同年九月一日施行。修正後刑事補償法第一條、第二條擴大得請求補償之處遇種類、事由及請求補償之程序事由範圍；第三條至第五條規定得不為補償之情形，減縮不得請求補償之事由，將故意或重大過失不得請求補償之事項予以刪除；並分別於第六條至第九條明定補償金額之決定標準，增訂補償請求之受害人具有可歸責事由者，得分別情節不予或酌減補償金額之決定標準，以建立公平之補償法制。修正後之規定顯較為有利於受害人。本件請求人受羈押之時間，雖在刑事補償法修正之前，該法亦未明文溯及適用，然經參酌中央法規標準法第十八條所定從新從優之法律適用原則及本次修法之宗旨，應認此次修訂，乃立法者有意增加受害人得請求刑事補償之事由，以彌補冤獄賠償法第一條之不足及闕漏。是刑事補償事件縱發生在刑事補償法修正施行之前，然在該法施行後，受害人仍得依據該法增訂之事由請求補償。\n(二)、「補償之請求，經受理機關決定後，不得以同一事由更行請求。」刑事補償法第十七條第四項及冤獄賠償法第十二條第四項固均定有明文。惟因受害人請求補償依據之刑事補償法第一條、第二條各款規定原因、事實不同，各款規定自分屬不同之請求權，而非「同一事由」。倘受害人依據依刑事補償法第一條、第二條不同條、款請求，應無刑事補償法第十七條第四項之適用。(三)、聲請人第一次補償係依據冤獄賠償法第一條第一項第一款「無罪判決確定前，曾受羈押」之規定請求，因「確定判決」為聲請人免訴之諭知，不符冤獄賠償法第一條第一項第一款所規定「無罪、不受理之判決確定前，曾受羈押或收容。」之要件，原決定機關因而駁回其第一次補償之請求，前司法院冤獄賠償法庭並予維持，已如原決定所述，並經調閱該案卷無訛。本件聲請人則依刑事補償法第二條第二款「免訴或不受理判決確定前曾受羈押、鑑定留置或收容，如有證據足認為如無該判決免訴或不受理之事由即應為無罪判決。」之規定請求補償。因刑事補償法第二條第二款與冤獄賠償法第一條第一項第一款之要件明顯不同，且屬刑事補償法增訂之請求事由，揆諸前揭說明，二者顯非「同一事由」至明。原決定遽以二者為「同一事由」，依刑事補償法第十七條第四項駁回本件補償之請求，自有違誤。聲請覆審意旨，指摘原決定不當，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"中央法規標準法","issueRef":"18"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"刑事補償法","issueRef":"17 4"},{"lawName":"刑事補償法","issueRef":"17 4"},{"lawName":"刑事補償法","issueRef":"17 4"},{"lawName":"刑事補償法","issueRef":"17 4"},{"lawName":"刑事補償法","issueRef":"39 2"},{"lawName":"刑事訴訟法","issueRef":"101 1 3"}],"party":[]}
