{"court":"司法院－刑事補償","date":"2008-04-30T00:00:00+08:00","no":"97,台覆,99","sys":"刑事","reason":"殺人未遂等罪","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第九九號\r\n聲請覆審人　張坤和\r\n上列聲請覆審人因殺人未遂等罪案件，請求冤獄賠償，不服台灣\r\n台東地方法院中華民國九十六年十二月十日決定（九十六年度賠\r\n字第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人並非殺人未遂等罪之現行犯，台灣高雄地方法院檢察\r\n署（下稱高雄地檢署）檢察官竟指揮員警於民國九十一年三月十\r\n八日以違法程序逮捕後，聲請台灣高雄地方法院（下稱高雄地院\r\n）裁定，將其非法羈押自同日起至同年八月二十日止始予釋放；\r\n釋放當日並為限制住居之處分，致其自由權受侵害。而台灣高等\r\n法院高雄分院（下稱高雄高分院）未依法律進行審判、處罰程序\r\n，即以九十一年度上訴字第一七一七號判決聲請人無罪，但命其\r\n入精神病院強制治療三年，其判決顯屬違法。聲請人上訴，亦遭\r\n該分院以上訴逾期為由裁定駁回上訴，該裁定正本之寄存送達亦\r\n未合法；詎高雄地檢署檢察官置之不顧仍於九十二年十一月十五\r\n日，依違法判決將聲請人強制送入靜和醫院燕巢分院執行至九十\r\n五年十一月十五日止，其所受上開非法羈押期間計五個月三日，\r\n非法執行期間長達三年，限制住居期間計一年三個月，其自由權\r\n受侵害合計達四年八月又三日，爰依冤獄賠償法第一條第二項規\r\n定，請求賠償云云。原決定意旨略以：按賠償之請求，應於不起\r\n訴處分或無罪、不受理、不付審理、不付保護處分、不付感訓處\r\n分或撤銷強制工作處分裁判確定之日起二年內，向管轄機關為之\r\n。但依冤獄賠償法第一條第二項規定請求者，自停止羈押、收容\r\n、留置或執行之日起算；同法第八條定有明文。查聲請人因涉殺\r\n人未遂等罪案件，經高雄地檢署檢察官依刑事訴訟法第一百零一\r\n條第一項第三款規定，聲請高雄地院裁定准予羈押；自九十一年\r\n三月十八日起至同年八月二十日停止羈押，高雄地院於釋放同日\r\n並限制其住居在高雄市○○區○○○路○○巷○○弄○○○號五\r\n樓等情，業經調閱卷證核閱屬實，聲請人自九十一年八月二十日\r\n即已停止羈押，其遲至九十六年九月十七日始提出請求，其請求\r\n受非法羈押之賠償部分，已逾法定請求期間，自不應准許。又冤\r\n獄賠償法所稱「羈押」與「執行」係屬不同之請求賠償原因，此\r\n觀同法第一條、第八條之規定即明，其請求期間之計算應依停止\r\n羈押、停止執行之起算日期各別為之，聲請人主張應自九十五年\r\n十一月十五日即其受監護處分執行完畢起算，尚屬無據；況聲請\r\n人所受之羈押，均係依據刑事訴訟法所為處分，核非冤獄賠償法\r\n第一條第二項所謂「非依法律受羈押」，縱認其請求尚未罹於時\r\n效，其請求亦於法無據。又按人身自由受侵害，而得依冤獄賠償\r\n法請求賠償者，僅以曾受羈押、收容、留置、強制工作、感訓處\r\n分、感化教育或刑之執行為限，冤獄賠償法第一條規定至明。聲\r\n請人所受限制住居之處分，核與冤獄賠償法第一條所定之要件不\r\n符，此部分之請求，要屬無據，亦不應准許。次查高雄地院判決\r\n聲請人無罪，令入相當處所施以監護三年。聲請人上訴後經高雄\r\n高分院判決維持第一審判決駁回其上訴後，按上揭限制住居地之\r\n地址送達前開判決正本時，送達人於九十二年七月十七日，將應\r\n送達之判決正本寄存於該管轄警察機關高雄市政府警察局苓雅分\r\n局福德二路派出所，並作送達通知書黏貼在聲請人上址門首以為\r\n送達，依當時規定即已生送達之效力（按九十二年一月十四日修\r\n正民事訴訟法於同年九月一日施行）。聲請人究於何時前往領取\r\n應送達文書或並未前往領取，於送達之效力並無影響。則其上訴\r\n期間，截至九十二年七月二十七日即已屆滿，請求人遲至同年八\r\n月八日始具狀提起第三審上訴，顯已逾十日之上訴期間，其上訴\r\n自非合法，該分院乃裁定駁回其上訴；即無不合，該判決既已確\r\n定。則高雄地檢署檢察官委託靜和醫院燕巢分院自九十二年十一\r\n月十五日起至九十五年十一月十四日止，執行前揭確定判決宣示\r\n之監護處分，亦無違法可言，是聲請人所受監護處分之執行，與\r\n冤獄賠償法第一條第二項所謂「非依法律受執行」尚難謂合，此\r\n部分請求無理由，亦應予以駁回。第按冤獄賠償法第一條第二項\r\n所稱受害人，指非依刑事訴訟法、軍事審判法、少年事件處理法\r\n或檢肅流氓條例所拘禁之人而言，聲請人所受上開限制住居之處\r\n分，並非人身自由受拘禁或受有限制，應非依冤獄賠償法第一條\r\n規定所得救濟。又本件確定判決係依刑法第八十七條第一項規定\r\n宣告聲請人無罪，令入相當處所施以監護三年；而保安處分性質\r\n本非刑之執行；冤獄賠償法第一條第一項第二款所稱刑之執行，\r\n並不包括監護處分之執行，是聲請人受上開監護處分之執行，自\r\n難謂係冤獄賠償法第一條第二項所稱受害人。再聲請人主張受非\r\n依法律之羈押部分，依其主張係本於冤獄賠償法第一條第二項規\r\n定請求，然聲請人既係依刑事訴訟法裁定准許羈押，核與冤獄賠\r\n償法第一條第二項「非依法律受羈押」即有未洽，況依本法第一\r\n條第二項規定請求者其二年之期間，自停止羈押、收容、留置或\r\n執行之日起算；冤獄賠償法第八條但書既有明文，聲請人請求顯\r\n已逾期，於法未合。原決定駁回其各項請求，所持理由與本庭所\r\n持理由雖未盡一致，但結論尚無不合。聲請覆審意旨泛謂：冤獄\r\n賠償法第八條既規定自停止羈押或執行之日起算，其於九十五年\r\n十一月十五日方受執行完畢，則其請求尚未逾法定請求期間；高\r\n雄高分院寄存送達不合法云云，指摘原決定不當，聲明撤銷，非\r\n有理由。爰決定如主文。\r\n中    華    民    國  九十七  年    四    月   三十   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十七  年    五    月    九    日\r\n                                                 H","type":"","historyHash":"","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"87 1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事訴訟法","issueRef":"101 1 3"}],"party":[]}
