{"court":"司法院－刑事補償","date":"2016-04-27T00:00:00+08:00","no":"105,台覆,21","sys":"刑事","reason":"竊佔","judgement":"司法院刑事補償法庭覆審決定書　　一○五年度台覆字第二一號\r\n聲請覆審人　吳慶文 \r\n上列聲請覆審人因竊佔案件，請求刑事補償，不服台灣台南地方\r\n法院檢察署中華民國一○四年十二月二十四日決定（一○三年度\r\n刑補字第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、原請求意旨略以：聲請覆審人即補償請求人吳慶文（下稱聲\r\n    請人）前因竊佔案件，經台灣台南地方法院檢察署（下稱台\r\n    南地檢署）九十八年度偵字第一三○五五號提起公訴，並經\r\n    台灣台南地方法院（下稱台南地院）九十九年度易字第一六\r\n    八號判處有期徒刑一年確定，復經台灣高等法院台南分院（\r\n    下稱台南高分院）九十九年度上易字第五七九號駁回上訴確\r\n    定。因聲請人繳納府前停車場營業稅單上註明營業地址為：\r\n    台南市○○里○○區○○○段○○○號左側空地，管理人吳\r\n    慶文及依台南地檢署南檢玲定一○三他九二八字第四一三九\r\n    一號函足認聲請人受有冤獄之事實，爰聲請刑事補償等語。\r\n二、原決定以：聲請人前經台南地檢署檢察官九十八年度偵字第\r\n    一三○五五號提起公訴，並經台南地院九十九年度易字第一\r\n    六八號判處有期徒刑一年，復經台南高分院九十九年度上易\r\n    字第五七九號駁回上訴確定，於一○○年四月十六日入監執\r\n    行後，並於一○一年二月二十九日假釋出監，假釋期間付保\r\n    護管束，再於同年三月二十七日保護管束期滿假釋未經撤銷\r\n    而執行完畢之事實，有上開刑案之起訴書一份、判決書二份\r\n    及台南地檢署刑案資料表查註表等在卷可稽。聲請人因上開\r\n    案件經提起公訴並經法院判決有罪確定乃至執行完畢後，均\r\n    無提起再審、非常上訴或重新審理程序而裁判無罪之紀錄，\r\n    有上開刑案資料查註表可資佐證，聲請人並無刑事補償法第\r\n    一、二條所定得以請求國家補償之情形。因而認其聲請為無\r\n    理由，予以駁回。經核並無不合。聲請覆議意旨徒以：原決\r\n    定之指摘抵觸事實，其可待補償後再行提起再審之訴云云，\r\n    指摘原決定為不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  一○五  年    四    月  二十七  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山\r\n                                法官  王  居  財\r\n                                法官  吳  麗  惠\r\n                                法官  彭  幸  鳴\r\n                                法官  林  大  洋\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○五  年    五    月    九    日\r\n                                                      G","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n一、原請求意旨略以：聲請覆審人即補償請求人吳慶文（下稱聲請人）前因竊佔案件，經台灣台南地方法院檢察署（下稱台南地檢署）九十八年度偵字第一三○五五號提起公訴，並經台灣台南地方法院（下稱台南地院）九十九年度易字第一六八號判處有期徒刑一年確定，復經台灣高等法院台南分院（下稱台南高分院）九十九年度上易字第五七九號駁回上訴確定。因聲請人繳納府前停車場營業稅單上註明營業地址為：\n    台南市○○里○○區○○○段○○○號左側空地，管理人吳慶文及依台南地檢署南檢玲定一○三他九二八字第四一三九一號函足認聲請人受有冤獄之事實，爰聲請刑事補償等語。\n二、原決定以：聲請人前經台南地檢署檢察官九十八年度偵字第一三○五五號提起公訴，並經台南地院九十九年度易字第一六八號判處有期徒刑一年，復經台南高分院九十九年度上易字第五七九號駁回上訴確定，於一○○年四月十六日入監執行後，並於一○一年二月二十九日假釋出監，假釋期間付保護管束，再於同年三月二十七日保護管束期滿假釋未經撤銷而執行完畢之事實，有上開刑案之起訴書一份、判決書二份及台南地檢署刑案資料表查註表等在卷可稽。聲請人因上開案件經提起公訴並經法院判決有罪確定乃至執行完畢後，均無提起再審、非常上訴或重新審理程序而裁判無罪之紀錄，有上開刑案資料查註表可資佐證，聲請人並無刑事補償法第一、二條所定得以請求國家補償之情形。因而認其聲請為無理由，予以駁回。經核並無不合。聲請覆議意旨徒以：原決定之指摘抵觸事實，其可待補償後再行提起再審之訴云云，指摘原決定為不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"2"}],"party":[]}
