{"court":"司法院－刑事補償","date":"2015-06-25T00:00:00+08:00","no":"104,台覆,23","sys":"刑事","reason":"妨害名譽","judgement":"司法院刑事補償法庭覆審決定書　　一○四年度台覆字第二三號\r\n聲請覆審人　莊榮兆 \r\n上列聲請覆審人因妨害名譽案件，請求刑事補償，不服台灣高等\r\n法院台中分院一○四年三月二日決定（一○四年度刑補字第一號\r\n），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由 \r\n本件聲請覆審人即補償請求人莊榮兆（下稱聲請人）請求意旨略\r\n以：伊前因妨害名譽（誹謗）案件，經台灣台中地方法院（下稱\r\n台中地院）以八十四年訴字第一三六七號判決判處有期徒刑一年\r\n四月，提起上訴後，雖由台灣高等法院台中分院（下稱台中高分\r\n院）以八十五年度上訴字第一三八二號判決，最高法院以八十八\r\n年度台上字第六○九號判決駁回上訴確定，但最高法院嗣以八十\r\n八年度台非字第二一四號判決就該部分予以撤銷，發回台中高分\r\n院依判決前之程序更為審判。其後台中高分院以九十八年度重上\r\n更(四)字第二三號判決（下稱更(四)判決）諭知伊無罪，依最高法院\r\n五十五年台非字第二○五號判例，該無罪判決即告確定，不受該\r\n法院嗣後以一○一年度重上更(五)字第三一號判決改判伊有罪之違\r\n法裁判之影響。伊於無罪判決確定前，曾受「冤獄」（五十九天\r\n加二十五天）及所營專利事業受有損害新台幣二十三億元，爰請\r\n求補償等語。\r\n原決定以：按請求刑事補償，以有刑事補償法第一、二條所定之\r\n情形為限。又依同法第三條第二款之規定，因判決併合處罰之一\r\n部受無罪之宣告，而其他部分受有罪之宣告時，其羈押、鑑定留\r\n置或收容期間未逾有罪確定裁判所定之刑、拘束人身自由保安處\r\n分期間者，不得請求補償。查聲請人前因妨害名譽及誣告等案件\r\n，經台灣台中地方法院檢察署（下稱台中地檢署）檢察官以八十\r\n三年度偵字第一八九七五、一九四○四、一九三二○號起訴書提\r\n起公訴，嗣台中地院以八十四年度訴字第一三六七號判決，就妨\r\n害名譽及誣告罪分別判處有期徒刑一年四月及一年八月，應執行\r\n有期徒刑二年十月，其後台中高分院以八十五年度上訴字第一三\r\n八二號判決駁回上訴，再經最高法院以八十八年度台上字第六○\r\n九號判決就誣告部分發回台中高分院，妨害名譽部分駁回上訴；\r\n聲請人因而於民國八十八年七月十五日入監執行。惟最高法院嗣\r\n以八十八年度台非字第二一四號判決撤銷上開已確定之妨害名譽\r\n部分，發回台中高分院依判決前之程序更為審判，聲請人則於八\r\n十八年八月九日獲釋。其後台中高分院以八十八年度重上更(一)字\r\n第四九號判決判處有期徒刑一年六月（認所犯妨害名譽及誣告，\r\n具有想像競合犯之裁判上一罪關係，從一重之誣告罪處斷），該\r\n判決嗣經最高法院撤銷，及至更(四)判決雖為聲請人無罪之諭知，\r\n但經最高法院以以一○一年度台上字第四五五三號撤銷，由台中\r\n高分院以一○一年重上更(五)字第三一號判決（下稱更(五)判決），\r\n就妨害名譽部分判處有期徒刑一年，減為有期徒刑六月，如易科\r\n罰金，以銀元參佰元即新台幣玖佰元折算壹日；就誣告部分則為\r\n無罪諭知，終經最高法院以一○三年度台上字第二○○六號判決\r\n駁回上訴而告確定，有上開判決在卷可稽。聲請人因另犯妨害公\r\n務罪，經台灣新北地方法院以九十七年度簡上字第一五三二號判\r\n決判處有期徒刑五月，如易科罰金以新台幣一千元折算壹日確定\r\n，此部分與上開妨害名譽部分，經台中高分院以一○三年聲字第\r\n一三四二號定應執行有期徒刑十一月，如易科罰金，以銀元三百\r\n元即新台幣九百元折算壹日確定。嗣台中地檢察署檢察官委託台\r\n灣台北地方法院檢察署檢察官代為執行，執行檢察官就上開二罪\r\n扣除已執行完畢之妨害公務罪五月及本案之妨害名譽罪於判決確\r\n定前羈押、執行共八十五日後，准予易科罰金，繳付完畢等情，\r\n有執行案卷可稽。聲請人妨害名譽部分，既經更(五)判決判處有期\r\n徒刑一年減為有期徒刑六月確定，其前遭羈押、執行共八十五日\r\n部分，亦於執行時予以扣抵，自無刑事補償法第一、二條所定得\r\n請求補償之情形。至於誣告部分雖受無罪判決確定，惟該行為屬\r\n因判決併合處罰之一部受無罪之宣告，而其他部分（即妨害名譽\r\n）受有罪之宣告，羈押期間亦未逾有罪確定裁判所定之刑之期間\r\n，依刑事補償法第三條第二款之規定，亦不得請求補償。另更(四)\r\n判決就聲請人所涉犯妨害名譽及誣告罪為無罪判決，其中妨害名\r\n譽罪固屬刑法第六十一條所定不得上訴第三審之案件，惟因其與\r\n得上訴第三審之誣告罪部分，具有想像競合犯關係，屬裁判上一\r\n罪，依審判不可分及上訴不可分等原則，屬全部均得上訴於第三\r\n審。更(四)判決嗣既經檢察官提起上訴，最高法院自得全部審理，\r\n自不生聲請人所指妨害名譽罪部分因更(四)判決其無罪而告確定之\r\n問題。聲請人請求補償，尚非有據，應予駁回。經核於法並無違\r\n誤。至於最高法院五十五年台非字第二○五號判例意旨所謂刑法\r\n第六十一條所列各罪之案件，一經第二審判決即告確定，係指所\r\n犯僅單純為刑法第六十一條所列之罪而言，聲請人係併涉犯得上\r\n訴第三審之誣告罪，自無該判例之適用。另最高法院六十三年台\r\n上字第三二二○號判例係闡明何謂判決不載理由之違法，亦與聲\r\n請人所指更(四)判決是否已確定乙節無涉。聲請覆審意旨，指摘原\r\n決定違背上開判例，求予撤銷，非有理由。爰決定如主文。\r\n中    華    民    國  一○四  年    六    月  二十五  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  李  伯  道\r\n                                法官  彭  昭  芬\r\n                                法官  林  英  志\r\n                                法官  高  孟  焄  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    七    月    六    日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由 \n本件聲請覆審人即補償請求人莊榮兆（下稱聲請人）請求意旨略以：伊前因妨害名譽（誹謗）案件，經台灣台中地方法院（下稱台中地院）以八十四年訴字第一三六七號判決判處有期徒刑一年四月，提起上訴後，雖由台灣高等法院台中分院（下稱台中高分院）以八十五年度上訴字第一三八二號判決，最高法院以八十八年度台上字第六○九號判決駁回上訴確定，但最高法院嗣以八十八年度台非字第二一四號判決就該部分予以撤銷，發回台中高分院依判決前之程序更為審判。其後台中高分院以九十八年度重上更(四)字第二三號判決（下稱更(四)判決）諭知伊無罪，依最高法院五十五年台非字第二○五號判例，該無罪判決即告確定，不受該法院嗣後以一○一年度重上更(五)字第三一號判決改判伊有罪之違法裁判之影響。伊於無罪判決確定前，曾受「冤獄」（五十九天加二十五天）及所營專利事業受有損害新台幣二十三億元，爰請求補償等語。\n原決定以：按請求刑事補償，以有刑事補償法第一、二條所定之情形為限。又依同法第三條第二款之規定，因判決併合處罰之一部受無罪之宣告，而其他部分受有罪之宣告時，其羈押、鑑定留置或收容期間未逾有罪確定裁判所定之刑、拘束人身自由保安處分期間者，不得請求補償。查聲請人前因妨害名譽及誣告等案件，經台灣台中地方法院檢察署（下稱台中地檢署）檢察官以八十三年度偵字第一八九七五、一九四○四、一九三二○號起訴書提起公訴，嗣台中地院以八十四年度訴字第一三六七號判決，就妨害名譽及誣告罪分別判處有期徒刑一年四月及一年八月，應執行有期徒刑二年十月，其後台中高分院以八十五年度上訴字第一三八二號判決駁回上訴，再經最高法院以八十八年度台上字第六○九號判決就誣告部分發回台中高分院，妨害名譽部分駁回上訴；聲請人因而於民國八十八年七月十五日入監執行。惟最高法院嗣以八十八年度台非字第二一四號判決撤銷上開已確定之妨害名譽部分，發回台中高分院依判決前之程序更為審判，聲請人則於八十八年八月九日獲釋。其後台中高分院以八十八年度重上更(一)字第四九號判決判處有期徒刑一年六月（認所犯妨害名譽及誣告，具有想像競合犯之裁判上一罪關係，從一重之誣告罪處斷），該判決嗣經最高法院撤銷，及至更(四)判決雖為聲請人無罪之諭知，但經最高法院以以一○一年度台上字第四五五三號撤銷，由台中高分院以一○一年重上更(五)字第三一號判決（下稱更(五)判決），就妨害名譽部分判處有期徒刑一年，減為有期徒刑六月，如易科罰金，以銀元參佰元即新台幣玖佰元折算壹日；就誣告部分則為無罪諭知，終經最高法院以一○三年度台上字第二○○六號判決駁回上訴而告確定，有上開判決在卷可稽。聲請人因另犯妨害公務罪，經台灣新北地方法院以九十七年度簡上字第一五三二號判決判處有期徒刑五月，如易科罰金以新台幣一千元折算壹日確定，此部分與上開妨害名譽部分，經台中高分院以一○三年聲字第一三四二號定應執行有期徒刑十一月，如易科罰金，以銀元三百元即新台幣九百元折算壹日確定。嗣台中地檢察署檢察官委託台灣台北地方法院檢察署檢察官代為執行，執行檢察官就上開二罪扣除已執行完畢之妨害公務罪五月及本案之妨害名譽罪於判決確定前羈押、執行共八十五日後，准予易科罰金，繳付完畢等情，有執行案卷可稽。聲請人妨害名譽部分，既經更(五)判決判處有期徒刑一年減為有期徒刑六月確定，其前遭羈押、執行共八十五日部分，亦於執行時予以扣抵，自無刑事補償法第一、二條所定得請求補償之情形。至於誣告部分雖受無罪判決確定，惟該行為屬因判決併合處罰之一部受無罪之宣告，而其他部分（即妨害名譽）受有罪之宣告，羈押期間亦未逾有罪確定裁判所定之刑之期間，依刑事補償法第三條第二款之規定，亦不得請求補償。另更(四)判決就聲請人所涉犯妨害名譽及誣告罪為無罪判決，其中妨害名譽罪固屬刑法第六十一條所定不得上訴第三審之案件，惟因其與得上訴第三審之誣告罪部分，具有想像競合犯關係，屬裁判上一罪，依審判不可分及上訴不可分等原則，屬全部均得上訴於第三審。更(四)判決嗣既經檢察官提起上訴，最高法院自得全部審理，自不生聲請人所指妨害名譽罪部分因更(四)判決其無罪而告確定之問題。聲請人請求補償，尚非有據，應予駁回。經核於法並無違誤。至於最高法院五十五年台非字第二○五號判例意旨所謂刑法第六十一條所列各罪之案件，一經第二審判決即告確定，係指所犯僅單純為刑法第六十一條所列之罪而言，聲請人係併涉犯得上訴第三審之誣告罪，自無該判例之適用。另最高法院六十三年台上字第三二二○號判例係闡明何謂判決不載理由之違法，亦與聲請人所指更(四)判決是否已確定乙節無涉。聲請覆審意旨，指摘原決定違背上開判例，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"61"},{"lawName":"中華民國刑法","issueRef":"61"},{"lawName":"中華民國刑法","issueRef":"61"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"3 1 2"},{"lawName":"刑事補償法","issueRef":"3 1 2"}],"party":[]}
