{"court":"司法院－刑事補償","date":"2013-05-29T00:00:00+08:00","no":"102,台覆,51","sys":"刑事","reason":"誣告","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第五一號\r\n聲請覆審人　蔡侑錡（原名蔡順發）\r\n上列聲請覆審人因誣告案件，請求刑事補償，不服台灣高雄地方\r\n法院中華民國一○二年一月二十四日決定（一○二年度刑補字第\r\n五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n原請求意旨略以：聲請覆審人蔡侑錡（原名蔡順發，下稱聲請人\r\n）之誣告案件經台灣高雄地方法院九十九年度訴字第一三九七號\r\n判決無罪，則台灣高雄地方法院檢察署檢察官八十年度偵字第一\r\n九○四二號不起訴處分書，及台灣高雄地方法院八十一年度自字\r\n第二三八號、台灣高等法院高雄分院八十一年度上訴字第二○一\r\n九號、最高法院八十二年度台上字第二四九五號等判決，均顯然\r\n違反最高法院見解，有不適用法規及理由不備、矛盾之當然違背\r\n法令情形，上開案件依法執行職務之公務員故意不法侵害聲請人\r\n之權益，應准予補償新台幣一千八百萬元云云。\r\n原決定意旨略以：聲請人因涉犯誣告案件，經台灣高雄地方法院\r\n檢察署檢察官九十九年度偵字第一四六三二號提起公訴，嗣經本\r\n院九十九年度訴字第一三九七號判決無罪確定。然依台灣高等法\r\n院被告前案紀錄表及聲請人之台灣高等法院在監在押全國紀錄表\r\n所載，聲請人從未因上開案件被羈押或收容；聲請人復係以民國\r\n八十一年間，就其對他人提起自訴，經各級法院判決無罪確定為\r\n由，請求各級司法官應予賠償，顯與刑事補償法第一條第一款、\r\n第六條等規定未合，所請為無理由，應予駁回。\r\n聲請覆審意旨略以：原決定違反最高法院見解，有判決不適用法\r\n規、理由不備、矛盾之當然違背法令情形，參與決定之檢察官、\r\n法官有故意或重大過失而犯這樣錯誤，竟不准予補償，很不應該\r\n，請求准予補償云云。\r\n按得請求國家補償者，僅以曾遭受羈押、鑑定留置或收容者為限\r\n，此觀刑事補償法第一條第一款之規定即明。本件聲請人被訴誣\r\n告案件，雖經台灣高雄地方法院九十九年度訴字第一三九七號判\r\n決無罪確定，惟聲請人於該案件偵、審中未曾遭羈押等人身自由\r\n限制之強制處分，有台灣高等法院被告前案紀錄表及在監在押全\r\n國紀錄表在卷可稽，至其提出台灣高雄地方法院八十一年度自字\r\n第二三八號、台灣高等法院高雄分院八十一年度上訴字第二○一\r\n九號、最高法院八十二年度台上字第二四九五號判決，則係聲請\r\n人自訴黃○、蔡○茂背信等罪及被反訴誣告罪，經一、二、三審\r\n法院判決黃○、蔡○茂無罪及判處聲請人誣告罪刑確定之判決，\r\n核與本件無涉，故原決定認為聲請人請求補償為無理由，予以駁\r\n回，於法核無不合。聲請覆審意旨提出其對台灣高等法院高雄分\r\n院八十一年度上訴字第二○一九號有罪確定判決聲請再審遭駁回\r\n之裁定，指摘原決定與事實不符且違背法令，為無理由。爰決定\r\n如主文。\r\n中    華    民    國  一○二  年    五    月  二十九  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  陳  重  瑜\r\n                                法官  魏  大  喨\r\n                                法官  呂  永  福\r\n                                法官  呂  丹  玉\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    六    月    十    日\r\n                                                    G","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n原請求意旨略以：聲請覆審人蔡侑錡（原名蔡順發，下稱聲請人）之誣告案件經台灣高雄地方法院九十九年度訴字第一三九七號判決無罪，則台灣高雄地方法院檢察署檢察官八十年度偵字第一九○四二號不起訴處分書，及台灣高雄地方法院八十一年度自字第二三八號、台灣高等法院高雄分院八十一年度上訴字第二○一九號、最高法院八十二年度台上字第二四九五號等判決，均顯然違反最高法院見解，有不適用法規及理由不備、矛盾之當然違背法令情形，上開案件依法執行職務之公務員故意不法侵害聲請人之權益，應准予補償新台幣一千八百萬元云云。\n原決定意旨略以：聲請人因涉犯誣告案件，經台灣高雄地方法院檢察署檢察官九十九年度偵字第一四六三二號提起公訴，嗣經本院九十九年度訴字第一三九七號判決無罪確定。然依台灣高等法院被告前案紀錄表及聲請人之台灣高等法院在監在押全國紀錄表所載，聲請人從未因上開案件被羈押或收容；聲請人復係以民國八十一年間，就其對他人提起自訴，經各級法院判決無罪確定為由，請求各級司法官應予賠償，顯與刑事補償法第一條第一款、第六條等規定未合，所請為無理由，應予駁回。\n聲請覆審意旨略以：原決定違反最高法院見解，有判決不適用法規、理由不備、矛盾之當然違背法令情形，參與決定之檢察官、法官有故意或重大過失而犯這樣錯誤，竟不准予補償，很不應該，請求准予補償云云。\n按得請求國家補償者，僅以曾遭受羈押、鑑定留置或收容者為限，此觀刑事補償法第一條第一款之規定即明。本件聲請人被訴誣告案件，雖經台灣高雄地方法院九十九年度訴字第一三九七號判決無罪確定，惟聲請人於該案件偵、審中未曾遭羈押等人身自由限制之強制處分，有台灣高等法院被告前案紀錄表及在監在押全國紀錄表在卷可稽，至其提出台灣高雄地方法院八十一年度自字第二三八號、台灣高等法院高雄分院八十一年度上訴字第二○一九號、最高法院八十二年度台上字第二四九五號判決，則係聲請人自訴黃○、蔡○茂背信等罪及被反訴誣告罪，經一、二、三審法院判決黃○、蔡○茂無罪及判處聲請人誣告罪刑確定之判決，核與本件無涉，故原決定認為聲請人請求補償為無理由，予以駁回，於法核無不合。聲請覆審意旨提出其對台灣高等法院高雄分院八十一年度上訴字第二○一九號有罪確定判決聲請再審遭駁回之裁定，指摘原決定與事實不符且違背法令，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"6"}],"party":[]}
