{"court":"司法院－刑事補償","date":"2009-08-26T00:00:00+08:00","no":"98,台覆,322","sys":"刑事","reason":"非法羈押","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三二二號\r\n聲請覆審人　黃姜丹\r\n　　　　　　黃子玲\r\n　　　　　　黃阿祥\r\n　　　　　　黃進松\r\n　　　　　　黃阿長\r\n上 列一 人\r\n代　理　人　邱顯欽\r\n上列聲請覆審人因其被繼承人黃火生非法羈押案件，請求冤獄賠\r\n償，不服台灣桃園地方法院中華民國九十八年五月六日決定（九\r\n十八年度賠字第一二號），聲請覆審，本院決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人戊○○（乙○○之配偶）、甲○○\r\n、丁○○、丙○○、己○○（以上四人均為乙○○之子女；以上\r\n五人下稱聲請人等）等之請求意旨略稱：聲請人等之夫、之父乙\r\n○○於民國六十一年七月二十二日起遭前台灣警備總司令部非法\r\n逮捕並移送屏東縣琉球鄉，迄六十六年四月八日釋回與家人團聚\r\n，共執行一千七百一十六日，爰依冤獄賠償法第一條第二項及第\r\n四條第二項之規定，請求按每日新台幣（下同）五千元計算，請\r\n求冤獄賠償八百五十八萬元等語。原決定意旨略以：（一）乙○\r\n○於七十四年九月六日死亡，聲請人戊○○為乙○○之妻，甲○\r\n○、丙○○、丁○○、己○○為乙○○之子女，均為乙○○之法\r\n定繼承人。本件雖僅由丙○○一人聲請，惟繼承人有數人時，其\r\n中一人聲請賠償者，其效力及於全體，故本件丙○○合法提出聲\r\n請，其效力及於戊○○、甲○○、丁○○、己○○。（二）本件\r\n聲請人等主張：聲請人等之被繼承人乙○○於六十一年七月二十\r\n二日起移送屏東縣琉球鄉前台灣警備總司令部，迄於六十六年四\r\n月八日始釋放回台灣與家人團聚，共執行一千七百一十六日云云\r\n，無非以乙○○曾於六十一年七月二十二日有遷入屏東縣琉球鄉\r\n之戶籍謄本記載及乙○○生前之口述為據，然乙○○既已辭世，\r\n伊究竟如何遭到非法羈押、收容、留置或執行，已無從查考，且\r\n由聲請人等提出乙○○遷徙至屏東縣琉球鄉之戶籍謄本上之記載\r\n，僅能證明乙○○曾有遷徙至屏東縣琉球鄉之事實，並不能證明\r\n乙○○確有遭非法羈押、收容、留置或執行之情形，則聲請人等\r\n是否符合請求冤獄賠償之資格，已非無疑。（三）聲請人等於聲\r\n請書中所述，乙○○係於六十六年四月八日始遭釋放回家團聚乙\r\n節，亦與實情不符，蓋經調閱乙○○之前案紀錄表記載可知，乙\r\n○○因過失傷害案件於六十五年十二月六日經本院（指台灣桃園\r\n地方法院；下同）六十五年度交易字第六十九號判處有期徒刑六\r\n月在案，並於六十六年間執行分案，此有台灣高等法院被告前案\r\n紀錄表一紙在卷可稽，經調閱前開案件檔案紀錄，乙○○於六十\r\n五年九月二十五日下午一時許，曾因酒醉駕車，而於中壢市○○\r\n路○○○號前與他人發生車禍，致人受傷，並有卷附前台灣桃園\r\n地方法院檢察處六十五年度偵字第六六五五號起訴書及本院六十\r\n五年度交易字第六九號判決可參，足見乙○○於六十五、六十六\r\n年間已出現在桃園縣之轄區內，應無可能於同時再於屏東琉球鄉\r\n因非法羈押、收容、留置或執行而有喪失自由之情形。（四）經\r\n本院函查乙○○是否於六十年至七十年間有遭軍事機關拘束人身\r\n自由之情事時，經負責保存前台灣警備總司令部留存檔案之國防\r\n部後備司令部督察室於九十八年四月二十二日以國後督法字第０\r\n000000000號函敘明，並無乙○○該人之相關資料，有\r\n該部督察室之函覆一紙在卷足憑，且經本院函查屏東縣琉球鄉事\r\n務所有關乙○○之相關戶籍資料，經該所於九十八年四月六日以\r\n屏琉戶字第０九八００００四三八號函覆，並無乙○○在該琉球\r\n鄉設籍之資料，亦有該所之覆函一紙在卷，則依現存卷證資料，\r\n均無法證明乙○○確於該段期間遭到非法羈押、收容、留置或執\r\n行之情事，聲請人等復無法提出其他證據證明前開事實，自難認\r\n與冤獄賠償法第一條第二項之規定情形相符。是本件聲請於法尚\r\n有未合，不應准許，因而予以駁回。聲請覆審意旨略以：（一）\r\n乙○○當時確實遷籍至屏東縣琉球鄉○○村○○○號，此為當時\r\n軍政府奴隸人民之所在，否則，難道乙○○當時是去郊遊烤肉？\r\n又證人郭○火可證明乙○○當時係被強制管訓開墾荒地。（二）\r\n乙○○亦曾被送至屏東縣林邊職訓總隊受訓，當時之難兄難弟現\r\n已全無存活於世，此部分若未得天佑而查明，願捨棄此部分之請\r\n求。（三）屏東縣琉球鄉戶政事務所銷燬或流失檔案卷宗，已屬\r\n不法，竟函稱乙○○未曾在琉球鄉設籍，違反常理等語。惟按依\r\n刑事訴訟法、軍事審判法、少年事件處理法或檢肅流氓條例受理\r\n之案件，具有下列情形之ㄧ者，受害人得依本法請求國家賠償：\r\n（一）不起訴處分或無罪、不受理之判決確定前，曾受羈押或收\r\n容。（二）依再審或非常上訴程式判決無罪、不受理或撤銷強制\r\n工作處分確定前，曾受羈押、收容、刑之執行或強制工作。（三\r\n）不付審理或不付保護處分之裁定確定前，曾受收容。（四）依\r\n重新審理程式裁定不付保護處分確定前，曾受收容或感化教育之\r\n執行。（五）不付感訓處分之裁定確定前，曾受留置。（六）依\r\n重新審理程式裁定不付感訓處分確定前，曾受留置或感訓處分之\r\n執行。非依法律受羈押、收容、留置或執行，受害人亦得依本法\r\n請求國家賠償；冤獄賠償法第一條定有明文。本件聲請人等主張\r\n渠等請求賠償，係依據乙○○生前之口述及乙○○之戶籍曾遷入\r\n屏東縣琉球鄉之記載，然原決定已說明乙○○生前口述情形如何\r\n，無從查考，又台灣屏東地方法院函查乙○○是否於六十年至七\r\n十年間有遭軍事機關拘束人身自由之情事時，經負責保存前台灣\r\n警備總司令部留存檔案之國防部後備司令部督察室於九十八年四\r\n月二十二日以國後督法字第０九八００００五七六號函覆，敘明\r\n並無乙○○該人之相關資料，亦有該部督察室之函覆一紙在卷足\r\n憑。原決定綜合卷內證據資料，認無法證明乙○○確於該段期間\r\n有遭到非法羈押、收容、留置或執行之情事，聲請人等復無法提\r\n出其他證據證明前開事實，自難認與冤獄賠償法第一條第二項之\r\n規定情形相符。是本件聲請尚有未合，不應准許，因而予以駁回\r\n。經核於法尚無違誤。至聲請人等於請求時所提出之乙○○戶籍\r\n謄本上記載：「民國六十一年七月二十二日遷屏東縣琉球鄉○○\r\n村○○○號」或「現住屏東縣琉球鄉○○村○○○號」，雖與琉\r\n球戶政事務所九十八年四月六日以屏琉戶字第00000000\r\n三八號函覆台灣桃園地方法院稱：並無乙○○在琉球鄉設籍之資\r\n料等語，原決定亦引為駁回聲請人等本件請求之依據，非無齟齬\r\n，然原決定於理由欄已就此說明：乙○○遷徙至屏東縣琉球鄉之\r\n戶籍謄本上之記載，僅能證明乙○○曾有遷徙至屏東縣琉球鄉之\r\n事實，並不能證明乙○○確有遭非法羈押、收容、留置或執行之\r\n情形。則本件除去上開琉球戶政事務所之覆函，仍應為同一事實\r\n之認定，原決定此部分之瑕疵，並不影響原決定之結果，不得執\r\n為適法之覆議理由。再本件事證已明，原決定機關未依職權傳訊\r\n證人郭○火為無益之調查，亦難謂係違誤。其他聲請覆審意旨，\r\n任憑己意，泛指原決定不當，非有理由。爰決定如主文。\r\n中    華    民    國  九十八  年    八    月  二十六  日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  林  永  茂\r\n                                法官  許  澍  林\r\n                                法官  陳  國  禎\r\n                                法官  陳  東  誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年    九    月    七    日\r\n                                                      ｍ","type":"","historyHash":"","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"4 2"}],"party":[{"group":["agentAdLitem"],"title":"代理人","value":"邱顯欽"}]}
