{"court":"司法院－刑事補償","date":"2008-08-25T00:00:00+08:00","no":"97,台覆,187","sys":"刑事","reason":"檢肅流氓條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一八七號\r\n聲請覆審人　甲○○\r\n代　理　人　魯寶文律師\r\n上列聲請覆審人因檢肅流氓條例案件，請求冤獄賠償，不服國防\r\n部北部地方軍事法院檢察署中華民國九十七年四月二十九日決定\r\n（九十七年度賠字第九一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國七十四年十月八日因違反動員戡亂時期檢肅流\r\n氓條例嫌疑案件，依「一清專案」遭逮捕並移送台東縣軍法泰源\r\n監獄等處羈押，迨於七十六年九月間經軍法偵查終結後，始受不\r\n起訴處分釋放，前後合計受羈押六百九十八日，爰依冤獄賠償法\r\n第一條第一項第一款規定，以新台幣五千元折算一日請求賠償等\r\n語。原決定意旨略以：本件聲請人於七十四年十月八日經台北縣\r\n警察局移送前台灣警備總司令部職業訓導第三總隊等處實施矯正\r\n處分，於七十六年五月三十日自該部職業訓導第二總隊結訓離隊\r\n，前後合計六百日，此有國防部後備司令部督察室九十七年四月\r\n十八日國後督法字第○九七○○○○四七六號函附「甲○○職訓\r\n案」資料可佐。此送付管訓處分係由警察局依當時有效之台灣省\r\n戒嚴時期取締流氓辦法第六條及違警罰法第二十八條「因遊蕩或\r\n懶惰而有違警行為之習慣者，得加重處罰，並得於執行完畢後，\r\n送交相當處所，施以矯正或令其學習生活技能」之規定，裁處矯\r\n正處分，非屬依軍事審判法受理之軍法案件，原決定機關核無管\r\n轄權。縱聲請人援引冤獄賠償法第一條第二項：「非依法律受羈\r\n押、收容、留置或執行，受害人亦得依本法請求國家賠償」而提\r\n出請求，然是類案件應由羈押、收容、留置或執行之機關所在地\r\n或受害人之住所地、居住地或最後住所地之地方法院管轄，原決\r\n定機關亦無管轄權。因而駁回聲請人賠償之請求。聲請覆審意旨\r\n略謂：依九十六年七月十一日修正之冤獄賠償法第四條前段規定\r\n，冤獄賠償由原處分機關不付感訓處分及撤銷強制工作處分裁判\r\n之機關管轄，且聲請人自七十四年四月八日至七十六年五月三十\r\n日遭受羈押之感訓處分及強制工作之監獄均屬軍法機關之軍法泰\r\n源監獄及軍法東成監獄，而最後接受不付感訓處分及撤銷強制工\r\n作裁定之原處分機關又係前已裁撤之警備總司令部，依同法第四\r\n條第二項之規定，原決定機關自有管轄權，聲請人應得聲請覆審\r\n，以資救濟云云。惟按軍法案件，始由地方軍事法院管轄，此觀\r\n冤獄賠償法第四條第一項前段之規定即明。又四十四年十月二十\r\n四公布之台灣省戒嚴時期取締流氓辦法第五條規定：「經調查登\r\n記審核明確之流氓，應分別為左列處置：一、觸犯刑法者，依台\r\n灣省戒嚴時期軍法機關自行審判及交法院審判案件劃分辦法之規\r\n定，分別送交於有關機關審辦。二、違警者發交該管警察官署偵\r\n訊處罰」，同辦法第六條又規定：「依本辦法逮捕之流氓，合於\r\n刑法保安處分之規定者，軍司法機關於裁判時，應併宣付保安處\r\n分，其屬違警者，而有違警罰法第二十八條之情形或有前科或違\r\n警處分而有妨害社會治安之虞者，送交相當處所施行矯正，或命\r\n其學習生活技能」。依卷內資料及原決定之說明，聲請人係受台\r\n北縣警察局以七十四年十月七日北警刑清字第六五一一○號函移\r\n送台灣警備總司令部職業訓導第三總隊執行矯正處分之流氓，即\r\n非軍法案件，依冤獄賠償法第四條第一項後段之規定，不屬軍事\r\n法院管轄。原決定機關駁回其請求，於法核無違誤。聲請覆審意\r\n旨指摘原決定不當，求予撤銷，為無理由。爰為決定如主文。\r\n中　　華　　民　　國　九十七　年　　八　　月  二十五  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　九　　月    五    日\r\n                                                      Ｅ\r\n","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於民國七十四年十月八日因違反動員戡亂時期檢肅流氓條例嫌疑案件，依「一清專案」遭逮捕並移送台東縣軍法泰源監獄等處羈押，迨於七十六年九月間經軍法偵查終結後，始受不起訴處分釋放，前後合計受羈押六百九十八日，爰依冤獄賠償法第一條第一項第一款規定，以新台幣五千元折算一日請求賠償等語。原決定意旨略以：本件聲請人於七十四年十月八日經台北縣警察局移送前台灣警備總司令部職業訓導第三總隊等處實施矯正處分，於七十六年五月三十日自該部職業訓導第二總隊結訓離隊，前後合計六百日，此有國防部後備司令部督察室九十七年四月十八日國後督法字第○九七○○○○四七六號函附「甲○○職訓案」資料可佐。此送付管訓處分係由警察局依當時有效之台灣省戒嚴時期取締流氓辦法第六條及違警罰法第二十八條「因遊蕩或懶惰而有違警行為之習慣者，得加重處罰，並得於執行完畢後，送交相當處所，施以矯正或令其學習生活技能」之規定，裁處矯正處分，非屬依軍事審判法受理之軍法案件，原決定機關核無管轄權。縱聲請人援引冤獄賠償法第一條第二項：「非依法律受羈押、收容、留置或執行，受害人亦得依本法請求國家賠償」而提出請求，然是類案件應由羈押、收容、留置或執行之機關所在地或受害人之住所地、居住地或最後住所地之地方法院管轄，原決定機關亦無管轄權。因而駁回聲請人賠償之請求。聲請覆審意旨略謂：依九十六年七月十一日修正之冤獄賠償法第四條前段規定，冤獄賠償由原處分機關不付感訓處分及撤銷強制工作處分裁判之機關管轄，且聲請人自七十四年四月八日至七十六年五月三十日遭受羈押之感訓處分及強制工作之監獄均屬軍法機關之軍法泰源監獄及軍法東成監獄，而最後接受不付感訓處分及撤銷強制工作裁定之原處分機關又係前已裁撤之警備總司令部，依同法第四條第二項之規定，原決定機關自有管轄權，聲請人應得聲請覆審，以資救濟云云。惟按軍法案件，始由地方軍事法院管轄，此觀冤獄賠償法第四條第一項前段之規定即明。又四十四年十月二十四公布之台灣省戒嚴時期取締流氓辦法第五條規定：「經調查登記審核明確之流氓，應分別為左列處置：一、觸犯刑法者，依台灣省戒嚴時期軍法機關自行審判及交法院審判案件劃分辦法之規定，分別送交於有關機關審辦。二、違警者發交該管警察官署偵訊處罰」，同辦法第六條又規定：「依本辦法逮捕之流氓，合於刑法保安處分之規定者，軍司法機關於裁判時，應併宣付保安處分，其屬違警者，而有違警罰法第二十八條之情形或有前科或違警處分而有妨害社會治安之虞者，送交相當處所施行矯正，或命其學習生活技能」。依卷內資料及原決定之說明，聲請人係受台北縣警察局以七十四年十月七日北警刑清字第六五一一○號函移送台灣警備總司令部職業訓導第三總隊執行矯正處分之流氓，即非軍法案件，依冤獄賠償法第四條第一項後段之規定，不屬軍事法院管轄。原決定機關駁回其請求，於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰為決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 2"},{"lawName":"違警罰法","issueRef":"28"},{"lawName":"違警罰法","issueRef":"28"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"魯寶文律師"}]}
