{"court":"司法院－刑事補償","date":"2009-10-27T00:00:00+08:00","no":"98,台覆,387","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三八七號\r\n聲請覆審人　陳連生\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十八年二月十日決定（九十七年賠\r\n字第五八五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人陳連生（下稱聲請人）請求意旨略\r\n稱：聲請人因妨害農工商案件，涉嫌叛亂，經前台灣南部地區警\r\n備司令部（下稱前南警部）軍事檢察官處分不起訴前，曾於民國\r\n六十九年三月十三日至同年七月十二日受羈押一百二十二日，爰\r\n依冤獄賠償法第一條第一項第一款之規定，請求以新台幣（下同\r\n）五千元折算一日，支付國家賠償六十一萬元等語。原決定意旨\r\n以：聲請人僅具狀及提出前台灣高雄地方法院檢察處（下稱前高\r\n雄地檢處）六十九年度偵字第七五三一號不起訴處分書影本，未\r\n檢附相關證明文件，即提出賠償請求。經向各相關單位查詢，並\r\n無任何資料，有國防部後備司令部督察室九十七年十二月三十一\r\n日國後督法字第○九七○○○一八一九號函、財團法人戒嚴時期\r\n不當叛亂暨匪諜審判案件補償基金會九十八年一月五日基修法字\r\n第0000000000號函、台灣高雄地方法院九十八年一月\r\n五日雄院高文字第○九八○○○○○○一號函、台灣高雄地方法\r\n院檢察署九十八年一月六日雄檢惟地字第○○○三七一號函可稽\r\n。另於九十八年一月二十二日以國偵南檢字第00000000\r\n五九號函命聲請人於十日內補正相關證明文件，聲請人亦未遵期\r\n補正，有郵務送達證書乙紙足憑，聲請人之請求顯違背法律上之\r\n程式等詞，依冤獄賠償法第十一條之規定，予以駁回。聲請覆審\r\n意旨略謂：前南警部所為之羈押，並未交付押票或釋票，致無從\r\n補正；原決定機關未傳喚當時同遭羈押之漁船船長陳○或船員陳\r\n○璨、陳○豐、陳○正、翁○德到庭說明，即逕為駁回，已嫌率\r\n斷；況陳○曾聲請冤獄賠償，經承辦書記官調取資料，致本件國\r\n防部後備司令部查無卷宗云云，求為撤銷原決定。按冤獄賠償之\r\n請求，應附具不起訴處分書之正本或其他相關之證明文件，冤獄\r\n賠償法第五條第四款定有明文。又同法第十一條規定賠償之請求\r\n，違背法律上之程式，經定期命其補正而逾期不補正者，應以決\r\n定駁回之。查聲請人所提前高雄地檢處六十九年度偵字第七五三\r\n一號不起訴處分書理由第一段記載：「一、台灣南部地區警備司\r\n令部移送意旨略以：陳○係高雄市籍「同益成」號漁船船長，夥\r\n同在逃之張○平及船員呂○法、余○海，由張○平出資新台幣（\r\n下同）一千萬元，呂○法出資十萬元，余○海出資五萬元，陳○\r\n出資一百萬元，共一千一百十五萬元，購得仿造之『梅花嘜』等\r\n牌手錶一萬二千八百八十只，於六十九年三月十三日出海與『匪\r\n』（大陸地區）漁民交換黃金等物，該船於出港前，在旗后檢查\r\n哨檢查時，被從船上密艙查獲藏匿之全部手錶，因認被告等（含\r\n聲請人在內）涉有妨害農工商罪嫌」等情，經檢察官偵查終結，\r\n以聲請人罪嫌不足，處分不起訴。雖聲請人由前南警部移送前高\r\n雄地檢處偵辦，然其係被以妨害農工商罪嫌移送，實與聲請人所\r\n述其因涉嫌叛亂而受羈押之情形迥異，尚難據此推認聲請人曾因\r\n叛亂罪嫌而受羈押。此外原決定機關既已依職權向權責機關調閱\r\n聲請人之卷宗資料，均無所獲，乃依法定期命聲請人補正，聲請\r\n人逾期未補正，依上說明，原決定機關以其請求違背法律上之程\r\n式，予以駁回，於法並無違誤。聲請人未舉證證明前南警部未交\r\n付其押票或釋票，而原決定機關向國防部後備司令部調取聲請人\r\n相關叛亂案卷，既據覆「無卷證資料」，則本件既無相關卷證資\r\n料可供查考，聲請人之主張是否屬實，即屬無憑查核，縱傳訊聲\r\n請人所稱同遭羈押之漁船船長陳○或船員陳○璨、陳○豐、陳○\r\n正、翁○德等人到庭並證陳聲請人曾受羈押，仍不能據此遽認聲\r\n請人所受羈押合於冤獄賠償法之規定，而得請求國家賠償。聲請\r\n覆審意旨執此指摘原決定不當，求予撤銷，為無理由。爰決定如\r\n主文。\r\n中    華    民    國  九十八  年    十    月  二十七  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  謝  俊  雄  \r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十一   月    九    日\r\n                                                      Ｋ","type":"","historyHash":"","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"11"},{"lawName":"刑事補償法","issueRef":"11"}],"party":[]}
