{"court":"司法院－刑事補償","date":"2009-02-24T00:00:00+08:00","no":"98,台覆,35","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三五號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因涉嫌叛亂案件，請求冤獄賠償，不服國防部北\r\n部地方軍事法院檢察署中華民國九十七年九月十二日決定（九十\r\n七年賠更(一)字第００五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按依軍事審判法受理之案件，受害人於不起訴處分或無罪、不受\r\n理之判決確定前，曾受羈押者，得依冤獄賠償法請求國家賠償，\r\n固為民國九十六年七月十一日修正施行冤獄賠償法第一條第一項\r\n第一款所明定。惟受害人受羈押，如係因其行為違反公共秩序或\r\n善良風俗所致者，即不得請求賠償，同法第二條第二款亦定有明\r\n文。本件原決定機關（國防部北部地方軍事法院檢察署）以：聲\r\n請人於戒嚴期間，因非法擅組幫派、持有槍械，涉嫌叛亂，經警\r\n於七十三年十一月十二日拘提到案解送前台灣警備總司令部軍事\r\n檢察官訊畢羈押後，迄嗣因犯罪嫌疑不足，經該部軍事檢察官為\r\n不起訴處分，於七十四年二月十一日開釋為止，共計被羈押九十\r\n二日，固屬實情。惟聲請人開設職業賭場，已經證人吳元章、許\r\n家士、陳敏志、陳光榮、朱錦福、開鎮豐等人供證在卷（見卷附\r\n法務部調查局偵訊筆錄卷九九頁至一四０頁）。而其另聚合幫派\r\n分子協助追討賭債，並經證人陳常伯、徐雨松等人證實（見同上\r\n卷七四頁、八一頁）。此外，聲請人假藉他人名義，偽造文書，\r\n向中央信託局台中分局辦理抵押貸款，經法院判處罪刑後，又經\r\n最高法院於七十六年二月二十日，以七十六年台上字九五二號刑\r\n事判決，駁回其上訴確定（見原決定機關賠字第五八號卷六六頁\r\n至七二頁之判決書）。足見聲請人確有開設職業賭場、聚合幫派\r\n分子協助追討賭債，及假藉他人名義偽造文書向金融機構借貸等\r\n行為。且各該行為顯然違反公共秩序及善良風俗，其情節重大，\r\n已逾越社會通常觀念所能容忍之程度。是以聲請人請求冤獄賠償\r\n，不應准許等詞。因而駁回聲請人賠償之請求。揆諸首揭說明，\r\n於法並無違誤。聲請覆審意旨，猶執前詞，指摘原決定不當，求\r\n予撤銷，非有理由。爰決定如主文。\r\n中    華    民    國  九十八  年    二    月  二十四  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年    三    月  二十五  日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按依軍事審判法受理之案件，受害人於不起訴處分或無罪、不受理之判決確定前，曾受羈押者，得依冤獄賠償法請求國家賠償，固為民國九十六年七月十一日修正施行冤獄賠償法第一條第一項第一款所明定。惟受害人受羈押，如係因其行為違反公共秩序或善良風俗所致者，即不得請求賠償，同法第二條第二款亦定有明文。本件原決定機關（國防部北部地方軍事法院檢察署）以：聲請人於戒嚴期間，因非法擅組幫派、持有槍械，涉嫌叛亂，經警於七十三年十一月十二日拘提到案解送前台灣警備總司令部軍事檢察官訊畢羈押後，迄嗣因犯罪嫌疑不足，經該部軍事檢察官為不起訴處分，於七十四年二月十一日開釋為止，共計被羈押九十二日，固屬實情。惟聲請人開設職業賭場，已經證人吳元章、許家士、陳敏志、陳光榮、朱錦福、開鎮豐等人供證在卷（見卷附法務部調查局偵訊筆錄卷九九頁至一四０頁）。而其另聚合幫派分子協助追討賭債，並經證人陳常伯、徐雨松等人證實（見同上卷七四頁、八一頁）。此外，聲請人假藉他人名義，偽造文書，向中央信託局台中分局辦理抵押貸款，經法院判處罪刑後，又經最高法院於七十六年二月二十日，以七十六年台上字九五二號刑事判決，駁回其上訴確定（見原決定機關賠字第五八號卷六六頁至七二頁之判決書）。足見聲請人確有開設職業賭場、聚合幫派分子協助追討賭債，及假藉他人名義偽造文書向金融機構借貸等行為。且各該行為顯然違反公共秩序及善良風俗，其情節重大，已逾越社會通常觀念所能容忍之程度。是以聲請人請求冤獄賠償，不應准許等詞。因而駁回聲請人賠償之請求。揆諸首揭說明，於法並無違誤。聲請覆審意旨，猶執前詞，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
