{"court":"司法院－刑事補償","date":"2008-04-29T00:00:00+08:00","no":"97,台覆,68","sys":"刑事","reason":"贓物","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第六八號\r\n聲請覆審人　洪振育\r\n上列聲請覆審人因贓物案件，請求冤獄賠償，不服台灣屏東地方\r\n法院中華民國九十六年十月二十三日決定（九十六年度賠字第二\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n聲請覆審人即賠償請求人（下稱聲請人）甲○○請求意旨略以：\r\n聲請人前因贓物案件，經台灣屏東地方法院檢察署檢察官聲請該\r\n地方法院羈押，即自九十二年十一月十九日起被羈押，至九十三\r\n年三月十五日止，計被羈押一一八日，惟聲請人該贓物案，經台\r\n灣屏東地方法院以九十五年度訴字第六一八號，認檢察官未依法\r\n就聲請人之犯罪事實負舉證責任，及提出證明之方法，裁定通知\r\n檢察官定期補正，檢察官逾期仍未補正，因而適用刑事訴訟法第\r\n一百六十一條第二項駁回檢察官之起訴，檢察官不服，提起抗告\r\n，亦經台灣高等法院高雄分院以九十六年度抗字第一五八號裁定\r\n駁回抗告並確定。聲請人計被羈押一一八日，爰依冤獄賠償法第\r\n一條第一項、第三條第一項、第四項之規定，請求以每日賠償新\r\n台幣五千元 (下同 )，計五十九萬元，又聲請人之機車有六十多\r\n部經多年被扣押，形同廢鐵，亦另請求扣押物之損害賠償一百二\r\n十萬元云云。原決定則以：依刑事訴訟法、軍事審判法、少年事\r\n件處理法或檢肅流氓條例受理之案件，具有不起訴處分或無罪、\r\n不受理之判決確定前，曾受羈押或收容者，受害人得依本法（冤\r\n獄賠償法）請求國家賠償，冤獄賠償法第一條第一項第一款定有\r\n明文。聲請人因贓物案，自九十二年十一月十九日至九十三年三\r\n月十五日被羈押，固屬事實，然該案經台灣屏東地方法院檢察署\r\n檢察官以九十五年度偵字七九六號提起公訴，台灣屏東地方法院\r\n以九十五年度訴字第六一八號，認檢察官未依法就聲請人之犯罪\r\n事實負舉證責任，及提出證明之方法，乃通知檢察官定期補正，\r\n檢察官逾期仍未補正，因而適用刑事訴訟法第一百六十一條第二\r\n項裁定駁回檢察官之起訴，雖檢察官不服，提起抗告，亦經台灣\r\n高等法院高雄分院以九十六年度抗字第一五八號裁定駁回檢察官\r\n之抗告並確定，有上開各裁定可稽。依上說明，可見聲請人並非\r\n受不起訴處分或受無罪、不受理之判決確定者，自與冤獄賠償法\r\n第一條第一項之要件不符，因認其請求為無理由，而予駁回。聲\r\n請覆審意旨以：冤獄賠償法旨在賠償因冤獄而受羈押之受害人，\r\n聲請人確有受羈押並冤獄，既為原決定所認定，法院認檢察官未\r\n依法就聲請人之犯罪事實負舉證責任，及提出證明之方法，而依\r\n刑事訴訟法第一百六十一條第二項裁定駁回檢察官之起訴，並確\r\n定。此法院駁回檢察官起訴之裁定，與無罪或不受理之判決效力\r\n相同，原決定未審酌冤獄賠償法之立法精神，且忽略聲請人是否\r\n有受冤屈，顯有違法等語。按依刑事訴訟法、軍事審判法、少年\r\n事件處理法或檢肅流氓條例受理之案件，因不起訴處分或無罪、\r\n不受理之判決確定前，曾受羈押或收容者，受害人得依冤獄賠償\r\n法請求國家賠償，為冤獄賠償法第一條第一項第一款所明定。依\r\n形式上觀之，法院依刑事訴訟法第一百六十一條第二項以裁定駁\r\n回起訴，並不含在內。然刑事訴訟法第一百六十一條第一項規定\r\n檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。第\r\n二項規定法院於第一次審判期日前，認為檢察官指出之證明方法\r\n顯不足認定被告有成立犯罪之可能時，應以裁定定期通知檢察官\r\n補正，逾期未補正者，得以裁定駁回起訴。第三項規定駁回起訴\r\n之裁定已確定者，非有刑事訴訟法第二百六十條各款情形之一，\r\n不得對於同一案件再行起訴。查聲請人前開贓物案，台灣屏東地\r\n方法院係認檢察官指出之證明方法顯不足認定聲請人（被告）有\r\n成立犯罪之可能，乃通知檢察官定期補正，檢察官逾期仍未補正\r\n，因而適用刑事訴訟法第一百六十一條第二項裁定駁回檢察官之\r\n起訴，雖檢察官不服，提起抗告，亦經台灣高等法院高雄分院以\r\n裁定駁回檢察官之抗告並確定。可見聲請人之犯罪嫌疑，依檢察\r\n官提出之證據與指出之證明方法，顯較起訴後被法院以不能證明\r\n犯罪而判決無罪者為輕。被判決無罪確定前曾受羈押者，既得請\r\n求國家賠償，依舉重明輕之法理，受以裁定駁回檢察官起訴者，\r\n如不得請求賠償，實有違冤獄賠償法之立法本旨，況依刑事訴訟\r\n法第一百六十一條第三項規定駁回起訴之裁定已確定者，非有刑\r\n事訴訟法第二百六十條各款情形之一，不得對於同一案件再行起\r\n訴。可見法院依刑事訴訟法第一百六十一條第二項規定以裁定駁\r\n回檢察官起訴，與不起訴處分有相同之效力。從而，法院依刑事\r\n訴訟法第一百六十一條第二項以裁定駁回檢察官起訴，應認得類\r\n推適用冤獄賠償法第一條第一項第一款之規定，請求國家賠償。\r\n原決定未綜觀前開相關法律之規定及探求冤獄賠償法之立法本旨\r\n，遽予駁回聲請人之請求，自欠允洽。聲請覆審意旨指摘原決定\r\n不當，為有理由。爰將原決定撤銷，由原決定機關另為適法之決\r\n定。又聲請人是否有冤獄賠償法第二條第二款行為違反公共秩序\r\n或善良風俗而情節重大，或第三款因故意或重大過失行為，致受\r\n羈押之情形，攸關聲請人得否請求賠償，案經發回，原決定機關\r\n應併為調查審酌，附為指明。爰為決定如主文。\r\n中    華    民    國  九十七  年    四    月  二十九  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  陳  正  庸  \r\n                                法官  何  菁  莪\r\n                                法官  徐  昌  錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十七  年    五    月    九    日\r\n                                                    ｍ","type":"","historyHash":"","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"3 1"},{"lawName":"刑事補償法","issueRef":"3 4"},{"lawName":"刑事訴訟法","issueRef":"161 1"},{"lawName":"刑事訴訟法","issueRef":"161 2"},{"lawName":"刑事訴訟法","issueRef":"161 2"},{"lawName":"刑事訴訟法","issueRef":"161 2"},{"lawName":"刑事訴訟法","issueRef":"161 2"},{"lawName":"刑事訴訟法","issueRef":"161 2"},{"lawName":"刑事訴訟法","issueRef":"161 2"},{"lawName":"刑事訴訟法","issueRef":"161 2"},{"lawName":"刑事訴訟法","issueRef":"161 3"},{"lawName":"刑事訴訟法","issueRef":"260"},{"lawName":"刑事訴訟法","issueRef":"260"}],"party":[]}
