{"court":"司法院－刑事補償","date":"2009-09-28T00:00:00+08:00","no":"98,台重覆,38","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭重審決定書　九十八年度台重覆字第三八號\r\n聲請重審人　甲○○\r\n上列聲請重審人因叛亂案件，請求冤獄賠償，對於前司法院冤獄\r\n賠償覆議委員會中華民國九十一年八月二十七日確定決定（九十\r\n一年度台覆字第三Ｏ五號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按不利於賠償請求人之決定確定後，需有冤獄賠償法第十六條所\r\n列各款情形之一，足以影響原決定之結果者，原賠償請求人方得\r\n向為原確定決定機關聲請重審。又聲請重審，應以書狀記載聲明\r\n不服之決定及聲請重審之理由。冤獄賠償事件審理規則第二十九\r\n條定有明文。所謂記載聲請重審之理由，需表明原確定決定有如\r\n何合於冤獄賠償法第十六條所列各款情形之具體情事，始為相當\r\n。否則，其聲請重審即不合法，應予駁回，毋庸命其補正。本件\r\n聲請重審人甲○○（下稱聲請人）雖以：其因一清專案罪名，於\r\n民國七十四年十月間經解送前台灣警備總司令部職業訓導第三總\r\n隊綠島指揮部新生大隊及第二總隊執行矯正處分，迄七十七年五\r\n月一日止，計受感訓二年六月又二十五日，乃依戒嚴時期人民受\r\n損權利回復條例第六條規定，請求賠償。經原確定決定以其執行\r\n矯正處分部分，係治安機關依當時有效之台灣省戒嚴時期取締流\r\n氓辦法第六條、違警罰法第二十八條所為之處分，與戒嚴時期人\r\n民受損權利回復條例第六條所定要件不符，而駁回其該部分賠償\r\n之請求。然聲請人頃發現其前揭受感訓處分，得准用冤獄賠償法\r\n請求賠償，係屬確實之新證據，且足以影響原決定之結果，因而\r\n聲請重審云云。惟依其聲請重審之書狀所載，僅泛言其前揭受感\r\n訓處分，得准用冤獄賠償法請求等語。而未表明原確定決定究有\r\n何合於冤獄賠償法第十六條所列各款聲請重審理由之具體情事。\r\n揆諸首開說明，其重審之聲請難謂合法。依冤獄賠償法第十九條\r\n第一項，決定如主文。\r\n中　　華　　民　　國　九十八　年　 九 　月 　二十八 　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年    十    月　  八    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n按不利於賠償請求人之決定確定後，需有冤獄賠償法第十六條所列各款情形之一，足以影響原決定之結果者，原賠償請求人方得向為原確定決定機關聲請重審。又聲請重審，應以書狀記載聲明不服之決定及聲請重審之理由。冤獄賠償事件審理規則第二十九條定有明文。所謂記載聲請重審之理由，需表明原確定決定有如何合於冤獄賠償法第十六條所列各款情形之具體情事，始為相當。否則，其聲請重審即不合法，應予駁回，毋庸命其補正。本件聲請重審人甲○○（下稱聲請人）雖以：其因一清專案罪名，於民國七十四年十月間經解送前台灣警備總司令部職業訓導第三總隊綠島指揮部新生大隊及第二總隊執行矯正處分，迄七十七年五月一日止，計受感訓二年六月又二十五日，乃依戒嚴時期人民受損權利回復條例第六條規定，請求賠償。經原確定決定以其執行矯正處分部分，係治安機關依當時有效之台灣省戒嚴時期取締流氓辦法第六條、違警罰法第二十八條所為之處分，與戒嚴時期人民受損權利回復條例第六條所定要件不符，而駁回其該部分賠償之請求。然聲請人頃發現其前揭受感訓處分，得准用冤獄賠償法請求賠償，係屬確實之新證據，且足以影響原決定之結果，因而聲請重審云云。惟依其聲請重審之書狀所載，僅泛言其前揭受感訓處分，得准用冤獄賠償法請求等語。而未表明原確定決定究有何合於冤獄賠償法第十六條所列各款聲請重審理由之具體情事。\n揆諸首開說明，其重審之聲請難謂合法。依冤獄賠償法第十九條第一項，決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"29"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"19 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"臺灣省戒嚴時期取締流氓辦法","issueRef":"6"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
