{"court":"司法院－刑事補償","date":"2008-08-25T00:00:00+08:00","no":"97,台覆,180","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一八０號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院檢察署中華民國九十七年五月七日決定（九十七年賠\r\n字第九二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）原請求意旨\r\n略以：聲請人因擾亂治安叛亂案於民國七十四年八月二十三日在\r\n偵查中被羈押，至同年十月二十九日經前台灣北部地區警備司令\r\n部軍事檢察官處分不起訴後釋放，共計受羈押六十六日，爰依冤\r\n獄賠償法第一條第一項第一款及同法第三條第一項之規定，以新\r\n台幣五千元折算一日，請求冤獄賠償云云。原決定意旨略以：按\r\n依軍事審判法受理之案件，於不起訴處分確定前曾受羈押者，受\r\n害人得請求賠償，冤獄賠償法第一條第一款定有明文；然受羈押\r\n若係因受害人之行為違反公共秩序或善良風俗而情節重大者，不\r\n得請求賠償，同法第二條第二款亦有明定。經查本件聲請人因涉\r\n有叛亂罪嫌，經宜蘭縣警察局三星分局於七十四年八月三十日解\r\n送台灣北部地區警備司令部偵辦後羈押，嗣因罪嫌不足，經該部\r\n軍事檢察官為不起訴處分後，於同年十一月四日開釋。其自七十\r\n四年八月三十日起至同年十一月四日止，合計受羈押六十七日（\r\n聲請人誤為自七十四年八月二十三日起，至同年十月二十九日止\r\n，並誤算合計為六十六日），有國防部後備司令部督察室九十七\r\n年四月二十五日國後督法字第0970000501號函檢附本案偵查卷宗\r\n可稽，並有前述卷宗附押票回證、釋票回證可參，是聲請人因叛\r\n亂嫌疑，受羈押六十七日固屬事實。惟查：聲請人以同村友人李\r\n有福為首，因宜蘭縣大同鄉南山地區原住民同胞均將保留地出租\r\n予商人經營種植蔬菜，見商家有利可圖，遂與李有福並聚合陳世\r\n文、許文雄、陳光輝等人，經常向南山地區○○○○路過旅客勒\r\n索費用，以供渠等喝酒花用等情，已據共犯李有福、陳世文等供\r\n承曾於七十四年四月間有毆打菜商吳富雄成傷；及於同年五月十\r\n四日在南山路阻擋彭壬福貨車行駛，向彭壬福勒索規費，並將彭\r\n壬福之貨車駛走；另於同年六月十六日向蔬菜商人顏金和恐嚇取\r\n財不成，而將顏金和住處之家具毀損；復於同年七月十八日由李\r\n有福指使聲請人及陳光輝、許文雄等人前往吳連茂租處附近鬧事\r\n，勒索錢財等情，並經證人顏金和、彭壬福、謝來塗、吳連茂到\r\n庭指證屬實，堪認為實在。又陳光輝亦供承渠等曾於七十四年七\r\n月十八日要脅二位過路學生為渠等買酒供渠等吃喝，核與證人朱\r\n祚裕證述相符。可見聲請人素行不良，對商家強索規費，若有不\r\n從，即加諸傷害或阻擋貨車行駛，或毀損器物，甚對落單過路旅\r\n客恐嚇取財，造成社會治安嚴重之危害，其行為顯有重大失當之\r\n處，違反公共秩序及善良風俗，且情節重大，已逾社會通常觀念\r\n所能容忍之程度，揆諸冤獄賠償法第二條第二款之規定，雖聲請\r\n人嗣經軍事檢察官為不起訴處分確定，亦不得就其所受之羈押請\r\n求冤獄賠償，其請求難認為有理由，應予駁回。聲請覆審意旨略\r\n以：依台灣北部地區警備司令部軍事檢察官七十四年警偵清字第\r\n四六七號不起訴處分書內容，可見聲請人符合冤獄賠償法第一條\r\n第一項第一款規定。當時係因一清專案，警方依台灣警備總司令\r\n部指示，為達成指定績效與提報人數，連山地部落原住民亦不放\r\n過，聲請人即是其中一位淪為犧牲者。而聲請人於偵訊中一再否\r\n認有強索規費、傷害或毀損器物等不法行為，偵訊筆錄內容並非\r\n出於聲請人之自由意志，聲請人實無違反公共秩序或善良風俗之\r\n行為，況依原決定書所載內容，亦非情節重大。聲請人僅單就受\r\n軍法機關羈押六十幾日部分請求賠償，竟被認有違反公共秩序、\r\n善良風俗，且情節重大而予以駁回，實難甘服，請求審酌當時時\r\n空背景，本件係警方為配合警總一清專案，浮濫抓人，以達績效\r\n所為，請求撤銷原決定，並准予賠償，以保權益云云。按依軍事\r\n審判法受理之案件，於不起訴處分確定前曾受羈押者，固得依冤\r\n獄賠償法請求國家賠償，惟其行為違反公共秩序或善良風俗而情\r\n節重大者，不得請求賠償，冤獄賠償法第一條第一項第一款、第\r\n二條第二款分別定有明文。所謂行為違反公共秩序或善良風俗而\r\n情節重大，係指行為違反國家社會之秩序利益，或國民一般之道\r\n德觀念，且情節重大，逾越社會通常觀念所能容忍之程度而言。\r\n查聲請人因叛亂案件經前台灣北部地區警備司令部軍事檢察官羈\r\n押後，該叛亂案件雖經軍事檢察官認無具體事證足以證明，其叛\r\n亂罪嫌不足而為不起訴處分確定。惟依共犯李有福、陳世文、許\r\n文雄、陳光輝之供述，渠等確有夥同聲請人等強佔地盤，恃暴力\r\n勒索規費，如有不從，即加以傷害或毀損財物或阻擋通行等情，\r\n核與被害人顏金和、彭壬福、謝來塗、吳連茂及證人朱祚裕指證\r\n相符，並有國防部後備司令部督察室九十七年四月二十五日國後\r\n督法字第0970000501號函檢附偵查卷可稽。核聲請人行為顯已違\r\n反公共秩序、善良風俗而情節重大，逾越社會通常觀念所能容忍\r\n之程度，依冤獄賠償法第二條第二款規定，自不得請求賠償。原\r\n決定駁回其請求，經核於法並無不合。聲請覆審意旨任憑己見，\r\n以聲請人既否認上開不法情事，治安機關為求績效，配合一清專\r\n案，浮濫抓人，造成聲請人冤獄云云，指摘原決定不當，求予撤\r\n銷，為無理由。應予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　八　　月　二十五　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  陳　正　庸\r\n  　                            法官  何　菁　莪\r\n    　                          法官  徐　昌　錦\r\n      　                        法官  蔡　國　在\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　九　　月　　五　　日\r\n                                                      Ｑ\r\n","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）原請求意旨略以：聲請人因擾亂治安叛亂案於民國七十四年八月二十三日在偵查中被羈押，至同年十月二十九日經前台灣北部地區警備司令部軍事檢察官處分不起訴後釋放，共計受羈押六十六日，爰依冤獄賠償法第一條第一項第一款及同法第三條第一項之規定，以新台幣五千元折算一日，請求冤獄賠償云云。原決定意旨略以：按依軍事審判法受理之案件，於不起訴處分確定前曾受羈押者，受害人得請求賠償，冤獄賠償法第一條第一款定有明文；然受羈押若係因受害人之行為違反公共秩序或善良風俗而情節重大者，不得請求賠償，同法第二條第二款亦有明定。經查本件聲請人因涉有叛亂罪嫌，經宜蘭縣警察局三星分局於七十四年八月三十日解送台灣北部地區警備司令部偵辦後羈押，嗣因罪嫌不足，經該部軍事檢察官為不起訴處分後，於同年十一月四日開釋。其自七十四年八月三十日起至同年十一月四日止，合計受羈押六十七日（聲請人誤為自七十四年八月二十三日起，至同年十月二十九日止，並誤算合計為六十六日），有國防部後備司令部督察室九十七年四月二十五日國後督法字第0970000501號函檢附本案偵查卷宗可稽，並有前述卷宗附押票回證、釋票回證可參，是聲請人因叛亂嫌疑，受羈押六十七日固屬事實。惟查：聲請人以同村友人李有福為首，因宜蘭縣大同鄉南山地區原住民同胞均將保留地出租予商人經營種植蔬菜，見商家有利可圖，遂與李有福並聚合陳世文、許文雄、陳光輝等人，經常向南山地區○○○○路過旅客勒索費用，以供渠等喝酒花用等情，已據共犯李有福、陳世文等供承曾於七十四年四月間有毆打菜商吳富雄成傷；及於同年五月十四日在南山路阻擋彭壬福貨車行駛，向彭壬福勒索規費，並將彭壬福之貨車駛走；另於同年六月十六日向蔬菜商人顏金和恐嚇取財不成，而將顏金和住處之家具毀損；復於同年七月十八日由李有福指使聲請人及陳光輝、許文雄等人前往吳連茂租處附近鬧事，勒索錢財等情，並經證人顏金和、彭壬福、謝來塗、吳連茂到庭指證屬實，堪認為實在。又陳光輝亦供承渠等曾於七十四年七月十八日要脅二位過路學生為渠等買酒供渠等吃喝，核與證人朱祚裕證述相符。可見聲請人素行不良，對商家強索規費，若有不從，即加諸傷害或阻擋貨車行駛，或毀損器物，甚對落單過路旅客恐嚇取財，造成社會治安嚴重之危害，其行為顯有重大失當之處，違反公共秩序及善良風俗，且情節重大，已逾社會通常觀念所能容忍之程度，揆諸冤獄賠償法第二條第二款之規定，雖聲請人嗣經軍事檢察官為不起訴處分確定，亦不得就其所受之羈押請求冤獄賠償，其請求難認為有理由，應予駁回。聲請覆審意旨略以：依台灣北部地區警備司令部軍事檢察官七十四年警偵清字第四六七號不起訴處分書內容，可見聲請人符合冤獄賠償法第一條第一項第一款規定。當時係因一清專案，警方依台灣警備總司令部指示，為達成指定績效與提報人數，連山地部落原住民亦不放過，聲請人即是其中一位淪為犧牲者。而聲請人於偵訊中一再否認有強索規費、傷害或毀損器物等不法行為，偵訊筆錄內容並非出於聲請人之自由意志，聲請人實無違反公共秩序或善良風俗之行為，況依原決定書所載內容，亦非情節重大。聲請人僅單就受軍法機關羈押六十幾日部分請求賠償，竟被認有違反公共秩序、善良風俗，且情節重大而予以駁回，實難甘服，請求審酌當時時空背景，本件係警方為配合警總一清專案，浮濫抓人，以達績效所為，請求撤銷原決定，並准予賠償，以保權益云云。按依軍事審判法受理之案件，於不起訴處分確定前曾受羈押者，固得依冤獄賠償法請求國家賠償，惟其行為違反公共秩序或善良風俗而情節重大者，不得請求賠償，冤獄賠償法第一條第一項第一款、第二條第二款分別定有明文。所謂行為違反公共秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利益，或國民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度而言。\n查聲請人因叛亂案件經前台灣北部地區警備司令部軍事檢察官羈押後，該叛亂案件雖經軍事檢察官認無具體事證足以證明，其叛亂罪嫌不足而為不起訴處分確定。惟依共犯李有福、陳世文、許文雄、陳光輝之供述，渠等確有夥同聲請人等強佔地盤，恃暴力勒索規費，如有不從，即加以傷害或毀損財物或阻擋通行等情，核與被害人顏金和、彭壬福、謝來塗、吳連茂及證人朱祚裕指證相符，並有國防部後備司令部督察室九十七年四月二十五日國後督法字第0970000501號函檢附偵查卷可稽。核聲請人行為顯已違反公共秩序、善良風俗而情節重大，逾越社會通常觀念所能容忍之程度，依冤獄賠償法第二條第二款規定，自不得請求賠償。原決定駁回其請求，經核於法並無不合。聲請覆審意旨任憑己見，以聲請人既否認上開不法情事，治安機關為求績效，配合一清專案，浮濫抓人，造成聲請人冤獄云云，指摘原決定不當，求予撤銷，為無理由。應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"3 1"}],"party":[]}
