{"court":"司法院－刑事補償","date":"2012-05-23T00:00:00+08:00","no":"101,台覆,38","sys":"刑事","reason":"非依法律受留置","judgement":"司法院刑事補償法庭覆審決定書　　 一○一年度台覆字第三八號\r\n聲請覆審人　盧　平\r\n上列聲請覆審人因非依法律受留置案件，請求刑事補償，不服台\r\n灣台北地方法院中華民國一○一年二月三日決定（一○一年度刑\r\n補字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人盧平（下稱聲請人）請求意旨略以\r\n：伊於民國一○一年一月二日下午一時四十五分許，在總統府前\r\n鳴冤，遭憲兵及台北市政府警察局中正第一分局介壽路派出所警\r\n員違法逮捕拘留一日，爰聲請國家補償新台幣四千九百九十九元\r\n云云。原決定以：按補償之請求，應以書狀記載事實及理由，並\r\n應附具請求補償所憑之不起訴處分書、撤回起訴書，或裁判書之\r\n正本或其他相關之證明文件，向管轄機關提出。又補償之請求，\r\n違背法律上之程式，經定期命其補正，而逾期不補正者，應以決\r\n定駁回之，刑事補償法第十條第四款及第十六條分別定有明文。\r\n本件聲請人於一○一年一月二日所提「刑事補償聲請狀」（原決\r\n定誤載為「刑事冤獄賠償聲請狀」），並未附具無罪或不罰之裁\r\n判書正本或其他相關證明文件，經原決定機關於一○一年一月九\r\n日，以一○一年度刑補字第二號裁定，命聲請人於該裁定送達後\r\n五日內補正無罪或不罰之裁判書正本或其他相關之證明文件，逾\r\n期未補正者，駁回其聲請。該裁定於同年月十六日送達於聲請人\r\n位於基隆市○○區○○街二六六之二號之住所，因未獲會晤聲請\r\n人，且無同居人或受僱人得代為收受，遂將文書寄存送達於基隆\r\n市警察局第三分局百福派出所，並作送達通知書二份，分別黏貼\r\n於聲請人住所門首及該送達處所信箱，而為寄存送達，有送達回\r\n證附卷可稽。原決定機關復於同年月二十日收受聲請人不服上開\r\n命補正裁定之抗告狀，有該抗告狀上所蓋原決定機關收狀日期戳\r\n章在卷足憑。是聲請人至遲於其提出抗告狀之日（即同年一月二\r\n十日），即已收受上開命補正相關證明文件之裁定，惟迄原決定\r\n機關駁回其聲請前，已逾期甚久，猶未補正相關證明文件，因認\r\n其聲請違背法律上之程式，經定期命其補正而逾期不補正，顯非\r\n合法，而予以駁回。聲請覆審意旨略以：警方濫權將其逮捕拘留\r\n，國家應予賠償，並要求將本案依慣例移轉至司法院云云。惟本\r\n件聲請人聲請刑事補償，未依刑事補償法第十條第四款規定，附\r\n具請求補償所憑之不起訴處分書、撤回起訴書，或裁判書之正本\r\n或其他相關之證明文件。原決定機關以其聲請違背法律上之程式\r\n，經裁定定期命其補正而逾期不補正，因認其聲請為不合法，而\r\n駁回其聲請，經核於法尚無違誤。聲請覆審意旨並未具體指摘原\r\n決定有何違法或不當情形，僅泛謂警方濫權將其逮捕拘留，國家\r\n應予賠償云云，漫言指摘原決定不當，求予撤銷，顯無理由。爰\r\n決定如主文。\r\n中    華    民    國  一○一  年    五    月  二十三  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  顏  南  全\r\n                                法官  劉  靜  嫻\r\n                                法官  李  英  勇\r\n                                法官  郭  毓  洲\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○一  年    六    月    一    日\r\n                                                    M","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即補償請求人盧平（下稱聲請人）請求意旨略以：伊於民國一○一年一月二日下午一時四十五分許，在總統府前鳴冤，遭憲兵及台北市政府警察局中正第一分局介壽路派出所警員違法逮捕拘留一日，爰聲請國家補償新台幣四千九百九十九元云云。原決定以：按補償之請求，應以書狀記載事實及理由，並應附具請求補償所憑之不起訴處分書、撤回起訴書，或裁判書之正本或其他相關之證明文件，向管轄機關提出。又補償之請求，違背法律上之程式，經定期命其補正，而逾期不補正者，應以決定駁回之，刑事補償法第十條第四款及第十六條分別定有明文。\n本件聲請人於一○一年一月二日所提「刑事補償聲請狀」（原決定誤載為「刑事冤獄賠償聲請狀」），並未附具無罪或不罰之裁判書正本或其他相關證明文件，經原決定機關於一○一年一月九日，以一○一年度刑補字第二號裁定，命聲請人於該裁定送達後五日內補正無罪或不罰之裁判書正本或其他相關之證明文件，逾期未補正者，駁回其聲請。該裁定於同年月十六日送達於聲請人位於基隆市○○區○○街二六六之二號之住所，因未獲會晤聲請人，且無同居人或受僱人得代為收受，遂將文書寄存送達於基隆市警察局第三分局百福派出所，並作送達通知書二份，分別黏貼於聲請人住所門首及該送達處所信箱，而為寄存送達，有送達回證附卷可稽。原決定機關復於同年月二十日收受聲請人不服上開命補正裁定之抗告狀，有該抗告狀上所蓋原決定機關收狀日期戳章在卷足憑。是聲請人至遲於其提出抗告狀之日（即同年一月二十日），即已收受上開命補正相關證明文件之裁定，惟迄原決定機關駁回其聲請前，已逾期甚久，猶未補正相關證明文件，因認其聲請違背法律上之程式，經定期命其補正而逾期不補正，顯非合法，而予以駁回。聲請覆審意旨略以：警方濫權將其逮捕拘留，國家應予賠償，並要求將本案依慣例移轉至司法院云云。惟本件聲請人聲請刑事補償，未依刑事補償法第十條第四款規定，附具請求補償所憑之不起訴處分書、撤回起訴書，或裁判書之正本或其他相關之證明文件。原決定機關以其聲請違背法律上之程式，經裁定定期命其補正而逾期不補正，因認其聲請為不合法，而駁回其聲請，經核於法尚無違誤。聲請覆審意旨並未具體指摘原決定有何違法或不當情形，僅泛謂警方濫權將其逮捕拘留，國家應予賠償云云，漫言指摘原決定不當，求予撤銷，顯無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"10 1 4"},{"lawName":"刑事補償法","issueRef":"10 1 4"},{"lawName":"刑事補償法","issueRef":"16"}],"party":[]}
