{"court":"司法院－刑事補償","date":"2015-04-30T00:00:00+08:00","no":"104,台覆,17","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○四年度台覆字第一七號\r\n聲請覆審人　李耀龍\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣桃園地方法院檢察署中華民國一○三年十一月二十一日\r\n決定（一○三年度刑補議字第三號），聲請覆審，本庭決定如下\r\n：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人李耀龍（下稱聲請人）請求意\r\n    旨略以：聲請人前因涉嫌違反毒品危害防制條例案件，經台\r\n    灣桃園地方法院檢察署（下稱桃園地檢署）檢察官於民國九\r\n    十九年五月十二日向台灣桃園地方法院（下稱桃園地院）聲\r\n    請裁定准予羈押，嗣並延長羈押二月，迄同年八月十九日釋\r\n    放，計受羈押一百日。嗣聲請人所涉上開罪嫌，經桃園地檢\r\n    署檢察官以九十九年度偵字第一三三七五號為不起訴處分確\r\n    定。爰依刑事補償法規定，請求以新台幣（下同）三千元以\r\n    上五千元以下折算一日支付補償金等語。\r\n二、原決定意旨略以：聲請人因涉嫌運輸、製造第二級毒品犯行\r\n    ，經檢察官於九十九年五月十二日向桃園地院聲請裁定准予\r\n    羈押，嗣並裁定准予延長羈押二月，迄同年八月十九日經檢\r\n    察官聲請撤銷羈押釋放，計受羈押一百日。後聲請人所涉上\r\n    開案件，經桃園地檢署檢察官以其犯罪嫌疑不足為由，處分\r\n    不起訴確定（九十九年度偵字第一三三七五號）。本件聲請\r\n    人固否認有何犯行，然警方自其隨身皮包及所駕自用小客車\r\n    內查扣甲基安非他命三小包（毛重共三．○二公克）、經初\r\n    步鑑驗測試結果含毒品成分反應之不明液體五桶（毛重計達\r\n    八一．四七公斤），及內載疑似製造甲基安非他命流程圖示\r\n    之筆記本；查獲之際，並棄車逃逸；據陳所駕自用小客車係\r\n    向綽號「豆干」之不詳姓名男子借用後，再出借予綽號「海\r\n    馬」之人等語，並無法合理說明車內扣案物之來源。依上開\r\n    事證，檢察官認其涉犯毒品危害防制條例第四條第二項運輸\r\n    、製造第二級毒品罪，犯罪嫌疑重大，且有事實足認有逃亡\r\n    及勾串共犯之虞，乃聲請法院裁定准予羈押，自無不當，聲\r\n    請人受羈押並有可歸責事由。就其個案情節，依一般社會通\r\n    念，認為依刑事補償法第六條之標準支付補償金顯然過高，\r\n    爰依同法第七條第一項第一款、第八條等規定，經審酌聲請\r\n    人所受損失及可歸責事由之程度等情狀，認應以每日補償一\r\n    千元為適當，因而准予補償聲請人十萬元等詞。\r\n三、聲請覆審意旨略以：聲請人前於一○一年十月即提出本件聲\r\n    請，屢遭桃園地檢署決定駁回。聲請人原請求以三千元折算\r\n    一日支付補償金，檢察官訊問時亦獲每日補償二千元之共識\r\n    。原決定僅以一千元折算一日支付補償，顯非適法等語。\r\n四、按因犯罪嫌疑不足而經不起訴處分確定前，曾受羈押者，得\r\n    依刑事補償法之規定請求國家補償；補償依其羈押之日數，\r\n    以三千元以上五千元以下折算一日支付之；倘補償請求之受\r\n    害人具有可歸責事由者，就其個案情節，依社會一般通念，\r\n    認為依上開標準支付補償金顯然過高時，得依其執行日數，\r\n    以一千元以上三千元未滿之金額折算一日支付之；受理補償\r\n    事件之機關決定第六條第一項或第七條第一項第一款之補償\r\n    金額時，應審酌一切情狀，尤應注意公務員行為違法或不當\r\n    之情節，及受害人所受損失及可歸責事由之程度，刑事補償\r\n    法第一條第一款、第六條第一項、第七條第一項第一款及第\r\n    八條分別定有明文。經查，本件聲請人所涉運輸、製造第二\r\n    級毒品犯行，經桃園地檢署檢察官以其犯罪嫌疑不足為由，\r\n    處分不起訴確定（九十九年度偵字第一三三七五號）。其於\r\n    不起訴處分前，自九十九年五月十二日起，至同年八月十九\r\n    日止，計受羈押一百日等情，業經原決定機關調取上開案件\r\n    全卷查明屬實，並有聲請人前案紀錄表在卷可稽。本件聲請\r\n    並未逾法定聲請補償之期間，復無刑事補償法第三條、第四\r\n    條所列不得請求補償之情形，原決定認應予補償，自屬有據\r\n    。然本件聲請人既遭警方扣得甲基安非他命三小包、疑似毒\r\n    品半成品液體五桶及內載疑似製造甲基安非他命流程之筆記\r\n    本；查獲之際，復棄車逃逸，並無法合理說明車內扣案物之\r\n    來源，依上開事證，已足使檢察官合理懷疑其與綽號「豆干\r\n    」、「海馬」之不詳姓名男子共同運輸、製造甲基安非他命\r\n    之犯罪嫌疑重大，而有事實足認有逃亡、勾串共犯之虞，並\r\n    有羈押必要。聲請人就所受羈押之強制處分，顯具有可歸責\r\n    之事由。原決定意旨就其個案情節，依社會一般通念，認為\r\n    依刑事補償法第六條之標準支付補償金顯然過高，爰依同法\r\n    第七條第一項第一款、第八條等規定，經審酌聲請人所受損\r\n    失及可歸責事由之程度等情狀，認應以每日補償一千元為適\r\n    當，經核於法並無違誤。聲請覆審意旨對於原決定有何違法\r\n    或不當之處，並未具體指摘，自無理由，應予駁回，爰決定\r\n    如主文。至於原決定主文就聲請人逾一千元以上之請求部分\r\n    ，漏未記載「其餘請求駁回」，應由原決定機關依法更正，\r\n    併予敘明。\r\n中    華    民    國  一○四  年    四    月   三十   日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  李  伯  道\r\n                                法官  高  孟  焄\r\n                                法官  彭  昭  芬  \r\n                                法官  林  英  志\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    五    月   十一   日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"四、按因犯罪嫌疑不足而經不起訴處分確定前，曾受羈押者，得依刑事補償法之規定請求國家補償；補償依其羈押之日數，以三千元以上五千元以下折算一日支付之；倘補償請求之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依上開標準支付補償金顯然過高時，得依其執行日數，以一千元以上三千元未滿之金額折算一日支付之；受理補償事件之機關決定第六條第一項或第七條第一項第一款之補償金額時，應審酌一切情狀，尤應注意公務員行為違法或不當之情節，及受害人所受損失及可歸責事由之程度，刑事補償法第一條第一款、第六條第一項、第七條第一項第一款及第八條分別定有明文。經查，本件聲請人所涉運輸、製造第二級毒品犯行，經桃園地檢署檢察官以其犯罪嫌疑不足為由，處分不起訴確定（九十九年度偵字第一三三七五號）。其於不起訴處分前，自九十九年五月十二日起，至同年八月十九日止，計受羈押一百日等情，業經原決定機關調取上開案件全卷查明屬實，並有聲請人前案紀錄表在卷可稽。本件聲請並未逾法定聲請補償之期間，復無刑事補償法第三條、第四條所列不得請求補償之情形，原決定認應予補償，自屬有據。然本件聲請人既遭警方扣得甲基安非他命三小包、疑似毒品半成品液體五桶及內載疑似製造甲基安非他命流程之筆記本；查獲之際，復棄車逃逸，並無法合理說明車內扣案物之來源，依上開事證，已足使檢察官合理懷疑其與綽號「豆干」、「海馬」之不詳姓名男子共同運輸、製造甲基安非他命之犯罪嫌疑重大，而有事實足認有逃亡、勾串共犯之虞，並有羈押必要。聲請人就所受羈押之強制處分，顯具有可歸責之事由。原決定意旨就其個案情節，依社會一般通念，認為依刑事補償法第六條之標準支付補償金顯然過高，爰依同法第七條第一項第一款、第八條等規定，經審酌聲請人所受損失及可歸責事由之程度等情狀，認應以每日補償一千元為適當，經核於法並無違誤。聲請覆審意旨對於原決定有何違法或不當之處，並未具體指摘，自無理由，應予駁回，爰決定如主文。至於原決定主文就聲請人逾一千元以上之請求部分，漏未記載「其餘請求駁回」，應由原決定機關依法更正，併予敘明。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"毒品危害防制條例","issueRef":"4 2"}],"party":[]}
