{"court":"司法院－刑事補償","date":"2012-10-25T00:00:00+08:00","no":"101,台覆,109","sys":"刑事","reason":"貪污","judgement":"司法院刑事補償法庭覆審決定書　一○一年度台覆字第一○九號\r\n聲請覆審人　最高法院檢察署　\r\n補償請求人　楊佳紘 \r\n上列補償請求人因貪污案件，請求刑事補償，聲請覆審人不服台\r\n灣桃園地方法院中華民國一０一年六月十五日之決定（一００年\r\n度賠字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定關於准予補償部分撤銷。\r\n    理  由\r\n本件補償請求人楊佳紘（下稱請求人）請求意旨略以：請求人前\r\n因貪污案件，於民國九十六年七月十一日經台灣桃園地方法院羈\r\n押，迄同年九月三日始停止羈押，共受羈押五十五日。嗣該案經\r\n同法院以九十六年度訴字第一四七四號判決請求人無罪，再經台\r\n灣高等法院以九十八年度上訴字第四一九五號判決駁回檢察官該\r\n部分之上訴確定。爰請求以每日新台幣（下同）五千元計算之補\r\n償金二十七萬五千元等語。原決定意旨略謂：請求人前因涉犯貪\r\n污案件，經台灣桃園地方法院檢署檢察官於九十六年七月十一日\r\n聲請羈押，經台灣桃園地方法院訊問後，於同日裁定執行羈押，\r\n迄同年九月三日始經該院裁定准予具保停止羈押而獲釋。嗣請求\r\n人被訴貪污案件，經台灣桃園地方法院以九十六年度訴字第一四\r\n七四號判決無罪，再經台灣高等法院以九十八年度上訴字第四一\r\n九五號判決駁回檢察官該部分之上訴確定，有該案偵審案卷、台\r\n灣高等法院被告前案紀錄表可參，足徵請求人於無罪判決確定前\r\n，計受羈押五十五日無訛。又請求人始終堅詞否認事前即知悉固\r\n名高分子材料股份有限公司（下稱固名公司）實際負責人楊長傑\r\n擬透過方進坤為中間人，採行不法方式賄賂桃園縣龍潭鄉公所承\r\n辦人員與「龍潭鄉公墓公園納骨塔內部設備及附屬工程統包工程\r\n」標案評選委員，以使與固名公司合作之廠商得標；而法院又係\r\n以請求人所涉犯行，有共同被告方進坤、黃文勳、證人黃金燦等\r\n之供（證）述，及扣案固名公司帳冊及工程決標案卷等證據資料\r\n，且認尚有共同被告未到案等情為據，為請求人應受羈押之理由\r\n，然其後查無證據足認請求人與楊長傑有犯意聯絡。是難認請求\r\n人致受羈押係有可歸責之事由，復查無刑事補償法第三條、第四\r\n條不得請求補償或得不為補償之事由，請求人之補償請求，即屬\r\n有據。爰審酌請求人遭羈押時之年齡、學歷、任職固名公司業務\r\n部經理，年薪約九十五萬五千五百二十元，羈押期間所受財產上\r\n損害、精神上痛苦及名譽減損等一切情狀，認以每日補償三千元\r\n為適當，因而准予補償請求人十六萬五千元，逾此部分之請求則\r\n予以駁回。\r\n聲請覆審意旨略以：原決定機關未依刑事補償法第三十五條第二\r\n項之規定，傳喚請求人予以陳述意見之機會，即逕為前揭補償之\r\n決定，自屬違法，爰聲請覆審等語。\r\n按刑事補償事件之初審決定機關應傳喚補償請求人、代理人，並\r\n予陳述意見之機會。但經合法傳喚無正當理由不到場者，不在此\r\n限。刑事補償法第三十五條第二項定有明文。立法意旨乃為明補\r\n償請求人之請求是否有據及決定補償金額，並維補償請求人之權\r\n益，此為刑事補償事件之初審決定機關審理刑事補償事件應踐行\r\n之法定程序。本件請求人受無罪判決前曾受羈押五十五日，且致\r\n受羈押，無可歸責之事由，得依刑事補償法規定請求國家補償，\r\n為原決定確認之事實。倘原決定機關就請求人之請求金額可否全\r\n准，尚有疑義，即有通知請求人到場陳述意見，俾供酌定其補償\r\n金額之參據，以維請求人之權益。乃原決定機關未依上揭規定，\r\n踐行傳喚請求人之程序，賦予其陳述意見之機會，即逕依刑事補\r\n償法第六條第一項之規定，認定請求人之補償金額以每日三千元\r\n為適當，因而准予補償請求人十六萬五千元，自有未合。聲請覆\r\n審意旨執以指摘原決定該部分不當，求予撤銷，為有理由。爰決\r\n定如主文。\r\n中    華    民    國  一○一  年    十    月  二十五  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  石  木  欽\r\n                                法官  高  孟  焄\r\n                                法官  吳      燦 \r\n                                法官  段  景  榕\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年   十一   月    五    日\r\n                                                   m","type":"","historyHash":"","mainText":"原決定關於准予補償部分撤銷。","opinion":"理  由\n本件補償請求人楊佳紘（下稱請求人）請求意旨略以：請求人前因貪污案件，於民國九十六年七月十一日經台灣桃園地方法院羈押，迄同年九月三日始停止羈押，共受羈押五十五日。嗣該案經同法院以九十六年度訴字第一四七四號判決請求人無罪，再經台灣高等法院以九十八年度上訴字第四一九五號判決駁回檢察官該部分之上訴確定。爰請求以每日新台幣（下同）五千元計算之補償金二十七萬五千元等語。原決定意旨略謂：請求人前因涉犯貪污案件，經台灣桃園地方法院檢署檢察官於九十六年七月十一日聲請羈押，經台灣桃園地方法院訊問後，於同日裁定執行羈押，迄同年九月三日始經該院裁定准予具保停止羈押而獲釋。嗣請求人被訴貪污案件，經台灣桃園地方法院以九十六年度訴字第一四七四號判決無罪，再經台灣高等法院以九十八年度上訴字第四一九五號判決駁回檢察官該部分之上訴確定，有該案偵審案卷、台灣高等法院被告前案紀錄表可參，足徵請求人於無罪判決確定前，計受羈押五十五日無訛。又請求人始終堅詞否認事前即知悉固名高分子材料股份有限公司（下稱固名公司）實際負責人楊長傑擬透過方進坤為中間人，採行不法方式賄賂桃園縣龍潭鄉公所承辦人員與「龍潭鄉公墓公園納骨塔內部設備及附屬工程統包工程」標案評選委員，以使與固名公司合作之廠商得標；而法院又係以請求人所涉犯行，有共同被告方進坤、黃文勳、證人黃金燦等之供（證）述，及扣案固名公司帳冊及工程決標案卷等證據資料，且認尚有共同被告未到案等情為據，為請求人應受羈押之理由，然其後查無證據足認請求人與楊長傑有犯意聯絡。是難認請求人致受羈押係有可歸責之事由，復查無刑事補償法第三條、第四條不得請求補償或得不為補償之事由，請求人之補償請求，即屬有據。爰審酌請求人遭羈押時之年齡、學歷、任職固名公司業務部經理，年薪約九十五萬五千五百二十元，羈押期間所受財產上損害、精神上痛苦及名譽減損等一切情狀，認以每日補償三千元為適當，因而准予補償請求人十六萬五千元，逾此部分之請求則予以駁回。\n聲請覆審意旨略以：原決定機關未依刑事補償法第三十五條第二項之規定，傳喚請求人予以陳述意見之機會，即逕為前揭補償之決定，自屬違法，爰聲請覆審等語。\n按刑事補償事件之初審決定機關應傳喚補償請求人、代理人，並予陳述意見之機會。但經合法傳喚無正當理由不到場者，不在此限。刑事補償法第三十五條第二項定有明文。立法意旨乃為明補償請求人之請求是否有據及決定補償金額，並維補償請求人之權益，此為刑事補償事件之初審決定機關審理刑事補償事件應踐行之法定程序。本件請求人受無罪判決前曾受羈押五十五日，且致受羈押，無可歸責之事由，得依刑事補償法規定請求國家補償，為原決定確認之事實。倘原決定機關就請求人之請求金額可否全准，尚有疑義，即有通知請求人到場陳述意見，俾供酌定其補償金額之參據，以維請求人之權益。乃原決定機關未依上揭規定，踐行傳喚請求人之程序，賦予其陳述意見之機會，即逕依刑事補償法第六條第一項之規定，認定請求人之補償金額以每日三千元為適當，因而准予補償請求人十六萬五千元，自有未合。聲請覆審意旨執以指摘原決定該部分不當，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"35 2"},{"lawName":"刑事補償法","issueRef":"35 2"}],"party":[]}
