{"court":"司法院－刑事補償","date":"2010-12-22T00:00:00+08:00","no":"99,台覆,243","sys":"刑事","reason":"違反公職人員選舉罷免法","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第二四三號\r\n聲請覆審人　李福田\r\n　　　　　　何鳳櫻\r\n上列聲請覆審人等因違反公職人員選舉罷免法案件，請求冤獄賠\r\n償，不服台灣屏東地方法院中華民國九十九年六月二十九日決定\r\n（九十九年度賠字第七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人李福田、何鳳櫻（下稱聲請人等）\r\n請求意旨略稱：李福田、何鳳櫻前因違反公職人員選舉罷免法案\r\n件，經台灣屏東地方法院以九十九年度（原決定誤載為九十八年\r\n度）選訴字第一二號刑事判決，判處李福田有期徒刑一年十月（\r\n原決定誤載為一年五月），緩刑五年，判處何鳳櫻有期徒刑一年\r\n六月，緩刑五年確定。惟聲請人等於判決確定前分別受羈押各五\r\n十九日，依刑事訴訟法第三百十六條（前段）規定「羈押之被告\r\n，經諭知……緩刑……者，視為撤銷羈押。」又依民法第一百十\r\n四條第一項規定「法律行為經撤銷者，視為自始無效。」爰依冤\r\n獄賠償法第一條第二項規定，李福田以新台幣（下同）四千五百\r\n元（原決定誤載為四千五百五十元）折算一日，請求賠償二十六\r\n萬五千五百元，何鳳櫻以四千元折算一日，請求賠償二十三萬六\r\n千元等語。原決定以：冤獄賠償法第一條第二項固規定「非依法\r\n律受羈押、收容、留置或執行，受害人亦得依本法請求國家賠償\r\n。」惟依辦理冤獄賠償事件應行注意事項第二點規定「（本法第\r\n一條）第二項所稱受害人，指非依刑事訴訟法、軍事審判法、少\r\n年事件處理法或檢肅流氓條例所拘禁之人而言。」本件聲請人等\r\n係因違反公職人員選舉罷免法案件，由台灣屏東地方法院檢察署\r\n檢察官於民國九十八年十二月七日以聲請人等有刑事訴訟法第一\r\n百零一條第一項第一款、第二款之事由，向台灣屏東地方法院聲\r\n請羈押，並禁止接見，經台灣屏東地方法院法官訊問後，認李福\r\n田有逃亡及勾串證人、共犯之虞，何鳳櫻有勾串證人、共犯之虞\r\n，而於同日裁定羈押並均禁止接見通信。該案於九十九年二月三\r\n日提起公訴移審時，聲請人等均坦承犯行，台灣屏東地方法院乃\r\n諭知各以五萬元具保停止羈押。嗣台灣屏東地方法院於九十九年\r\n五月十二日以九十九年度選訴字第一二號刑事判決，判處李福田\r\n有期徒刑一年十月（原決定誤載為一年五月），緩刑五年，判處\r\n何鳳櫻有期徒刑一年六月，緩刑五年確定。業經原決定機關調取\r\n台灣屏東地方法院九十八年度聲羈字第三二五號、九十九年度選\r\n訴字第一二號卷宗，查閱明確。前揭羈押係依刑事訴訟法規定之\r\n合法羈押，且與刑事訴訟法第三百十六條（前段）所規定「羈押\r\n之被告，經諭知……緩刑……者，視為撤銷羈押」，及民法第一\r\n百十四條第一項所規定「法律行為經撤銷者，視為自始無效」無\r\n涉，即與冤獄賠償法第一條第二項之要件不合，聲請人等依該規\r\n定聲請冤獄賠償，為無理由，爰決定予以駁回。聲請覆審意旨略\r\n謂：(一)、刑事訴訟法第三百十六條（前段）規定「羈押之被告，\r\n經諭知……緩刑……者，視為撤銷羈押」，不祇是指羈押之被告\r\n，即「曾受」或「曾經受」羈押者，亦包括在內。此觀冤獄賠償\r\n法第一條第一款、第二款，均載有「曾受羈押者」自明，足見所\r\n稱「羈押之被告」包括「曾受羈押者」。否則，何冤獄之有？原\r\n決定所為論斷，仍嫌草率，罔顧當事人之合法權益，違反民法第\r\n九十八條規定及冤獄賠償法之立法精神。(二)、依民法第十四條（\r\n諒係第一百十四條第一項之誤）規定，法律行為經撤銷者，視為\r\n自始無效。同法第十六條（諒係第一百十五條之誤）併規定「經\r\n承認之法律行為，……溯及為法律行為時，發生效力」。原決定\r\n認為刑事訴訟法第三百十六條之視為撤銷羈押，並非「溯及自始\r\n無效」，對法律有所誤解，違背民法第七十一條之規定。(三)、法\r\n律（之適用）應採取妥當性原則、必要性原則及均衡性原則。另\r\n依憲法第二十三條規定，亦應依誠信原則、信賴原則、保留原則\r\n及侵害人民最小損害為原則，並不得有「差別待遇」云云（至於\r\n其餘之敘述，則屬枝節性之事項，無逐一贅載之實益）。惟查：\r\n冤獄賠償法第一條第二項所規定「非依法律受羈押、收容、留置\r\n或執行，受害人亦得依本法請求國家賠償」，依辦理冤獄賠償事\r\n件應行注意事項第二點規定「（本法第一條）第二項所稱受害人\r\n，指非依刑事訴訟法、軍事審判法、少年事件處理法或檢肅流氓\r\n條例所拘禁之人而言」。本件聲請人等係因違反公職人員選舉罷\r\n免法案件，前經台灣屏東地方法院檢察署檢察官於九十八年十二\r\n月七日以聲請人等有刑事訴訟法第一百零一條第一項第一款、第\r\n二款之事由，向台灣屏東地方法院聲請羈押，並禁止接見。台灣\r\n屏東地方法院法官於訊問後，認李福田有逃亡及勾串證人、共犯\r\n之虞，何鳳櫻有勾串證人、共犯之虞，而於同日裁定羈押並均禁\r\n止接見通信。該案於九十九年二月三日提起公訴移審時，聲請人\r\n等均坦承犯行，台灣屏東地方法院認為無繼續羈押之必要，乃諭\r\n知各以五萬元具保停止羈押。嗣台灣屏東地方法院於九十九年五\r\n月十二日以九十九年度選訴字第一二號刑事判決，判處李福田有\r\n期徒刑一年十月，緩刑五年，判處何鳳櫻有期徒刑一年六月，緩\r\n刑五年確定。業經原決定機關調取台灣屏東地方法院九十八年度\r\n聲羈字第三二五號、九十九年度選訴字第一二號卷宗，查閱明確\r\n。依其情節，聲請人等係因違反公職人員選舉罷免法，而依刑事\r\n訴訟法第一百零一條第一項第一款、第二款規定執行羈押，且經\r\n判決有罪確定，即無冤獄賠償法第一條所規定，得請求國家賠償\r\n情形。原決定以前揭羈押係依刑事訴訟法規定之合法羈押，與刑\r\n事訴訟法第三百十六條（前段）所規定「羈押之被告，經諭知…\r\n…緩刑……者，視為撤銷羈押」，及民法第一百十四條第一項所\r\n規定「法律行為經撤銷者，視為自始無效」無涉，即與冤獄賠償\r\n法第一條第二項所規定，得請求國家賠償之要件不合，爰駁回聲\r\n請人等之聲請，並無不合。聲請覆審意旨指摘原決定不當，求予\r\n撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十九  年   十二   月  二十二  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  許  錦  印\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一００  年    一    月    三    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人李福田、何鳳櫻（下稱聲請人等）請求意旨略稱：李福田、何鳳櫻前因違反公職人員選舉罷免法案件，經台灣屏東地方法院以九十九年度（原決定誤載為九十八年度）選訴字第一二號刑事判決，判處李福田有期徒刑一年十月（原決定誤載為一年五月），緩刑五年，判處何鳳櫻有期徒刑一年六月，緩刑五年確定。惟聲請人等於判決確定前分別受羈押各五十九日，依刑事訴訟法第三百十六條（前段）規定「羈押之被告，經諭知……緩刑……者，視為撤銷羈押。」又依民法第一百十四條第一項規定「法律行為經撤銷者，視為自始無效。」爰依冤獄賠償法第一條第二項規定，李福田以新台幣（下同）四千五百元（原決定誤載為四千五百五十元）折算一日，請求賠償二十六萬五千五百元，何鳳櫻以四千元折算一日，請求賠償二十三萬六千元等語。原決定以：冤獄賠償法第一條第二項固規定「非依法律受羈押、收容、留置或執行，受害人亦得依本法請求國家賠償。」惟依辦理冤獄賠償事件應行注意事項第二點規定「（本法第一條）第二項所稱受害人，指非依刑事訴訟法、軍事審判法、少年事件處理法或檢肅流氓條例所拘禁之人而言。」本件聲請人等係因違反公職人員選舉罷免法案件，由台灣屏東地方法院檢察署檢察官於民國九十八年十二月七日以聲請人等有刑事訴訟法第一百零一條第一項第一款、第二款之事由，向台灣屏東地方法院聲請羈押，並禁止接見，經台灣屏東地方法院法官訊問後，認李福田有逃亡及勾串證人、共犯之虞，何鳳櫻有勾串證人、共犯之虞，而於同日裁定羈押並均禁止接見通信。該案於九十九年二月三日提起公訴移審時，聲請人等均坦承犯行，台灣屏東地方法院乃諭知各以五萬元具保停止羈押。嗣台灣屏東地方法院於九十九年五月十二日以九十九年度選訴字第一二號刑事判決，判處李福田有期徒刑一年十月（原決定誤載為一年五月），緩刑五年，判處何鳳櫻有期徒刑一年六月，緩刑五年確定。業經原決定機關調取台灣屏東地方法院九十八年度聲羈字第三二五號、九十九年度選訴字第一二號卷宗，查閱明確。前揭羈押係依刑事訴訟法規定之合法羈押，且與刑事訴訟法第三百十六條（前段）所規定「羈押之被告，經諭知……緩刑……者，視為撤銷羈押」，及民法第一百十四條第一項所規定「法律行為經撤銷者，視為自始無效」無涉，即與冤獄賠償法第一條第二項之要件不合，聲請人等依該規定聲請冤獄賠償，為無理由，爰決定予以駁回。聲請覆審意旨略謂：(一)、刑事訴訟法第三百十六條（前段）規定「羈押之被告，經諭知……緩刑……者，視為撤銷羈押」，不祇是指羈押之被告，即「曾受」或「曾經受」羈押者，亦包括在內。此觀冤獄賠償法第一條第一款、第二款，均載有「曾受羈押者」自明，足見所稱「羈押之被告」包括「曾受羈押者」。否則，何冤獄之有？原決定所為論斷，仍嫌草率，罔顧當事人之合法權益，違反民法第九十八條規定及冤獄賠償法之立法精神。(二)、依民法第十四條（諒係第一百十四條第一項之誤）規定，法律行為經撤銷者，視為自始無效。同法第十六條（諒係第一百十五條之誤）併規定「經承認之法律行為，……溯及為法律行為時，發生效力」。原決定認為刑事訴訟法第三百十六條之視為撤銷羈押，並非「溯及自始無效」，對法律有所誤解，違背民法第七十一條之規定。(三)、法律（之適用）應採取妥當性原則、必要性原則及均衡性原則。另依憲法第二十三條規定，亦應依誠信原則、信賴原則、保留原則及侵害人民最小損害為原則，並不得有「差別待遇」云云（至於其餘之敘述，則屬枝節性之事項，無逐一贅載之實益）。惟查：\n冤獄賠償法第一條第二項所規定「非依法律受羈押、收容、留置或執行，受害人亦得依本法請求國家賠償」，依辦理冤獄賠償事件應行注意事項第二點規定「（本法第一條）第二項所稱受害人，指非依刑事訴訟法、軍事審判法、少年事件處理法或檢肅流氓條例所拘禁之人而言」。本件聲請人等係因違反公職人員選舉罷免法案件，前經台灣屏東地方法院檢察署檢察官於九十八年十二月七日以聲請人等有刑事訴訟法第一百零一條第一項第一款、第二款之事由，向台灣屏東地方法院聲請羈押，並禁止接見。台灣屏東地方法院法官於訊問後，認李福田有逃亡及勾串證人、共犯之虞，何鳳櫻有勾串證人、共犯之虞，而於同日裁定羈押並均禁止接見通信。該案於九十九年二月三日提起公訴移審時，聲請人等均坦承犯行，台灣屏東地方法院認為無繼續羈押之必要，乃諭知各以五萬元具保停止羈押。嗣台灣屏東地方法院於九十九年五月十二日以九十九年度選訴字第一二號刑事判決，判處李福田有期徒刑一年十月，緩刑五年，判處何鳳櫻有期徒刑一年六月，緩刑五年確定。業經原決定機關調取台灣屏東地方法院九十八年度聲羈字第三二五號、九十九年度選訴字第一二號卷宗，查閱明確。依其情節，聲請人等係因違反公職人員選舉罷免法，而依刑事訴訟法第一百零一條第一項第一款、第二款規定執行羈押，且經判決有罪確定，即無冤獄賠償法第一條所規定，得請求國家賠償情形。原決定以前揭羈押係依刑事訴訟法規定之合法羈押，與刑事訴訟法第三百十六條（前段）所規定「羈押之被告，經諭知……緩刑……者，視為撤銷羈押」，及民法第一百十四條第一項所規定「法律行為經撤銷者，視為自始無效」無涉，即與冤獄賠償法第一條第二項所規定，得請求國家賠償之要件不合，爰駁回聲請人等之聲請，並無不合。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國憲法","issueRef":"23"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事訴訟法","issueRef":"101 1 1"},{"lawName":"刑事訴訟法","issueRef":"101 1 1"},{"lawName":"刑事訴訟法","issueRef":"101 1 1"},{"lawName":"刑事訴訟法","issueRef":"101 1 2"},{"lawName":"刑事訴訟法","issueRef":"101 1 2"},{"lawName":"刑事訴訟法","issueRef":"101 1 2"},{"lawName":"刑事訴訟法","issueRef":"316"},{"lawName":"刑事訴訟法","issueRef":"316"},{"lawName":"刑事訴訟法","issueRef":"316"},{"lawName":"刑事訴訟法","issueRef":"316"},{"lawName":"刑事訴訟法","issueRef":"316"},{"lawName":"民法","issueRef":"14"},{"lawName":"民法","issueRef":"16"},{"lawName":"民法","issueRef":"71"},{"lawName":"民法","issueRef":"98"},{"lawName":"民法","issueRef":"114 1"},{"lawName":"民法","issueRef":"114 1"},{"lawName":"民法","issueRef":"114 1"}],"party":[]}
