{"court":"司法院－刑事補償","date":"2014-01-23T00:00:00+08:00","no":"103,台覆,5","sys":"刑事","reason":"偽造有價證券","judgement":"司法院刑事補償法庭覆審決定書　　　一○三年度台覆字第五號\r\n聲請覆審人　楊念慈\r\n上列聲請覆審人因偽造有價證券案件，請求刑事補償，不服台灣\r\n台北地方法院檢察署中華民國一○二年七月十一日決定（一○二\r\n年度刑補字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即補償請求人楊念慈（下稱聲請人）請求意旨略\r\n以：聲請人前因涉嫌偽造有價證券案件，經台灣台北地方法院檢\r\n察署檢察官於民國一○一年四月十八日向台灣台北地方法院聲請\r\n羈押，台灣台北地方法院於翌（十九）日以一○一年度聲羈字第\r\n一三○號裁定羈押二月，嗣於同年六月八日由檢察官向法院聲請\r\n撤銷羈押並先行釋放聲請人，台灣台北地方法院則於同年六月十\r\n五日裁定撤銷羈押，聲請人嗣後經檢察官以一○一年度偵字第八\r\n八一五號為不起訴處分確定，計於不起訴處分前受羈押五十二日\r\n，爰請求以新台幣（下同）五千元折算一日，准予補償二十六萬\r\n元等語。\r\n原決定以：聲請人前於一○一年四月十八日中午十二時四十五分\r\n許，持偽造之美國運通旅行支票前往台北巿中正區許昌街四二號\r\n之兆豐銀行城中分行向行員表示欲兌換為新台幣而行使之，經行\r\n員進行網路照會失敗，檢視結果又發現防偽貼紙觸感有異且未顯\r\n示美國運通之英文名稱而報警處理，台北巿政府警察局中正第一\r\n分局員警到場逮捕聲請人，並扣得偽造之美國運通旅行支票二十\r\n張後，以聲請人涉嫌偽造有價證券移送偵辦，經檢察官以聲請人\r\n有串證及逃亡之虞，向台灣台北地方法院聲請羈押，由法官訊問\r\n後認確有羈押必要，予以裁定羈押禁見，嗣於一○一年六月八日\r\n由檢察官聲請撤銷羈押且將聲請人先行釋放後，由檢察官不起訴\r\n處分在案，業經調卷確認無誤，並有移送書、羈押聲請書、押票\r\n、不起訴處分書等在卷可憑，固無疑問。惟聲請人向兆豐銀行城\r\n中分行兌換之美國運通旅行支票，經台灣美國運通國際股份有限\r\n公司向美國AMERICAN EXPRESS TRAVEL SERVICES COMPANY查詢結\r\n果，並無該二十張旅行支票之銷售紀錄，可證聲請人所行使者，\r\n確係偽造之有價證券無誤。而聲請人在偵查過程中，雖辯稱係遭\r\n自稱GEORGE CLOONEY之人詐騙而協助兌換旅行支票，主觀上並無\r\n行使偽造有價證券之認知，其本身亦遭詐騙而匯出款項等語，並\r\n提出相關資料以為證，檢察官偵查後認其所辯可採而為不起訴處\r\n分。然聲請人於甫遭逮捕後，內勤檢察官偵訊時，卻為不實陳述\r\n，辯稱扣案旅行支票是伊阿姨的朋友寄來台灣給伊，伊不會發該\r\n友人名字的音，也沒辦法聯絡他等語，在檢察官聲請羈押，台灣\r\n台北地方法院法官訊問時，仍不實辯稱：扣案旅行支票是伊國外\r\n友人從美國寄來給伊，友人寄之前有打電話說要寄旅行支票給伊\r\n，感謝伊之前在美國幫的忙，伊在一○○年去美國時認識該友人\r\n，旅遊途中有時會幫該友人付一點錢，大多是小錢，可能連五百\r\n美金都不到等語，因聲請人故意隱瞞事實，對其取得、行使扣案\r\n偽造美國運通支票之行為未能提出合理說明，致使法院認其犯罪\r\n嫌疑重大，有與共犯串供之虞而為羈押之裁定，足認法院准予羈\r\n押聲請人之結果，純係因其自身於警詢、偵訊及羈押審理時之供\r\n述言行招致犯罪嫌疑，而為誤導偵查或審判之行為所致，乃以本\r\n件請求有刑事補償法第四條第一項所定得不為補償之情形，決定\r\n駁回聲請人刑事補償之請求，固非無見。\r\n惟按：(一)刑事補償事件，為保障補償請求人之程序權，並明其請\r\n求有無理由及決定補償金額，以維補償請求人之權益，俾完備其\r\n程序，該事件之初審決定機關，於作成決定前，除認補償請求人\r\n之請求尚與實體上之理由不相涉，或決定結果於補償請求人並無\r\n不利，或其他無礙其權益之維護，或經合法傳喚補償請求人無正\r\n當理由不到場者外，均應傳喚補償請求人、代理人到場，並予陳\r\n述意見之機會，此觀刑事補償法第三十五條第二項規定、修正理\r\n由並尋繹該條項增訂之趣旨自明。本件原決定機關並未依上揭條\r\n項規定，踐行傳喚聲請人之程序，賦予其陳述意見之機會，即逕\r\n為不利於聲請人之決定，在程序上已有未合。(二)刑事補償法第四\r\n條第一項固規定「補償請求之事由，係因受害人意圖招致犯罪嫌\r\n疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得\r\n不為補償」，然所謂「受害人意圖招致犯罪嫌疑，而為誤導偵查\r\n或審判之行為」，係指受害人為頂替真正犯罪行為人，或基於其\r\n他動機，自己招致特定犯罪，而有諸如虛偽自白、湮滅、偽造、\r\n變造、隱匿證據或勾串共犯、證人等情形，可認受害人係有意自\r\n招犯罪嫌疑，並對其人身自由受拘束之結果有所預期，亦即受害\r\n人自願承擔人身自由受拘束之危險者而言，故受害人倘不具有自\r\n招犯罪嫌疑之主觀意圖，卻遭依法羈押，仍應給予補償，不得以\r\n受害人有其他可歸責之事由為理由而拒絕補償。本件聲請人於持\r\n偽造之旅行支票被查獲之後，始終否認犯罪，辯稱不知該旅行支\r\n票係屬偽造，縱其於內勤檢察官偵訊及台灣台北地方法院法官為\r\n羈押訊問時，隱瞞事實，對其取得、行使扣案偽造美國運通支票\r\n之行為未能提出合理說明，僅屬是否符合法定羈押要件之問題，\r\n能否逕認聲請人已經該當於意圖自招犯罪嫌疑，故意誤導偵查之\r\n行為情形？並非無疑，自有詳為審究之必要。原決定未察，遽為\r\n不予補償之決定，尚有未合。聲請覆審意旨指摘原決定不當，求\r\n予撤銷，為有理由。爰決定如主文。\r\n中    華    民    國  一○三  年    一    月  二十三  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章  \r\n                                法官  吳  麗  女\r\n                                法官  徐  昌  錦\r\n                                法官  林  恩  山\r\n                                法官  洪  佳  濱\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○三  年    二    月    六    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即補償請求人楊念慈（下稱聲請人）請求意旨略以：聲請人前因涉嫌偽造有價證券案件，經台灣台北地方法院檢察署檢察官於民國一○一年四月十八日向台灣台北地方法院聲請羈押，台灣台北地方法院於翌（十九）日以一○一年度聲羈字第一三○號裁定羈押二月，嗣於同年六月八日由檢察官向法院聲請撤銷羈押並先行釋放聲請人，台灣台北地方法院則於同年六月十五日裁定撤銷羈押，聲請人嗣後經檢察官以一○一年度偵字第八八一五號為不起訴處分確定，計於不起訴處分前受羈押五十二日，爰請求以新台幣（下同）五千元折算一日，准予補償二十六萬元等語。\n原決定以：聲請人前於一○一年四月十八日中午十二時四十五分許，持偽造之美國運通旅行支票前往台北巿中正區許昌街四二號之兆豐銀行城中分行向行員表示欲兌換為新台幣而行使之，經行員進行網路照會失敗，檢視結果又發現防偽貼紙觸感有異且未顯示美國運通之英文名稱而報警處理，台北巿政府警察局中正第一分局員警到場逮捕聲請人，並扣得偽造之美國運通旅行支票二十張後，以聲請人涉嫌偽造有價證券移送偵辦，經檢察官以聲請人有串證及逃亡之虞，向台灣台北地方法院聲請羈押，由法官訊問後認確有羈押必要，予以裁定羈押禁見，嗣於一○一年六月八日由檢察官聲請撤銷羈押且將聲請人先行釋放後，由檢察官不起訴處分在案，業經調卷確認無誤，並有移送書、羈押聲請書、押票、不起訴處分書等在卷可憑，固無疑問。惟聲請人向兆豐銀行城中分行兌換之美國運通旅行支票，經台灣美國運通國際股份有限公司向美國AMERICAN EXPRESS TRAVEL SERVICES COMPANY查詢結果，並無該二十張旅行支票之銷售紀錄，可證聲請人所行使者，確係偽造之有價證券無誤。而聲請人在偵查過程中，雖辯稱係遭自稱GEORGE CLOONEY之人詐騙而協助兌換旅行支票，主觀上並無行使偽造有價證券之認知，其本身亦遭詐騙而匯出款項等語，並提出相關資料以為證，檢察官偵查後認其所辯可採而為不起訴處分。然聲請人於甫遭逮捕後，內勤檢察官偵訊時，卻為不實陳述，辯稱扣案旅行支票是伊阿姨的朋友寄來台灣給伊，伊不會發該友人名字的音，也沒辦法聯絡他等語，在檢察官聲請羈押，台灣台北地方法院法官訊問時，仍不實辯稱：扣案旅行支票是伊國外友人從美國寄來給伊，友人寄之前有打電話說要寄旅行支票給伊，感謝伊之前在美國幫的忙，伊在一○○年去美國時認識該友人，旅遊途中有時會幫該友人付一點錢，大多是小錢，可能連五百美金都不到等語，因聲請人故意隱瞞事實，對其取得、行使扣案偽造美國運通支票之行為未能提出合理說明，致使法院認其犯罪嫌疑重大，有與共犯串供之虞而為羈押之裁定，足認法院准予羈押聲請人之結果，純係因其自身於警詢、偵訊及羈押審理時之供述言行招致犯罪嫌疑，而為誤導偵查或審判之行為所致，乃以本件請求有刑事補償法第四條第一項所定得不為補償之情形，決定駁回聲請人刑事補償之請求，固非無見。\n惟按：(一)刑事補償事件，為保障補償請求人之程序權，並明其請求有無理由及決定補償金額，以維補償請求人之權益，俾完備其程序，該事件之初審決定機關，於作成決定前，除認補償請求人之請求尚與實體上之理由不相涉，或決定結果於補償請求人並無不利，或其他無礙其權益之維護，或經合法傳喚補償請求人無正當理由不到場者外，均應傳喚補償請求人、代理人到場，並予陳述意見之機會，此觀刑事補償法第三十五條第二項規定、修正理由並尋繹該條項增訂之趣旨自明。本件原決定機關並未依上揭條項規定，踐行傳喚聲請人之程序，賦予其陳述意見之機會，即逕為不利於聲請人之決定，在程序上已有未合。(二)刑事補償法第四條第一項固規定「補償請求之事由，係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償」，然所謂「受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為」，係指受害人為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯罪，而有諸如虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等情形，可認受害人係有意自招犯罪嫌疑，並對其人身自由受拘束之結果有所預期，亦即受害人自願承擔人身自由受拘束之危險者而言，故受害人倘不具有自招犯罪嫌疑之主觀意圖，卻遭依法羈押，仍應給予補償，不得以受害人有其他可歸責之事由為理由而拒絕補償。本件聲請人於持偽造之旅行支票被查獲之後，始終否認犯罪，辯稱不知該旅行支票係屬偽造，縱其於內勤檢察官偵訊及台灣台北地方法院法官為羈押訊問時，隱瞞事實，對其取得、行使扣案偽造美國運通支票之行為未能提出合理說明，僅屬是否符合法定羈押要件之問題，能否逕認聲請人已經該當於意圖自招犯罪嫌疑，故意誤導偵查之行為情形？並非無疑，自有詳為審究之必要。原決定未察，遽為不予補償之決定，尚有未合。聲請覆審意旨指摘原決定不當，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"35"},{"lawName":"刑事補償法","issueRef":"35 2"}],"party":[]}
