{"court":"司法院－刑事補償","date":"2008-12-16T00:00:00+08:00","no":"97,台覆,302","sys":"刑事","reason":"貪污","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第三０二號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因貪污案件，請求冤獄賠償，不服台灣台東地方\r\n法院中華民國九十七年八月四日決定（九十六年度賠字第五號）\r\n，聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因貪污案件，經檢察官於民國九十一年五月三日，聲\r\n請原決定機關裁定羈押，嗣於同年七月二十四日，經原決定機關\r\n准予具保停止羈押，共計受羈押八十三日。該案嗣經台灣高等法\r\n院花蓮分院於九十六年六月二十二日，以九十五年度上訴字第三\r\n０八號判決，維持原決定機關諭知無罪之判決，駁回檢察官上訴\r\n而確定。為此依冤獄賠償法第一條第一項第一款規定，請求以新\r\n台幣（以下同）三千元以上五千元以下折算一日，支付冤獄賠償\r\n等語。原決定意旨如附件。聲請覆審意旨則以：聲請人平時對於\r\n所屬人員之監督，並無考核不實之情，亦未放任下屬郭仲智、林\r\n宗寶、曾江森接受廠商招待喝花酒，彼等違紀行為，均係私人行\r\n為，非其監督可及。又其並無包庇不法廠商之行為，且已依法就\r\n本件工程弊案於內政部營建署東區工程處（下稱東工處）進行工\r\n作會報，並具體檢討再向上級報告自請處分，足證其行為顯係依\r\n法行政。並無違反公共秩序或善良風俗而情節重大之行為等語。\r\n經查依原決定所引聲請人、邱文明、李科輝、張志榮、曾江森於\r\n法務部調查局東部機動工作組（下稱東機組）及偵查中之供述內\r\n容，均未敘及聲請人知情放任郭仲智、林宗寶、曾江森，利用彼\r\n等至工地視察等業務上之機會，接受該工程承包商之招待，多次\r\n至餐廳及路邊攤等處宴飲，並至有女陪侍之不當場所飲酒作樂，\r\n及要求廠商贊助東工處八十九年九月間之掛牌成立茶會暨翌年（\r\n九十年）一月間之尾牙餐會相關費用，原決定為該項認定，與所\r\n引證據資料不符。又所引曾江森於東機組及偵查中之證言，僅稱\r\n於九十一年四月十九日，開車載林宗寶去找聲請人，林宗寶向聲\r\n請人報告甲、乙基地置換土區可能沒施作，現在合建公司有小動\r\n作，聲請人聽後說那很麻煩，要不要沙盤演練一下等語。所稱「\r\n沙盤演練」究係何意？如何能謂係為規避內政部營建署與國防部\r\n之會勘，原決定未見說明，亦有未當。而公務員服務法第五、七\r\n、十八條，係規定公務員本身「應誠實清廉，謹慎勤勉，不得有\r\n驕恣貪惰，奢侈放蕩，及冶遊賭博，吸食菸毒等，足以損失名譽\r\n之行為」，「執行職務，應力求切實，不得畏難規避，互相推諉\r\n，或無故稽延」，「不得利用視察調查等機會，接受地方官民之\r\n招待或餽贈」。聲請人因其下屬上開行為，能否謂其違反上開規\r\n定，不無研求餘地。原決定遽行駁回聲請人冤獄賠償之請求，尚\r\n嫌速斷。聲請覆審意旨指摘原決定不當，為有理由。自應予撤銷\r\n，由原決定機關另為適法之決定。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　 十二　 月　 十六　 日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　十二　　月　二十六  日\r\n                                                      v","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"經查依原決定所引聲請人、邱文明、李科輝、張志榮、曾江森於法務部調查局東部機動工作組（下稱東機組）及偵查中之供述內容，均未敘及聲請人知情放任郭仲智、林宗寶、曾江森，利用彼等至工地視察等業務上之機會，接受該工程承包商之招待，多次至餐廳及路邊攤等處宴飲，並至有女陪侍之不當場所飲酒作樂，及要求廠商贊助東工處八十九年九月間之掛牌成立茶會暨翌年（九十年）一月間之尾牙餐會相關費用，原決定為該項認定，與所引證據資料不符。又所引曾江森於東機組及偵查中之證言，僅稱於九十一年四月十九日，開車載林宗寶去找聲請人，林宗寶向聲請人報告甲、乙基地置換土區可能沒施作，現在合建公司有小動作，聲請人聽後說那很麻煩，要不要沙盤演練一下等語。所稱「沙盤演練」究係何意？如何能謂係為規避內政部營建署與國防部之會勘，原決定未見說明，亦有未當。而公務員服務法第五、七、十八條，係規定公務員本身「應誠實清廉，謹慎勤勉，不得有驕恣貪惰，奢侈放蕩，及冶遊賭博，吸食菸毒等，足以損失名譽之行為」，「執行職務，應力求切實，不得畏難規避，互相推諉，或無故稽延」，「不得利用視察調查等機會，接受地方官民之招待或餽贈」。聲請人因其下屬上開行為，能否謂其違反上開規定，不無研求餘地。原決定遽行駁回聲請人冤獄賠償之請求，尚嫌速斷。聲請覆審意旨指摘原決定不當，為有理由。自應予撤銷，由原決定機關另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"公務員服務法","issueRef":"5"},{"lawName":"公務員服務法","issueRef":"7"},{"lawName":"公務員服務法","issueRef":"18"},{"lawName":"刑事補償法","issueRef":"1 1 1"}],"party":[]}
