{"court":"司法院－刑事補償","date":"2010-03-26T00:00:00+08:00","no":"99,台覆,97","sys":"刑事","reason":"違反社會秩序維護法","judgement":"司法院冤獄賠償法庭覆審決定書　　九十九年度台覆字第九七號\r\n聲請覆審人　甲　○\r\n上列聲請覆審人因違反社會秩序維護法案件，請求冤獄賠償，不\r\n服台灣台北地方法院中華民國九十八年十二月三十日決定（九十\r\n八年度賠更字第八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○（下稱聲請人）主張伊於民國\r\n九十八年七月十三日下午在總統府前合法鳴冤，遭台北市政府警\r\n察局中正第一分局介壽派出所（下稱介壽派出所）警員逮捕，違\r\n法拘留一日，嗣上開行為經台灣台北地方法院（下稱台北地院）\r\n以九十八年度秩抗第七號裁定不罰確定等情，依冤獄賠償法之規\r\n定請求賠償。原決定以：依台灣高等法院被告前案紀錄表記載，\r\n聲請人之前案紀錄中並無九十八年七月十三日之違反社會秩序維\r\n護法案件繫屬法院。且本件經於九十八年十二月七日裁定命聲請\r\n人在收受送達後五日內補正無罪或不罰之裁判書正本，該裁定已\r\n於同年月九日送達與聲請人收受，有送達證書在卷可憑，聲請人\r\n迄未遵期補正。尚無從逕依聲請意旨認定有聲請人所稱冤獄賠償\r\n法第一項第一款規定無罪判決或不罰裁定確定前遭羈押之情形等\r\n詞，認本件聲請程式於法未合，決定予以駁回。按依社會秩序維\r\n護法受理之案件，經裁定不罰確定前，曾受留置者，受害人得依\r\n社會秩序維護法第九十二條明文「準用刑事訴訟法規定」之法理\r\n，準用冤獄賠償法第一條第一項第一款規定，請求國家賠償。次\r\n按依冤獄賠償法第三十條第一項規定訂頒之冤獄賠償事件審理規\r\n則第十二條第一項規定，受理機關得依聲請或職權調查必要之事\r\n實及證據。受理機關為前項調查，得命請求人、代理人、證人或\r\n其他關係人到場，並得函查、調卷、鑑定、勘驗或為其他必要之\r\n處分，為同條第二項所明定。查本件聲請人具狀請求冤獄賠償時\r\n，即陳明：伊於九十八年七月十三日下午三時五十分許在總統府\r\n前「鳴冤」，經介壽派出所警員逮捕並拘留在該所一日等語，謂\r\n依憲法第八條、第十一條、第十六條之規定，及台北地院九十八\r\n年度秩抗字第七號裁定意旨，聲請人所為屬言論自由範疇，乃為\r\n本件賠償之請求。原決定機關未遑向介壽派出所函查有無相關逮\r\n捕留置及函送法院辦理情事，僅憑台灣高等法院被告前案紀錄表\r\n，遽認法院無聲請人於九十八年七月十三日違反社會秩序維護法\r\n案件之繫屬，顯未依職權詳加勾稽，並窮調查之能事，率以本件\r\n經定期命聲請人補正，逾期不補正為由，即駁回其聲請，委與冤\r\n獄賠償法所定受理機關得依職權就事實及證據為必要調查之法旨\r\n相違。原決定機關駁回聲請人之請求，於法自有未合。聲請覆審\r\n意旨執以指摘原決定不當，求予撤銷，非無理由。爰決定如主文\r\n。\r\n中    華    民    國  九十九  年    三    月  二十六  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  陳  淑  敏\r\n                                法官  林  茂  雄\r\n                                法官  陳  重  瑜\r\n                                法官  林  勤  純\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    四    月    一    日\r\n                                                     M","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○（下稱聲請人）主張伊於民國九十八年七月十三日下午在總統府前合法鳴冤，遭台北市政府警察局中正第一分局介壽派出所（下稱介壽派出所）警員逮捕，違法拘留一日，嗣上開行為經台灣台北地方法院（下稱台北地院）以九十八年度秩抗第七號裁定不罰確定等情，依冤獄賠償法之規定請求賠償。原決定以：依台灣高等法院被告前案紀錄表記載，聲請人之前案紀錄中並無九十八年七月十三日之違反社會秩序維護法案件繫屬法院。且本件經於九十八年十二月七日裁定命聲請人在收受送達後五日內補正無罪或不罰之裁判書正本，該裁定已於同年月九日送達與聲請人收受，有送達證書在卷可憑，聲請人迄未遵期補正。尚無從逕依聲請意旨認定有聲請人所稱冤獄賠償法第一項第一款規定無罪判決或不罰裁定確定前遭羈押之情形等詞，認本件聲請程式於法未合，決定予以駁回。按依社會秩序維護法受理之案件，經裁定不罰確定前，曾受留置者，受害人得依社會秩序維護法第九十二條明文「準用刑事訴訟法規定」之法理，準用冤獄賠償法第一條第一項第一款規定，請求國家賠償。次按依冤獄賠償法第三十條第一項規定訂頒之冤獄賠償事件審理規則第十二條第一項規定，受理機關得依聲請或職權調查必要之事實及證據。受理機關為前項調查，得命請求人、代理人、證人或其他關係人到場，並得函查、調卷、鑑定、勘驗或為其他必要之處分，為同條第二項所明定。查本件聲請人具狀請求冤獄賠償時，即陳明：伊於九十八年七月十三日下午三時五十分許在總統府前「鳴冤」，經介壽派出所警員逮捕並拘留在該所一日等語，謂依憲法第八條、第十一條、第十六條之規定，及台北地院九十八年度秩抗字第七號裁定意旨，聲請人所為屬言論自由範疇，乃為本件賠償之請求。原決定機關未遑向介壽派出所函查有無相關逮捕留置及函送法院辦理情事，僅憑台灣高等法院被告前案紀錄表，遽認法院無聲請人於九十八年七月十三日違反社會秩序維護法案件之繫屬，顯未依職權詳加勾稽，並窮調查之能事，率以本件經定期命聲請人補正，逾期不補正為由，即駁回其聲請，委與冤獄賠償法所定受理機關得依職權就事實及證據為必要調查之法旨相違。原決定機關駁回聲請人之請求，於法自有未合。聲請覆審意旨執以指摘原決定不當，求予撤銷，非無理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國憲法","issueRef":"8"},{"lawName":"中華民國憲法","issueRef":"11"},{"lawName":"中華民國憲法","issueRef":"16"},{"lawName":"刑事補償事件審理規則","issueRef":"12 1"},{"lawName":"刑事補償事件審理規則","issueRef":"12 2"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"30 1"},{"lawName":"社會秩序維護法","issueRef":"92"}],"party":[]}
