{"court":"司法院－刑事補償","date":"2011-04-26T00:00:00+08:00","no":"100,台覆,47","sys":"刑事","reason":"偽造有價證券","judgement":"司法院冤獄賠償法庭覆審決定書　　一○○年度台覆字第四七號\r\n聲請覆審人　蔡侑錡原名蔡順發.\r\n上列聲請覆審人因偽造有價證券案件，請求冤獄賠償，不服台灣\r\n高雄地方法院中華民國九十九年十一月三十日決定（九十九年度\r\n賠字第二八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人蔡侑錡（原名蔡順發，下稱聲請人\r\n）請求意旨略以：聲請人前因偽造有價證券案件，經台灣高等法\r\n院台南分院以七十四年度上更(一)字第七五七號判決判處有期徒刑\r\n三年；嗣台灣高雄地方法院九十八年度重訴字第二五六號民事判\r\n決中記載：「被告明知系爭本票到期日係得其同意更改延期，竟\r\n虛構事實，於七十三年間，向前台灣高雄地方法院檢察處誣告原\r\n告未經同意更改日期，致原告因涉犯變造有證價券罪，遭台灣高\r\n等法院台南分院以七十四年度上更(一)字第七五七號刑事判決，判\r\n處有期徒刑三年，原告不服提起上訴，經最高法院七十五年度台\r\n上字第一二五四號刑事判決駁回上訴確定。為此，依民法第一百\r\n九十五條規定提起本件訴訟，並聲明：被告應給付原告新台幣（\r\n下同）一千萬元及自起訴狀繕本送達翌日起至清償日止，按週年\r\n利率百分之五計算之利息」等語。為此，聲請人曾受羈押一千零\r\n九十五日，爰依冤獄賠償法第一條第一項規定，請求以五千元折\r\n算一日，共計五百四十七萬五千元之賠償云云。原決定意旨略謂\r\n：聲請人前因涉犯偽造有價證券罪，經台灣高雄地方法院檢察署\r\n檢察官以七十三年度偵字第七九七六號提起公訴，台灣高雄地方\r\n法院以七十三年度訴字第一二九０號判決聲請人無罪，經台灣高\r\n等法院台南分院以七十四年度上訴字第七一四號判決駁回上訴，\r\n檢察官不服提起上訴，最高法院以七十四年度台上字第五六一七\r\n號判決撤銷發回，由台灣高等法院台南分院於七十四年十一月二\r\n十七日以七十四年度上更(一)字第七五七號判決，判處聲請人有期\r\n徒刑三年，於七十五年三月十九日確定。嗣聲請人聲請再審，分\r\n別經台灣高等法院台南分院以九十五年度聲再字第二五號、九十\r\n六年度聲再字第二八號，及台灣高等法院高雄分院以九十六年度\r\n聲再字第七０號、九十七年度聲再字第一二二號裁定駁回其再審\r\n之聲請等情，有台灣高等法院被告前案紀錄表可稽。是聲請人並\r\n未因聲請再審而獲「無罪判決確定」，其請求與冤獄賠償法第一\r\n條第一項之規定不符。至聲請意旨所提台灣高雄地方法院九十八\r\n年度重訴字第二五六號民事判決之記載，乃該院依聲請人之主張\r\n所整理之攻擊方法，並非就該事實存否之判斷。況該民事判決之\r\n主文欄係記載「原告之訴駁回」，即認聲請人上開主張所依據之\r\n事實，不足為其得請求財產上損害賠償之基礎；且聲請人提起上\r\n訴後，於台灣高等法院高雄分院審理中，業於九十九年一月二十\r\n八日當庭表明撤回該事件之起訴及上訴，而告確定，業經調閱上\r\n開民事卷宗核閱無訛。是聲請人執以主張法院判斷其受有冤獄，\r\n顯係出於對該判決之上開記載有所誤解，其聲請與冤獄賠償法之\r\n規定不符。因認聲請人之請求為無理由，予以駁回。聲請覆審意\r\n旨略以：聲請人涉犯之偽造有價證券案件，前經台灣高雄地方法\r\n院以七十三年度訴字第一二九０號判決無罪，台灣高等法院台南\r\n分院七十四年度上訴字第七一四號判決亦駁回上訴，有各該認定\r\n聲請人無罪之判決可按；另台灣高等法院高雄分院九十七年度聲\r\n再字第一二二號裁定所臚列之證據資料，亦有「聲請意旨略以：\r\n……聲請人確係遭李雲霞誣告」之記載，乃承辦之法官、檢察官\r\n明知李雲霞、黃坤二人犯偽證、誣告及偽造文書等罪嫌，竟不主\r\n動將之移送法辦，聲請人受憲法保障之權利受侵害，自得向國家\r\n請求賠償云云。惟查聲請人被訴涉犯偽造有價證券案件，前雖經\r\n台灣高雄地方法院以七十三年度訴字第一二九０號判決無罪，及\r\n台灣高等法院台南分院以七十四年度上訴字第七一四號判決駁回\r\n上訴，然檢察官不服，提起上訴後，業經最高法院判決撤銷發回\r\n，由台灣高等法院台南分院另以七十四年度上更(一)字第七五七號\r\n判決，判處有期徒刑三年確定；嗣聲請人聲請再審，亦經台灣高\r\n等法院台南分院及高雄分院分別裁定駁回其再審之聲請等情，有\r\n台灣高等法院被告前案紀錄表可稽。是聲請人既非受不起訴處分\r\n或無罪判決確定，亦未經由再審或非常上訴程序而獲「無罪判決\r\n確定」，原決定駁回其請求，經核並無不合。聲請覆審意旨指摘\r\n原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  一○○  年    四    月  二十六  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  邵  燕  玲\r\n                                法官  吳  麗  女\r\n                                法官  沈  方  維\r\n                                法官  蔡  彩  貞\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○○  年    五    月    四    日\r\n                                                       s","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人蔡侑錡（原名蔡順發，下稱聲請人）請求意旨略以：聲請人前因偽造有價證券案件，經台灣高等法院台南分院以七十四年度上更(一)字第七五七號判決判處有期徒刑三年；嗣台灣高雄地方法院九十八年度重訴字第二五六號民事判決中記載：「被告明知系爭本票到期日係得其同意更改延期，竟虛構事實，於七十三年間，向前台灣高雄地方法院檢察處誣告原告未經同意更改日期，致原告因涉犯變造有證價券罪，遭台灣高等法院台南分院以七十四年度上更(一)字第七五七號刑事判決，判處有期徒刑三年，原告不服提起上訴，經最高法院七十五年度台上字第一二五四號刑事判決駁回上訴確定。為此，依民法第一百九十五條規定提起本件訴訟，並聲明：被告應給付原告新台幣（下同）一千萬元及自起訴狀繕本送達翌日起至清償日止，按週年利率百分之五計算之利息」等語。為此，聲請人曾受羈押一千零九十五日，爰依冤獄賠償法第一條第一項規定，請求以五千元折算一日，共計五百四十七萬五千元之賠償云云。原決定意旨略謂：聲請人前因涉犯偽造有價證券罪，經台灣高雄地方法院檢察署檢察官以七十三年度偵字第七九七六號提起公訴，台灣高雄地方法院以七十三年度訴字第一二九０號判決聲請人無罪，經台灣高等法院台南分院以七十四年度上訴字第七一四號判決駁回上訴，檢察官不服提起上訴，最高法院以七十四年度台上字第五六一七號判決撤銷發回，由台灣高等法院台南分院於七十四年十一月二十七日以七十四年度上更(一)字第七五七號判決，判處聲請人有期徒刑三年，於七十五年三月十九日確定。嗣聲請人聲請再審，分別經台灣高等法院台南分院以九十五年度聲再字第二五號、九十六年度聲再字第二八號，及台灣高等法院高雄分院以九十六年度聲再字第七０號、九十七年度聲再字第一二二號裁定駁回其再審之聲請等情，有台灣高等法院被告前案紀錄表可稽。是聲請人並未因聲請再審而獲「無罪判決確定」，其請求與冤獄賠償法第一條第一項之規定不符。至聲請意旨所提台灣高雄地方法院九十八年度重訴字第二五六號民事判決之記載，乃該院依聲請人之主張所整理之攻擊方法，並非就該事實存否之判斷。況該民事判決之主文欄係記載「原告之訴駁回」，即認聲請人上開主張所依據之事實，不足為其得請求財產上損害賠償之基礎；且聲請人提起上訴後，於台灣高等法院高雄分院審理中，業於九十九年一月二十八日當庭表明撤回該事件之起訴及上訴，而告確定，業經調閱上開民事卷宗核閱無訛。是聲請人執以主張法院判斷其受有冤獄，顯係出於對該判決之上開記載有所誤解，其聲請與冤獄賠償法之規定不符。因認聲請人之請求為無理由，予以駁回。聲請覆審意旨略以：聲請人涉犯之偽造有價證券案件，前經台灣高雄地方法院以七十三年度訴字第一二九０號判決無罪，台灣高等法院台南分院七十四年度上訴字第七一四號判決亦駁回上訴，有各該認定聲請人無罪之判決可按；另台灣高等法院高雄分院九十七年度聲再字第一二二號裁定所臚列之證據資料，亦有「聲請意旨略以：\n……聲請人確係遭李雲霞誣告」之記載，乃承辦之法官、檢察官明知李雲霞、黃坤二人犯偽證、誣告及偽造文書等罪嫌，竟不主動將之移送法辦，聲請人受憲法保障之權利受侵害，自得向國家請求賠償云云。惟查聲請人被訴涉犯偽造有價證券案件，前雖經台灣高雄地方法院以七十三年度訴字第一二九０號判決無罪，及台灣高等法院台南分院以七十四年度上訴字第七一四號判決駁回上訴，然檢察官不服，提起上訴後，業經最高法院判決撤銷發回，由台灣高等法院台南分院另以七十四年度上更(一)字第七五七號判決，判處有期徒刑三年確定；嗣聲請人聲請再審，亦經台灣高等法院台南分院及高雄分院分別裁定駁回其再審之聲請等情，有台灣高等法院被告前案紀錄表可稽。是聲請人既非受不起訴處分或無罪判決確定，亦未經由再審或非常上訴程序而獲「無罪判決確定」，原決定駁回其請求，經核並無不合。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"民法","issueRef":"195"}],"party":[]}
