{"court":"司法院－刑事補償","date":"2009-06-23T00:00:00+08:00","no":"98,台覆,228","sys":"刑事","reason":"公然侮辱上官","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二二八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因侮辱上官案件，請求冤獄賠償，不服國防部北\r\n部地方軍事法院檢察署中華民國九十八年三月三日決定（九十八\r\n年賠字第五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即請求人甲○○（下稱聲請人）請求意旨略以：\r\n聲請人於民國七十九年間因侮辱上官案件，經前陸軍步兵第一九\r\n三師司令部（下稱第一九三師司令部）偵辦，該部軍事檢察官於\r\n七十九年十二月四日將聲請人羈押，經偵查結果，認犯罪嫌疑不\r\n足，以八十年不訴字第００一號處分不起訴，並於八十年一月二\r\n十二日釋放，是聲請人自七十九年十二月四日起至八十年一月二\r\n十二日止，被羈押計五十日，爰依冤獄賠償法第一條第一項第一\r\n款之規定，以新台幣（以下同）五千元折算一日，請求冤獄賠償\r\n共計二十五萬元等語。原決定意旨略以：（一）按冤獄賠償法業\r\n於九十六年七月十一日經總統公布修正施行，依修正後該法第一\r\n條第一項第一款規定：「依軍事審判法受理之案件，具有不起訴\r\n處分或無罪、不受理之判決確定前，曾受羈押之情形者，受害人\r\n得依冤獄賠償法請求國家賠償」，已將依軍事審判法受理之案件\r\n，增列入請求賠償之範圍，故本件應依修正後之冤獄賠償法相關\r\n規定予以審查。復依同法第四條第二項規定：「原處分或裁判之\r\n軍事審判機關，經裁撤或改組者，由承受其業務之軍事法院或檢\r\n察署為管轄機關。」本件為第一九三師司令部軍事檢察官為不起\r\n訴處分，依國防部九十六年七月十九日法治字第０九六０００一\r\n八七六號令暨前揭規定，本件應由原決定機關即國防部北部地方\r\n軍事法院檢察署管轄。（二）按冤獄賠償法第二條第五款規定，\r\n受害人若非因行為不罰或犯罪嫌疑不足而受不起訴處分者，不得\r\n請求賠償。經查：就第一九三師司令部七十九年偵字第０二四號\r\n甲○○侮辱上官案偵查卷以觀，聲請人服役期間，係前陸軍步兵\r\n第一九三師五七九旅步九營第二連上尉連長，其於七十九年十二\r\n月三日二十時許，參加馬祖駐地舉辦之工程檢討會時，因發言不\r\n當遭該旅上校旅長袁鐵雄斥責，並命聲請人將配槍取下，嗣聲請\r\n人心生不滿，於取下配槍時竟當眾出言頂撞旅長謂：「下連長就\r\n下連長，我早就不想幹了」等語，迨同日晚間二十一時許，聲請\r\n人由該旅處長楊士德中校陪同至旅長室道歉，詎聲請人依然態度\r\n傲慢如故，仍於旅長斥其立正站好時謂：「現在又不是基本教練\r\n，為什麼要站好」，並要求旅長將手自口袋中取出，致旅長威嚴\r\n喪失而難堪，因認聲請人涉有修正前陸海空軍刑法第七十五條第\r\n一項「對上官面加侮辱」及同條第二項「以其他方法公然侮辱上\r\n官」等罪嫌，經該旅呈請第一九三師司令部偵辦，偵查中聲請人\r\n對上揭犯罪事實坦白承認，因而認其犯罪嫌疑重大，於訊問後予\r\n以羈押，嗣因原軍事檢察官審酌聲請人無前科，且本案告訴人事\r\n後願意原諒及聲請人立悔過書深表悔悟等情節，另其所犯為最輕\r\n本刑三年以下有期徒刑，依刑法第六十一條第一款，並參酌刑法\r\n第五十七條所列事項，與修正前軍事審判法第一百四十七條第一\r\n項微罪不起訴之規定，認以不起訴為適當，於八十年二月二十二\r\n日以八十年不訴字第００一號處分不起訴，並於同日開釋，是聲\r\n請人非因行為不罰或犯罪嫌疑不足而受不起訴處分，揆諸前開說\r\n明及冤獄賠償法第二條第五款之規定，自不得就其不起訴處分確\r\n定前所受之羈押請求冤獄賠償，是本件冤獄賠償請求，顯無理由\r\n，予以駁回。聲請覆審意旨略以：本件係因旅長誤解而起，旅長\r\n行使不當命令，令聲請人卸下配槍，形同軍閥，聲請人因年輕氣\r\n盛予以頂撞，聲請人自認有過，但已受大過處分，原決定機關草\r\n率辦案，有如黑箱作業，有處置不當或過當之嫌等語。惟按受害\r\n人非因行為不罰或犯罪嫌疑不足而不起訴處分者，不得請求賠償\r\n，冤獄賠償法第二條第五款定有明文。本件聲請人服役期間，係\r\n前陸軍步兵第一九三師五七九旅步九營第二連上尉連長，其於七\r\n十九年十二月三日二十時許，參加馬祖駐地該旅舉辦之工程檢討\r\n會時，因發言不當，遭該旅上校旅長袁鐵雄斥責，並命聲請人將\r\n配槍取下，嗣聲請人心生不滿，於取下配槍時竟當眾出言頂撞旅\r\n長謂：「下連長就下連長，我早就不想幹了」等語，迨同日晚間\r\n二十一時許，聲請人由該旅處長楊士德中校陪同至旅長室道歉，\r\n詎聲請人依然態度傲慢如故，不知悔改，仍於旅長斥其立正站好\r\n時謂：「現在又不是基本教練，為什麼要站好」，並要求旅長將\r\n手自口袋中取出，致旅長威嚴喪失而難堪，因認聲請人涉有修正\r\n前陸海空軍刑法第七十五條第一項「對上官面加侮辱」及同條第\r\n二項「以其他方法公然侮辱上官」等罪嫌，經該旅呈請第一九三\r\n師司令部偵辦，偵查中聲請人對上揭犯罪事實坦白承認，因而認\r\n聲請人犯罪嫌疑重大，訊問後予以羈押，嗣因原軍事檢察官審酌\r\n聲請人無前科，且本案告訴人事後願意原諒及聲請人立悔過書深\r\n表悔悟等情節，另其所犯為最輕本刑三年以下有期徒刑之罪，依\r\n刑法第六十一條第一款，並參酌刑法第五十七條所列事項，與修\r\n正前軍事審判法第一百四十七條第一項微罪不起訴之規定，認以\r\n不起訴為適當，於八十年二月二十二日以八十年不訴字第００一\r\n號處分不起訴，並於同日開釋。是聲請人非因行為不罰或犯罪嫌\r\n疑不足而受不起訴處分，揆諸前開說明及冤獄賠償法第二條第五\r\n款之規定，自不得就其不起訴處分確定前所受之羈押請求冤獄賠\r\n償。原決定因而駁回其請求；經核於法並無違誤。聲請覆審意旨\r\n主張其頂撞上官行為，已受大過處分，原決定機關草率結案，形\r\n同黑箱作業云云，任憑己意，指摘原決定不當，求予撤銷，為無\r\n理由，爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　六　　月　二十二　日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  林  永  茂\r\n                                法官  許  澍  林\r\n                                法官  陳  國  禎\r\n                                法官  陳  東  誥\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　七　　月　　二　　日\r\n                                                      ｖ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"聲請人於民國七十九年間因侮辱上官案件，經前陸軍步兵第一九三師司令部（下稱第一九三師司令部）偵辦，該部軍事檢察官於七十九年十二月四日將聲請人羈押，經偵查結果，認犯罪嫌疑不足，以八十年不訴字第００一號處分不起訴，並於八十年一月二十二日釋放，是聲請人自七十九年十二月四日起至八十年一月二十二日止，被羈押計五十日，爰依冤獄賠償法第一條第一項第一款之規定，以新台幣（以下同）五千元折算一日，請求冤獄賠償共計二十五萬元等語。原決定意旨略以：（一）按冤獄賠償法業於九十六年七月十一日經總統公布修正施行，依修正後該法第一條第一項第一款規定：「依軍事審判法受理之案件，具有不起訴處分或無罪、不受理之判決確定前，曾受羈押之情形者，受害人得依冤獄賠償法請求國家賠償」，已將依軍事審判法受理之案件，增列入請求賠償之範圍，故本件應依修正後之冤獄賠償法相關規定予以審查。復依同法第四條第二項規定：「原處分或裁判之軍事審判機關，經裁撤或改組者，由承受其業務之軍事法院或檢察署為管轄機關。」本件為第一九三師司令部軍事檢察官為不起訴處分，依國防部九十六年七月十九日法治字第０九六０００一八七六號令暨前揭規定，本件應由原決定機關即國防部北部地方軍事法院檢察署管轄。（二）按冤獄賠償法第二條第五款規定，受害人若非因行為不罰或犯罪嫌疑不足而受不起訴處分者，不得請求賠償。經查：就第一九三師司令部七十九年偵字第０二四號甲○○侮辱上官案偵查卷以觀，聲請人服役期間，係前陸軍步兵第一九三師五七九旅步九營第二連上尉連長，其於七十九年十二月三日二十時許，參加馬祖駐地舉辦之工程檢討會時，因發言不當遭該旅上校旅長袁鐵雄斥責，並命聲請人將配槍取下，嗣聲請人心生不滿，於取下配槍時竟當眾出言頂撞旅長謂：「下連長就下連長，我早就不想幹了」等語，迨同日晚間二十一時許，聲請人由該旅處長楊士德中校陪同至旅長室道歉，詎聲請人依然態度傲慢如故，仍於旅長斥其立正站好時謂：「現在又不是基本教練，為什麼要站好」，並要求旅長將手自口袋中取出，致旅長威嚴喪失而難堪，因認聲請人涉有修正前陸海空軍刑法第七十五條第一項「對上官面加侮辱」及同條第二項「以其他方法公然侮辱上官」等罪嫌，經該旅呈請第一九三師司令部偵辦，偵查中聲請人對上揭犯罪事實坦白承認，因而認其犯罪嫌疑重大，於訊問後予以羈押，嗣因原軍事檢察官審酌聲請人無前科，且本案告訴人事後願意原諒及聲請人立悔過書深表悔悟等情節，另其所犯為最輕本刑三年以下有期徒刑，依刑法第六十一條第一款，並參酌刑法第五十七條所列事項，與修正前軍事審判法第一百四十七條第一項微罪不起訴之規定，認以不起訴為適當，於八十年二月二十二日以八十年不訴字第００一號處分不起訴，並於同日開釋，是聲請人非因行為不罰或犯罪嫌疑不足而受不起訴處分，揆諸前開說明及冤獄賠償法第二條第五款之規定，自不得就其不起訴處分確定前所受之羈押請求冤獄賠償，是本件冤獄賠償請求，顯無理由，予以駁回。聲請覆審意旨略以：本件係因旅長誤解而起，旅長行使不當命令，令聲請人卸下配槍，形同軍閥，聲請人因年輕氣盛予以頂撞，聲請人自認有過，但已受大過處分，原決定機關草率辦案，有如黑箱作業，有處置不當或過當之嫌等語。惟按受害人非因行為不罰或犯罪嫌疑不足而不起訴處分者，不得請求賠償，冤獄賠償法第二條第五款定有明文。本件聲請人服役期間，係前陸軍步兵第一九三師五七九旅步九營第二連上尉連長，其於七十九年十二月三日二十時許，參加馬祖駐地該旅舉辦之工程檢討會時，因發言不當，遭該旅上校旅長袁鐵雄斥責，並命聲請人將配槍取下，嗣聲請人心生不滿，於取下配槍時竟當眾出言頂撞旅長謂：「下連長就下連長，我早就不想幹了」等語，迨同日晚間二十一時許，聲請人由該旅處長楊士德中校陪同至旅長室道歉，詎聲請人依然態度傲慢如故，不知悔改，仍於旅長斥其立正站好時謂：「現在又不是基本教練，為什麼要站好」，並要求旅長將手自口袋中取出，致旅長威嚴喪失而難堪，因認聲請人涉有修正前陸海空軍刑法第七十五條第一項「對上官面加侮辱」及同條第二項「以其他方法公然侮辱上官」等罪嫌，經該旅呈請第一九三師司令部偵辦，偵查中聲請人對上揭犯罪事實坦白承認，因而認聲請人犯罪嫌疑重大，訊問後予以羈押，嗣因原軍事檢察官審酌聲請人無前科，且本案告訴人事後願意原諒及聲請人立悔過書深表悔悟等情節，另其所犯為最輕本刑三年以下有期徒刑之罪，依刑法第六十一條第一款，並參酌刑法第五十七條所列事項，與修正前軍事審判法第一百四十七條第一項微罪不起訴之規定，認以不起訴為適當，於八十年二月二十二日以八十年不訴字第００一號處分不起訴，並於同日開釋。是聲請人非因行為不罰或犯罪嫌疑不足而受不起訴處分，揆諸前開說明及冤獄賠償法第二條第五款之規定，自不得就其不起訴處分確定前所受之羈押請求冤獄賠償。原決定因而駁回其請求；經核於法並無違誤。聲請覆審意旨主張其頂撞上官行為，已受大過處分，原決定機關草率結案，形同黑箱作業云云，任憑己意，指摘原決定不當，求予撤銷，為無理由，爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"57"},{"lawName":"中華民國刑法","issueRef":"57"},{"lawName":"中華民國刑法","issueRef":"61 1 1"},{"lawName":"中華民國刑法","issueRef":"61 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 5"},{"lawName":"刑事補償法","issueRef":"2 1 5"},{"lawName":"刑事補償法","issueRef":"2 1 5"},{"lawName":"刑事補償法","issueRef":"2 1 5"},{"lawName":"刑事補償法","issueRef":"4 2"},{"lawName":"軍事審判法","issueRef":"147 1"},{"lawName":"軍事審判法","issueRef":"147 1"},{"lawName":"陸海空軍刑法","issueRef":"75 1"},{"lawName":"陸海空軍刑法","issueRef":"75 1"},{"lawName":"陸海空軍刑法","issueRef":"75 2"},{"lawName":"陸海空軍刑法","issueRef":"75 2"}],"party":[]}
