{"court":"司法院－刑事補償","date":"2011-07-26T00:00:00+08:00","no":"100,台覆,82","sys":"刑事","reason":"殺人未遂","judgement":"司法院冤獄賠償法庭覆審決定書　　一○○年度台覆字第八二號\r\n聲請覆審人　王榮源\r\n上列聲請覆審人因殺人未遂案件，請求冤獄賠償，不服台灣台中\r\n地方法院中華民國一○○年三月十五日決定（一○○年度賠字第\r\n四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人王榮源（下稱聲請人）請求意旨略\r\n以：聲請人於民國七十年八月間因殺人未遂而涉嫌叛亂案件，遭\r\n警逮捕，解送前台灣中部地區警備司令部（下稱中警部）羈押，\r\n至同年十二月底押送至警備總司令部職訓總隊（下稱職訓總隊）\r\n執行流氓案件之矯正處分。爰依戒嚴時期人民受損權利回復條例\r\n第六條第一項第二款規定，請求按日賠償新台幣三千元等語。原\r\n決定意旨略以：聲請人於七十年八月間所犯殺人未遂案件，經檢\r\n察官起訴後，由原決定機關以七十一年度訴字第三二六號判決判\r\n處有期徒刑六年確定，未經任何不起訴處分或無罪、不受理之判\r\n決確定，揆諸冤獄賠償法第一條第一項第一款、第八條前段規定\r\n，聲請人本件請求，實無理由。聲請覆審意旨略謂：聲請人係因\r\n涉嫌叛亂而遭羈押於中警部，復押送職訓總隊執行流氓案件之矯\r\n正處分，自得依戒嚴時期人民受損權利回復條例第六條第一項第\r\n二款規定請求賠償等語。按依刑事訴訟法、軍事審判法、少年事\r\n件處理法或檢肅流氓條例受理之案件，具有不起訴處分或無罪、\r\n不受理之判決確定前，曾受羈押或收容之情形者，受害人得請求\r\n國家賠償，冤獄賠償法第一條第一項第一款定有明文。查原決定\r\n機關依聲請人本件請求所述之事實，以聲請人未曾於該機關受不\r\n起訴處分或無罪、不受理之判決為由，駁回聲請人之請求，經核\r\n於法洵無不合。至聲請覆審意旨所稱因涉嫌叛亂而遭羈押於中警\r\n部一節，依同法第四條第一項前段：「冤獄賠償，由原處分或為\r\n無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷\r\n強制工作處分裁判之機關管轄」之規定，原決定機關自無管轄權\r\n，而冤獄賠償法又無管轄錯誤得移送於管轄機關之規定，此部分\r\n請求即不應准許。另聲請意旨所稱其遭押送職訓總隊執行流氓案\r\n件之矯正處分一節，依同法第四條第一項但書規定，原決定機關\r\n固非無管轄權。惟因矯正處分係由警察機關依當時有效之台灣省\r\n戒嚴時期取締流氓辦法第六條及違警罰法第二十八條規定裁處執\r\n行，自非屬冤獄賠償法第一條第二項非依法律受執行，此部分聲\r\n請人請求冤獄賠償，縱未罹於時效，仍不應准許。原決定駁回聲\r\n請人之請求，就此二部分固未說明其理由，但其結論既無不合，\r\n仍應予以維持。聲請覆審意旨，指摘原決定不當，求予撤銷，為\r\n無理由。爰決定如主文。\r\n中    華    民    國  一○○  年     七   月  二十六  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  邵  燕  玲\r\n                                法官  吳  麗  女\r\n                                法官  沈  方  維\r\n                                法官  蔡  彩  貞 \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○○  年    八    月    八    日\r\n                                                   v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人王榮源（下稱聲請人）請求意旨略以：聲請人於民國七十年八月間因殺人未遂而涉嫌叛亂案件，遭警逮捕，解送前台灣中部地區警備司令部（下稱中警部）羈押，至同年十二月底押送至警備總司令部職訓總隊（下稱職訓總隊）執行流氓案件之矯正處分。爰依戒嚴時期人民受損權利回復條例第六條第一項第二款規定，請求按日賠償新台幣三千元等語。原決定意旨略以：聲請人於七十年八月間所犯殺人未遂案件，經檢察官起訴後，由原決定機關以七十一年度訴字第三二六號判決判處有期徒刑六年確定，未經任何不起訴處分或無罪、不受理之判決確定，揆諸冤獄賠償法第一條第一項第一款、第八條前段規定，聲請人本件請求，實無理由。聲請覆審意旨略謂：聲請人係因涉嫌叛亂而遭羈押於中警部，復押送職訓總隊執行流氓案件之矯正處分，自得依戒嚴時期人民受損權利回復條例第六條第一項第二款規定請求賠償等語。按依刑事訴訟法、軍事審判法、少年事件處理法或檢肅流氓條例受理之案件，具有不起訴處分或無罪、不受理之判決確定前，曾受羈押或收容之情形者，受害人得請求國家賠償，冤獄賠償法第一條第一項第一款定有明文。查原決定機關依聲請人本件請求所述之事實，以聲請人未曾於該機關受不起訴處分或無罪、不受理之判決為由，駁回聲請人之請求，經核於法洵無不合。至聲請覆審意旨所稱因涉嫌叛亂而遭羈押於中警部一節，依同法第四條第一項前段：「冤獄賠償，由原處分或為無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判之機關管轄」之規定，原決定機關自無管轄權，而冤獄賠償法又無管轄錯誤得移送於管轄機關之規定，此部分請求即不應准許。另聲請意旨所稱其遭押送職訓總隊執行流氓案件之矯正處分一節，依同法第四條第一項但書規定，原決定機關固非無管轄權。惟因矯正處分係由警察機關依當時有效之台灣省戒嚴時期取締流氓辦法第六條及違警罰法第二十八條規定裁處執行，自非屬冤獄賠償法第一條第二項非依法律受執行，此部分聲請人請求冤獄賠償，縱未罹於時效，仍不應准許。原決定駁回聲請人之請求，就此二部分固未說明其理由，但其結論既無不合，仍應予以維持。聲請覆審意旨，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1 2"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1 2"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
