{"court":"司法院－刑事補償","date":"2008-11-25T00:00:00+08:00","no":"97,台覆,284","sys":"刑事","reason":"敵前抗命","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二八四號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因敵前抗命案件，請求冤獄賠償，不服國防部北\r\n部地方軍事法院檢察署中華民國九十七年八月二十一日決定（九\r\n十七年賠字第一四五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於服役期間，因敵前抗命案件，於民國七十九年三月\r\n一日，經前陸軍莒光地區指揮部軍事檢察官偵訊後羈押。嗣於同\r\n年四月二十六日，以七十九年度不訴字第００一號不起訴處分書\r\n，為不起訴處分，並於同月二十八日釋放，共受羈押五十九日。\r\n另因叛亂嫌疑受服役單位送請輔訓，遭管訓三十五日，二者合計\r\n受羈押九十四日。請求以新台幣（下同）五千元折算一日，支付\r\n冤獄賠償四十七萬元云云。原決定意旨略謂：聲請人服役期間，\r\n原係前陸軍莒光地區指揮部步一營步二連第三七據點二兵，於七\r\n十九年二月二十七日晚間，因同連第三三據點之上兵謝春福飲酒\r\n後，至其據點喧嘩鬧事，當日二十二時許，聲請人未經權責長官\r\n（連長）允准，違反該指揮部每日十八時三十分，第一線據點實\r\n施宵禁之命令，自行將謝春福帶回第三三據點後，即同坐飲酒。\r\n迨同日二十三時三十分，因中共漁船百餘艘集結閩江口，該連連\r\n長劉樹業上尉電話通知各據點就戰鬥位置，始發覺聲請人未在所\r\n屬據點，迄翌日（即七十九年二月二十八日）零時四十五分，其\r\n始返回據點。經該連向指揮部反應，該部軍事檢察官認聲請人於\r\n宵禁期間未在所屬據點，涉犯戰時軍律（已廢止）第四條之「敵\r\n前反抗命令」罪嫌，於七十九年三月一日予以羈押，嗣因查無具\r\n體犯罪事證，認其犯罪嫌疑不足，以七十九年不訴字第００一號\r\n不起訴處分書，為不起訴處分，於七十九年四月二十八日釋放，\r\n合計羈押五十九日，有國防部陸軍司令部督察室九十七年七月八\r\n日國陸督法字第０九七００００六九二號函檢附該案偵查卷宗可\r\n佐，並有押票、釋票回證可憑，是請求人因敵前抗命嫌疑案件遭\r\n羈押五十九日，固屬事實。然聲請人於七十九年二月二十七日，\r\n欲將謝春福由該部三七據點送回三三據點時，明知應循正當程序\r\n先向據點指揮官報告，並經層報權責長官（即該管連長）核可，\r\n始可離營，卻逕以「想息事寧人，且怕謝春福被關禁閉」為由，\r\n見據點代理指揮官沈群凱下士未表示反對意見，率爾離開據點。\r\n且聲請人與謝春福返回三三據點後，聲請人明知自身違抗宵禁命\r\n令在先，亦知哨所內不能飲酒，竟不思儘速返回所屬據點，反與\r\n謝春福同坐飲酒聊天，業經其坦承在卷，證人邱文治（即當晚三\r\n三據點之哨兵）於偵查中，證稱當日二十三時二十分見到聲請人\r\n將謝春福帶回來，並扶至副排長房間，二人便於寢室聊天、喝東\r\n西……，二人在寢室聊天至二十四時許，其接到連長電話紀錄，\r\n交給副排長轉達要聲請人回三七哨，聲請人說想再和謝春福說幾\r\n句話，直到翌日零時十五分許始離開等語。均足以證明聲請人不\r\n及趕回據點參與戰備集合，係因自身違反軍紀營規之重大過失行\r\n為所造成，而當時莒光前線與對岸中共敵我對峙，戰事隨時有發\r\n生可能，聲請人除因自身重大過失未參與戰備集合外，復違反宵\r\n禁命令，涉犯戰時軍律（已廢止）第四條敵前抗命（唯一死刑）\r\n之重罪，軍事檢察官因而認其犯罪嫌疑重大，並與謝春福有串供\r\n之虞，有修正前刑事訴訟法第一百零一條、第七十六條第三款、\r\n第四款之羈押原因，依法予以羈押，經核尚無不當。足見聲請人\r\n係因自身重大不當行為遭受羈押，自不得請求賠償，其請求顯無\r\n理由，應予駁回。又聲請人陳稱曾因叛亂案件，遭前莒光地區指\r\n揮部輔訓三十五日，並檢附前台灣台北地方法院檢察處七十八年\r\n度偵字第八一一七號叛亂案件刑事傳票影本為證。經原決定機關\r\n依職權調查，該案卷證資料已逾保存年限而銷燬。聲請人所稱遭\r\n服役單位送請輔訓，經查其兵籍資料並無任何相關紀錄，依偵查\r\n卷觀之，聲請人所稱遭送輔訓，實為其於七十九年一月八日執勤\r\n衛兵失職，單位依陸海空軍懲罰法第七條施以禁閉處分三十日，\r\n此為單位長官依權責所下之合法行政處分，自非屬冤獄賠償法第\r\n一條各項得請求冤獄賠償之情形，自不得請求賠償，亦應予駁回\r\n。聲請覆審意旨雖以：本案看似單純違反軍紀案件，實則為政治\r\n事件。聲請人經不起訴處分釋放後，並未依該不起訴處分書第三\r\n點所言「應俟本案確定後移請該管人事權責部門嚴懲議處」，將\r\n其處以明德班或勵德班之管訓處分，或至陸軍馬祖防衛司令部、\r\n陸軍馬祖防衛司令部莒光指揮部之輔訓隊或緊閉室，反將其調離\r\n原單位至陸軍高砲第六八六連。如真有重大不當行為，處分當不\r\n應如此。又聲請人於七十九年一月八日，支援執勤衛兵失職，送\r\n輔訓隊共三十日，僅為服役前即遭情治單位鎖定之叛亂政治犯。\r\n故請求以五千元折算一日，准予賠償四十七萬元云云。惟按依軍\r\n事審判法受理之案件，於不起訴處分確定前，曾受羈押者，受害\r\n人固得依冤獄賠償法請求國家賠償，但因受害人故意或重大過失\r\n行為，致受羈押者，不得請求賠償，此觀冤獄賠償法第一條第一\r\n項第一款、第二條第三款之規定甚明。所謂「受害人故意或重大\r\n過失行為，致受羈押者」，係指其羈押之發生，乃由於受害人本\r\n人之不當行為所致者而言。聲請人因上開敵前抗命案件，於不起\r\n訴處分確定前，雖曾受羈押，但其羈押之發生，係因其違反軍紀\r\n營規之不當行為所致。又其受禁閉三十日，係其單位依陸海空軍\r\n懲罰法所為之合法行政處分，不得請求賠償。業據原決定說明甚\r\n詳，經核尚無不合。原決定駁回其冤獄賠償之請求，並無違誤。\r\n聲請覆審意旨徒憑己見指摘原決定不當，請求予以撤銷，為無理\r\n由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　 十一 　月　二十五　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  蘇　茂　秋\r\n  　                            法官  劉　福　聲\r\n    　                          法官  陳　世　淙\r\n      　                        法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　 十二 　月　  五  　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"且聲請人與謝春福返回三三據點後，聲請人明知自身違抗宵禁命令在先，亦知哨所內不能飲酒，竟不思儘速返回所屬據點，反與謝春福同坐飲酒聊天，業經其坦承在卷，證人邱文治（即當晚三三據點之哨兵）於偵查中，證稱當日二十三時二十分見到聲請人將謝春福帶回來，並扶至副排長房間，二人便於寢室聊天、喝東西……，二人在寢室聊天至二十四時許，其接到連長電話紀錄，交給副排長轉達要聲請人回三七哨，聲請人說想再和謝春福說幾句話，直到翌日零時十五分許始離開等語。均足以證明聲請人不及趕回據點參與戰備集合，係因自身違反軍紀營規之重大過失行為所造成，而當時莒光前線與對岸中共敵我對峙，戰事隨時有發生可能，聲請人除因自身重大過失未參與戰備集合外，復違反宵禁命令，涉犯戰時軍律（已廢止）第四條敵前抗命（唯一死刑）之重罪，軍事檢察官因而認其犯罪嫌疑重大，並與謝春福有串供之虞，有修正前刑事訴訟法第一百零一條、第七十六條第三款、第四款之羈押原因，依法予以羈押，經核尚無不當。足見聲請人係因自身重大不當行為遭受羈押，自不得請求賠償，其請求顯無理由，應予駁回。又聲請人陳稱曾因叛亂案件，遭前莒光地區指揮部輔訓三十五日，並檢附前台灣台北地方法院檢察處七十八年度偵字第八一一七號叛亂案件刑事傳票影本為證。經原決定機關依職權調查，該案卷證資料已逾保存年限而銷燬。聲請人所稱遭服役單位送請輔訓，經查其兵籍資料並無任何相關紀錄，依偵查卷觀之，聲請人所稱遭送輔訓，實為其於七十九年一月八日執勤衛兵失職，單位依陸海空軍懲罰法第七條施以禁閉處分三十日，此為單位長官依權責所下之合法行政處分，自非屬冤獄賠償法第一條各項得請求冤獄賠償之情形，自不得請求賠償，亦應予駁回。聲請覆審意旨雖以：本案看似單純違反軍紀案件，實則為政治事件。聲請人經不起訴處分釋放後，並未依該不起訴處分書第三點所言「應俟本案確定後移請該管人事權責部門嚴懲議處」，將其處以明德班或勵德班之管訓處分，或至陸軍馬祖防衛司令部、陸軍馬祖防衛司令部莒光指揮部之輔訓隊或緊閉室，反將其調離原單位至陸軍高砲第六八六連。如真有重大不當行為，處分當不應如此。又聲請人於七十九年一月八日，支援執勤衛兵失職，送輔訓隊共三十日，僅為服役前即遭情治單位鎖定之叛亂政治犯。\n故請求以五千元折算一日，准予賠償四十七萬元云云。惟按依軍事審判法受理之案件，於不起訴處分確定前，曾受羈押者，受害人固得依冤獄賠償法請求國家賠償，但因受害人故意或重大過失行為，致受羈押者，不得請求賠償，此觀冤獄賠償法第一條第一項第一款、第二條第三款之規定甚明。所謂「受害人故意或重大過失行為，致受羈押者」，係指其羈押之發生，乃由於受害人本人之不當行為所致者而言。聲請人因上開敵前抗命案件，於不起訴處分確定前，雖曾受羈押，但其羈押之發生，係因其違反軍紀營規之不當行為所致。又其受禁閉三十日，係其單位依陸海空軍懲罰法所為之合法行政處分，不得請求賠償。業據原決定說明甚詳，經核尚無不合。原決定駁回其冤獄賠償之請求，並無違誤。\n聲請覆審意旨徒憑己見指摘原決定不當，請求予以撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"76 1 3"},{"lawName":"刑事訴訟法","issueRef":"76 1 4"},{"lawName":"刑事訴訟法","issueRef":"101"},{"lawName":"戰時軍律","issueRef":"4"},{"lawName":"戰時軍律","issueRef":"4"},{"lawName":"陸海空軍懲罰法","issueRef":"7"}],"party":[]}
