{"court":"司法院－刑事補償","date":"2009-08-26T00:00:00+08:00","no":"98,台覆,319","sys":"刑事","reason":"違反證券交易法等","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三一九號\r\n聲請覆審人　甲○○\r\n代　理　人　尤伯祥律師\r\n上列聲請覆審人因違反證券交易法等案件，請求冤獄賠償，不服\r\n台灣高等法院中華民國九十八年五月十一日決定（九十八年度賠\r\n字第七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因違反證券交易法等案件，經台灣板橋地方法院裁定\r\n自民國九十四年八月二十日起羈押禁見，迄九十五年六月十三日\r\n具保停止羈押，共受羈押二百九十八日。嗣雖經台灣板橋地方法\r\n院以九十四年度金重訴字第六號判決聲請人有罪，然上訴後經台\r\n灣高等法院以九十五年度金上重訴字第三號改判無罪，並因檢察\r\n官未對聲請人提起上訴而告確定。爰依冤獄賠償法第一條第一項\r\n第一款規定，請求按新台幣五千元折算一日計算之冤獄賠償等語\r\n。原決定意旨略以：受害人因故意或重大過失行為致受羈押者，\r\n不得請求賠償，冤獄賠償法第二條第三款定有明文。本件聲請人\r\n所涉違反證券交易法等案件，前經台灣板橋地方法院檢察署檢察\r\n官偵查時，以聲請人所犯證券交易法第一百七十一條第一項第三\r\n款、第二項之罪，最輕本刑為五年以上有期徒刑之罪，犯罪嫌疑\r\n重大，且共犯在逃，亦有事實足認有勾串共犯之虞，合於刑事訴\r\n訟法第一百零一條第一項第二款、第三款所定情形，應予羈押，\r\n而於九十四年八月二十日聲請台灣板橋地方法院裁定准予羈押，\r\n並禁止接見通信，迄至九十五年六月十三日始獲具保停止羈押，\r\n計受羈押二百九十八日。該案經台灣板橋地方法院以九十四年度\r\n金重訴字第六號判決聲請人有罪，上訴後經原決定法院以九十五\r\n年度金上重訴字第三號改判無罪確定在案等情，固經調卷查明屬\r\n實。但聲請人被訴擔任泰晹集團財務長，與該集團總裁詹定邦、\r\n副總裁陳俊旭（即陳易正）、投資長巫國正、銳普電子股份有限\r\n公司（下稱銳普公司）董事長陳貴全等人，共同以私募方式發行\r\n新股，使泰晹集團加入銳普公司，繼以「假交易、真掏空」預付\r\n貨款之非常態交易方式，利用泰晹集團掌控之公司與銳普公司進\r\n行不實交易，並將所收取銳普公司支票持以票貼或向民間借款，\r\n致生損害於銳普公司，涉犯前揭證券交易法等罪嫌而受羈押。聲\r\n請人於法務部調查局（下稱調查局）詢問時，坦承其為泰晹集團\r\n成員，確曾幫詹定邦審閱銳普公司傳票，協助該公司申請銀行貸\r\n款額度（見九十四年度他字第四三三六號卷(二)第四八頁背面、第\r\n四九頁），亦曾於九十四年七月二十三日在桃園住都飯店二樓，\r\n參與討論台灣證券交易所股份有限公司（下稱證交所）及會計師\r\n對銳普公司查帳事宜，並向梁永錢說明會計師查帳需要注意事項\r\n（見九十四年度偵字第一四一六七號卷第一三二頁背面至第一三\r\n三頁）；於檢察官偵查中亦坦認在泰晹集團掛名財務長，利用晚\r\n上幫忙看詹定邦等人有興趣公司之財務報表（見九十四年度他字\r\n第四三三六號卷(二)第一０四頁、九十四年度偵字第一四一六七卷\r\n第三三七頁），於第一審法院聲請羈押庭中復自承於調查局、檢\r\n察署所為供述，均出於自由意志，陳稱其在泰晹集團掛名財務長\r\n，知道私募之事，現在亦知悉銳普公司假交易情事，詹定邦將供\r\n應商入帳資料交由其審核，故其知道與供應商交易情形，並曾與\r\n會計師前往香港正大公司查帳等情（見九十四年度聲羈字第五六\r\n六號卷第一六頁）。而證人馬中鈴於檢察官偵查時證稱：詹定邦\r\n負責管理（銳普公司）光電事業處，聲請人負責財務事務，巫國\r\n正及聲請人曾告以光電事業處業務特別，利潤較高，需以預付款\r\n方式完成交易，直到現在伊才知道光電事業處這些交易全部均屬\r\n假交易（見九十四年度偵字第一九四二八號卷第一一八、一一九\r\n頁）。證人蔡昇龍於調查局陳稱：九十四年七月間在桃園住都飯\r\n店二樓會議室開會，與會者有聲請人、陳俊旭與伊，伊自會議中\r\n得知銳普公司與巨點國際股份有限公司（下稱巨點公司）、敏矩\r\n實業有限公司（下稱敏矩公司）、月光燈科技股份有限公司、先\r\n嘉股份有限公司（下稱先嘉公司）、瑋茂實業有限公司（下稱瑋\r\n茂公司）、麒正光電企業股份有限公司（下稱麒正公司），以及\r\n香港商正大、TOPFORCE、莉家、井力等公司之交易均不實在，該\r\n次會議主要討論如何應付會計師及證交所之質疑，並備妥說辭，\r\n聲請人亦指派伊陪同前往香港，實際上主要由聲請人負責（見九\r\n十四年度他字第四三三六號卷(二)第六七至六九頁）；於檢察官偵\r\n查時亦供稱：TOPFORCE進銷貨事宜，係陳俊旭及聲請人囑伊處理\r\n，伊均依照陳俊旭、巫國正及聲請人之指示製作相關表單，後來\r\n方知聲請人等僅為紙上作業，在帳面上做業績，銳普掏空案爆發\r\n前，曾在住都飯店會商解決之道，聲請人推伊去向證交所解釋假\r\n交易疑慮，當時大家只想由政治面或人情面來疏通等詞（見九十\r\n四年度偵字第一九四二八號卷第一０四至一０六頁）。詹定邦於\r\n調查局供稱銳普公司光電事業處業績由陳俊旭直接與董事長陳貴\r\n全議定，再由陳貴全指示財務部馬協理與泰晹集團財務長即聲請\r\n人配合所需額度運用，銳普公司預付與先嘉、敏矩及巨點公司等\r\n款項之交易，伊迄九十四年七月二十一日證交所至銳普公司查帳\r\n後，方知全部均為假交易。而共同以假交易方式掏空銳普公司資\r\n產，知情並共同參與的人有聲請人等，泰晹集團財務長為聲請人\r\n，其係利用晚上來公司處理事務（見九十四年度他字第四三三六\r\n號卷(一)第五五、五六、一一九頁）。證人謝淑莉於調查局陳稱：\r\n伊與陳俊旭談生意期間，陸續與泰晹集團主要成員見過或交換過\r\n名片的有泰晹集團財務長即聲請人等八人，先嘉、敏矩及瑋茂等\r\n公司並沒有實際進出貨，陳俊旭在九十四年六月五日開始，陸續\r\n要伊將鼎峰公司（即TOPFORCE公司）之報價單傳真至銳普公司光\r\n電事業部，一開始伊都直接傳真給陳俊旭，後來陳俊旭要伊傳給\r\n聲請人等。鼎峰公司沒有實際出貨，但陳俊旭指示伊製作送貨單\r\n；另外聲請人曾要求伊修改送貨單之日期、金額或數量。銳普與\r\n鼎峰、LICA、井力印刷及德富等公司均無實際交易，伊係依陳俊\r\n旭等人指示，做紙上作業，伊有質問過聲請人，聲請人表示只要\r\n配合製作表單就好了，其他的渠等會搞定 (見九十四年度他字第\r\n四三三六號卷(一)第六十頁背面、第一二三頁，九十四年偵字第一\r\n四一六七號卷第二八至三０頁）。陳俊旭等人約伊及梁永錢到住\r\n都飯店時，伊曾將國稅局稅務員表示進項發票有問題乙事告訴在\r\n場之陳俊旭、呂梁棋、聲請人及蔡昇龍等，不過無人理會。在住\r\n都飯店討論銳普公司會計師要到香港查帳相關事宜時，聲請人表\r\n示香港部分均為假交易，要梁永錢配合會計師查帳動作；有關訂\r\n單、報價單、出貨單之處理、製作，均依聲請人等指示而為，渠\r\n等告知可以把它（假交易）變成真正交易，伊質疑時，聲請人要\r\n伊照做就好，渠等會處理（見九十四年度偵字第一四一六七號卷\r\n第二三三、二三四、三九八、四００頁、四０一頁）；於檢察官\r\n偵查時亦稱，LICA之交易記錄為伊所作，交易製作方式係依陳俊\r\n旭指示，而交易內容、數量、金額及表單格式則為聲請人及蔡昇\r\n龍指示，係陳俊旭、聲請人囑伊做這些假交易紀錄等語（見九十\r\n四年度他字第四三三六號卷(一)第二九六頁）。證人陳貴全於調查\r\n局稱，聲請人任泰晹集團財務長，詹定邦等人加入銳普公司經營\r\n後，推派詹定邦、廖晁榕、巫國正實際加入該公司董事團隊，陳\r\n俊旭及聲請人則隱居幕後（見九十四年度他字第四三三六號卷(二)\r\n第二一、二二頁）。證人巫國正於調查局及偵查中均稱，泰晹集\r\n團財務長係聲請人，負責財務分析（見九十四年度他字第四三三\r\n六號卷(二)第三０、一０一頁）。證人鍾閔丞於調查局證稱，蔡龍\r\n昇於九十四年七月二十六日向伊表示，銳普公司光電事業部門當\r\n時沒有採購人員，要伊暫代採購人員，伊當晚向聲請人及廖晁榕\r\n求證此事，渠等一致要伊冒稱銳普公司九十四年一至七月之採購\r\n人員，以應付會計師前來查帳（見九十四年度他字第四三三六號\r\n卷(二)第四０頁背面）。證人廖晁榕於調查局陳述，聲請人為泰晹\r\n集團掛名財務長，實際負責幫助陳俊旭處理投資法規及投資公司\r\n財務狀況等問題，九十四年七月二十三日伊受邀與聲請人等至桃\r\n園住都飯店，討論證交所查察銳普公司股票異常上漲及會計師簽\r\n半年報等事宜，決議由聲請人配合會計師共赴香港查帳，後來伊\r\n由聲請人處得知正大公司係專門負責配合開立虛偽信用狀之公司\r\n（見九十四年度他字第四三三六號卷(二)第五八、六０頁）。證人\r\n梁永錢於調查局及檢察官偵查時均證稱，九十四年七月間，謝淑\r\n莉、呂梁棋、蔡昇龍、聲請人及陳俊旭約伊在桃園住都飯店碰面\r\n，謝淑莉拿LICA公司與銳普公司交易資料，請伊在會計師到香港\r\n查帳時，配合承認有該等交易，上開交易資料伊都沒有經手，公\r\n司也從未與渠等交易等詞（見九十四年度他字第四三三六號卷(一)\r\n第二九五頁）。證人林佳璇於調查局陳稱，泰晹集團之財務長為\r\n聲請人．遇到集團重大事宜，均由陳俊旭、聲請人及巫國正共同\r\n開會決定（見九十四年他字第四三三六號卷(二)第七頁）。證人呂\r\n聖富於檢察官偵查時供稱，銳普公司小姐打電話通知有訂單會下\r\n至騏正公司，訂單之金額、數量、品名、單價都已製作好，要伊\r\n照做，伊再下訂單給銳普指定之廠商，但銳普有無實際向指定廠\r\n商取貨，伊不清楚。當初這種交易模式知情者有聲請人等（見九\r\n十四年度他字第四三三六號卷(二)第一七九、一八０頁）。證人鄒\r\n達文於調查局證述，大約在九十四年一、二月間，伊從製作三稽\r\n國際股份有限公司（下稱三稽公司）之傳票及匯款狀況，得知三\r\n稽公司與所有國外客戶（如正大、騏正）交易都是假的，伊便將\r\n此訊息告訴詹定邦並警知其要小心，當時在場的還有聲請人；於\r\n檢察官偵查時亦為相同之證詞（見九十四年度偵字第一四一六七\r\n號卷第二三六、二九八頁）。證人柯明宏於檢察官偵查時則稱，\r\n三稽與正大透過霆寶公司做三角貿易，伊並未看到貨，伊認為聲\r\n請人當然知情，因為此交易為聲請人介紹，且整個交易過程聲請\r\n人均有參與，巫國正及聲請人向伊說渠等之前均如此做，都沒有\r\n問題（見九十四年度偵字第一四一六七號卷第三０八頁）。此外\r\n，復有聲請人任泰晹集團財務長之名片在卷可稽（見九十四年度\r\n他字第四三三六號卷(一)第六六頁背面、第一二一頁）。自前揭事\r\n證觀之，聲請人具有財務方面專長，係泰晹集團財務長，協助詹\r\n定邦審閱銳普公司部分傳票、進銷貨憑證、財務報表等重要交易\r\n文件，參與應付查假帳等相關會議，並赴香港正大公司查帳等情\r\n，當足使人合理懷疑其為交易決策者之一。尤其境外假交易部分\r\n，係由聲請人親自指示謝淑莉或利用蔡昇龍轉達指示謝淑莉製作\r\n並偽造不實交易文件，堪足使人合理懷疑聲請人確有實際參與假\r\n交易及掏空合法成立公司情事，從而檢察官認聲請人違反證券交\r\n易法等犯罪嫌疑重大，有前揭羈押事由，聲請羈押，及第一審法\r\n院裁定准予羈押禁見，尚非無據，即羈押之發生，乃由於受羈押\r\n之聲請人前揭故意及重大過失之不當行為所致，揆諸前開說明，\r\n自不得請求賠償。本件聲請為無理由，予以駁回。經核於法洵無\r\n違誤。聲請覆審意旨略謂：聲請人在刑事追訴程序中，因故意或\r\n重大過失而導致法院予以羈押之不當行為，與聲請人實體上犯罪\r\n嫌疑重大與否，並無關聯，原決定將聲請人犯罪嫌疑重大等同為\r\n導致羈押之不當行為，違反重複評價禁止原則，誠有未當云云。\r\n惟按依刑事訴訟法受理之案件，於無罪判決確定前，因受害人之\r\n故意或重大過失行為致受羈押者，不得請求賠償；冤獄賠償法第\r\n二條第三款定有明文。所謂因受害人之故意或重大過失行為致受\r\n羈押者，依辦理冤獄賠償事件應行注意事項第四點規定，係指羈\r\n押之發生，乃由於受害人本人之不當行為所致者而言。至於辦理\r\n冤獄賠償事件應行注意事項第四點所載：意圖使偵查或審判陷於\r\n錯誤而湮滅或偽造證據、或冒名頂替、或虛偽自白，或因重大過\r\n失不及時提出有利證據及依刑事訴訟法第二百五十四條為不起訴\r\n處分之情形，僅屬受害人本人不當行為之例示規定，非謂除上開\r\n例示情形外，受害人本人縱有其他不當行為致受羈押仍得請求賠\r\n償。準此，倘羈押原因之發生，係由於被害人本人之不當行為所\r\n致者，則被害人自不得請求冤獄賠償。又關於羈押處分，不適用\r\n傳聞證據排除之規定，觀乎刑事訴訟法第一百五十九條第二項自\r\n明。原決定依憑聲請人前揭供述，證人馬中鈴、蔡昇龍、詹定邦\r\n、謝淑莉、陳貴全、巫國正、鍾閔丞、廖晁榕、梁永錢、林佳璇\r\n、呂聖富、鄒達文、柯明宏等人證詞及聲請人任泰晹集團財務長\r\n名片等證據資料，認聲請人受羈押係其故意及重大過失行為所致\r\n，因而駁回其請求，已綜合全卷資料，詳加審酌說明，經核於法\r\n尚無不合。聲請覆審意旨猶執前詞指摘原決定不當，求予撤銷，\r\n為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　八　　月  二十六  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮　富　枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　九　　月    七    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因違反證券交易法等案件，經台灣板橋地方法院裁定自民國九十四年八月二十日起羈押禁見，迄九十五年六月十三日具保停止羈押，共受羈押二百九十八日。嗣雖經台灣板橋地方法院以九十四年度金重訴字第六號判決聲請人有罪，然上訴後經台灣高等法院以九十五年度金上重訴字第三號改判無罪，並因檢察官未對聲請人提起上訴而告確定。爰依冤獄賠償法第一條第一項第一款規定，請求按新台幣五千元折算一日計算之冤獄賠償等語。原決定意旨略以：受害人因故意或重大過失行為致受羈押者，不得請求賠償，冤獄賠償法第二條第三款定有明文。本件聲請人所涉違反證券交易法等案件，前經台灣板橋地方法院檢察署檢察官偵查時，以聲請人所犯證券交易法第一百七十一條第一項第三款、第二項之罪，最輕本刑為五年以上有期徒刑之罪，犯罪嫌疑重大，且共犯在逃，亦有事實足認有勾串共犯之虞，合於刑事訴訟法第一百零一條第一項第二款、第三款所定情形，應予羈押，而於九十四年八月二十日聲請台灣板橋地方法院裁定准予羈押，並禁止接見通信，迄至九十五年六月十三日始獲具保停止羈押，計受羈押二百九十八日。該案經台灣板橋地方法院以九十四年度金重訴字第六號判決聲請人有罪，上訴後經原決定法院以九十五年度金上重訴字第三號改判無罪確定在案等情，固經調卷查明屬實。但聲請人被訴擔任泰晹集團財務長，與該集團總裁詹定邦、副總裁陳俊旭（即陳易正）、投資長巫國正、銳普電子股份有限公司（下稱銳普公司）董事長陳貴全等人，共同以私募方式發行新股，使泰晹集團加入銳普公司，繼以「假交易、真掏空」預付貨款之非常態交易方式，利用泰晹集團掌控之公司與銳普公司進行不實交易，並將所收取銳普公司支票持以票貼或向民間借款，致生損害於銳普公司，涉犯前揭證券交易法等罪嫌而受羈押。聲請人於法務部調查局（下稱調查局）詢問時，坦承其為泰晹集團成員，確曾幫詹定邦審閱銳普公司傳票，協助該公司申請銀行貸款額度（見九十四年度他字第四三三六號卷(二)第四八頁背面、第四九頁），亦曾於九十四年七月二十三日在桃園住都飯店二樓，參與討論台灣證券交易所股份有限公司（下稱證交所）及會計師對銳普公司查帳事宜，並向梁永錢說明會計師查帳需要注意事項（見九十四年度偵字第一四一六七號卷第一三二頁背面至第一三三頁）；於檢察官偵查中亦坦認在泰晹集團掛名財務長，利用晚上幫忙看詹定邦等人有興趣公司之財務報表（見九十四年度他字第四三三六號卷(二)第一０四頁、九十四年度偵字第一四一六七卷第三三七頁），於第一審法院聲請羈押庭中復自承於調查局、檢察署所為供述，均出於自由意志，陳稱其在泰晹集團掛名財務長，知道私募之事，現在亦知悉銳普公司假交易情事，詹定邦將供應商入帳資料交由其審核，故其知道與供應商交易情形，並曾與會計師前往香港正大公司查帳等情（見九十四年度聲羈字第五六六號卷第一六頁）。而證人馬中鈴於檢察官偵查時證稱：詹定邦負責管理（銳普公司）光電事業處，聲請人負責財務事務，巫國正及聲請人曾告以光電事業處業務特別，利潤較高，需以預付款方式完成交易，直到現在伊才知道光電事業處這些交易全部均屬假交易（見九十四年度偵字第一九四二八號卷第一一八、一一九頁）。證人蔡昇龍於調查局陳稱：九十四年七月間在桃園住都飯店二樓會議室開會，與會者有聲請人、陳俊旭與伊，伊自會議中得知銳普公司與巨點國際股份有限公司（下稱巨點公司）、敏矩實業有限公司（下稱敏矩公司）、月光燈科技股份有限公司、先嘉股份有限公司（下稱先嘉公司）、瑋茂實業有限公司（下稱瑋茂公司）、麒正光電企業股份有限公司（下稱麒正公司），以及香港商正大、TOPFORCE、莉家、井力等公司之交易均不實在，該次會議主要討論如何應付會計師及證交所之質疑，並備妥說辭，聲請人亦指派伊陪同前往香港，實際上主要由聲請人負責（見九十四年度他字第四三三六號卷(二)第六七至六九頁）；於檢察官偵查時亦供稱：TOPFORCE進銷貨事宜，係陳俊旭及聲請人囑伊處理，伊均依照陳俊旭、巫國正及聲請人之指示製作相關表單，後來方知聲請人等僅為紙上作業，在帳面上做業績，銳普掏空案爆發前，曾在住都飯店會商解決之道，聲請人推伊去向證交所解釋假交易疑慮，當時大家只想由政治面或人情面來疏通等詞（見九十四年度偵字第一九四二八號卷第一０四至一０六頁）。詹定邦於調查局供稱銳普公司光電事業處業績由陳俊旭直接與董事長陳貴全議定，再由陳貴全指示財務部馬協理與泰晹集團財務長即聲請人配合所需額度運用，銳普公司預付與先嘉、敏矩及巨點公司等款項之交易，伊迄九十四年七月二十一日證交所至銳普公司查帳後，方知全部均為假交易。而共同以假交易方式掏空銳普公司資產，知情並共同參與的人有聲請人等，泰晹集團財務長為聲請人，其係利用晚上來公司處理事務（見九十四年度他字第四三三六號卷(一)第五五、五六、一一九頁）。證人謝淑莉於調查局陳稱：\n伊與陳俊旭談生意期間，陸續與泰晹集團主要成員見過或交換過名片的有泰晹集團財務長即聲請人等八人，先嘉、敏矩及瑋茂等公司並沒有實際進出貨，陳俊旭在九十四年六月五日開始，陸續要伊將鼎峰公司（即TOPFORCE公司）之報價單傳真至銳普公司光電事業部，一開始伊都直接傳真給陳俊旭，後來陳俊旭要伊傳給聲請人等。鼎峰公司沒有實際出貨，但陳俊旭指示伊製作送貨單；另外聲請人曾要求伊修改送貨單之日期、金額或數量。銳普與鼎峰、LICA、井力印刷及德富等公司均無實際交易，伊係依陳俊旭等人指示，做紙上作業，伊有質問過聲請人，聲請人表示只要配合製作表單就好了，其他的渠等會搞定 (見九十四年度他字第四三三六號卷(一)第六十頁背面、第一二三頁，九十四年偵字第一四一六七號卷第二八至三０頁）。陳俊旭等人約伊及梁永錢到住都飯店時，伊曾將國稅局稅務員表示進項發票有問題乙事告訴在場之陳俊旭、呂梁棋、聲請人及蔡昇龍等，不過無人理會。在住都飯店討論銳普公司會計師要到香港查帳相關事宜時，聲請人表示香港部分均為假交易，要梁永錢配合會計師查帳動作；有關訂單、報價單、出貨單之處理、製作，均依聲請人等指示而為，渠等告知可以把它（假交易）變成真正交易，伊質疑時，聲請人要伊照做就好，渠等會處理（見九十四年度偵字第一四一六七號卷第二三三、二三四、三九八、四００頁、四０一頁）；於檢察官偵查時亦稱，LICA之交易記錄為伊所作，交易製作方式係依陳俊旭指示，而交易內容、數量、金額及表單格式則為聲請人及蔡昇龍指示，係陳俊旭、聲請人囑伊做這些假交易紀錄等語（見九十四年度他字第四三三六號卷(一)第二九六頁）。證人陳貴全於調查局稱，聲請人任泰晹集團財務長，詹定邦等人加入銳普公司經營後，推派詹定邦、廖晁榕、巫國正實際加入該公司董事團隊，陳俊旭及聲請人則隱居幕後（見九十四年度他字第四三三六號卷(二)第二一、二二頁）。證人巫國正於調查局及偵查中均稱，泰晹集團財務長係聲請人，負責財務分析（見九十四年度他字第四三三六號卷(二)第三０、一０一頁）。證人鍾閔丞於調查局證稱，蔡龍昇於九十四年七月二十六日向伊表示，銳普公司光電事業部門當時沒有採購人員，要伊暫代採購人員，伊當晚向聲請人及廖晁榕求證此事，渠等一致要伊冒稱銳普公司九十四年一至七月之採購人員，以應付會計師前來查帳（見九十四年度他字第四三三六號卷(二)第四０頁背面）。證人廖晁榕於調查局陳述，聲請人為泰晹集團掛名財務長，實際負責幫助陳俊旭處理投資法規及投資公司財務狀況等問題，九十四年七月二十三日伊受邀與聲請人等至桃園住都飯店，討論證交所查察銳普公司股票異常上漲及會計師簽半年報等事宜，決議由聲請人配合會計師共赴香港查帳，後來伊由聲請人處得知正大公司係專門負責配合開立虛偽信用狀之公司（見九十四年度他字第四三三六號卷(二)第五八、六０頁）。證人梁永錢於調查局及檢察官偵查時均證稱，九十四年七月間，謝淑莉、呂梁棋、蔡昇龍、聲請人及陳俊旭約伊在桃園住都飯店碰面，謝淑莉拿LICA公司與銳普公司交易資料，請伊在會計師到香港查帳時，配合承認有該等交易，上開交易資料伊都沒有經手，公司也從未與渠等交易等詞（見九十四年度他字第四三三六號卷(一)第二九五頁）。證人林佳璇於調查局陳稱，泰晹集團之財務長為聲請人．遇到集團重大事宜，均由陳俊旭、聲請人及巫國正共同開會決定（見九十四年他字第四三三六號卷(二)第七頁）。證人呂聖富於檢察官偵查時供稱，銳普公司小姐打電話通知有訂單會下至騏正公司，訂單之金額、數量、品名、單價都已製作好，要伊照做，伊再下訂單給銳普指定之廠商，但銳普有無實際向指定廠商取貨，伊不清楚。當初這種交易模式知情者有聲請人等（見九十四年度他字第四三三六號卷(二)第一七九、一八０頁）。證人鄒達文於調查局證述，大約在九十四年一、二月間，伊從製作三稽國際股份有限公司（下稱三稽公司）之傳票及匯款狀況，得知三稽公司與所有國外客戶（如正大、騏正）交易都是假的，伊便將此訊息告訴詹定邦並警知其要小心，當時在場的還有聲請人；於檢察官偵查時亦為相同之證詞（見九十四年度偵字第一四一六七號卷第二三六、二九八頁）。證人柯明宏於檢察官偵查時則稱，三稽與正大透過霆寶公司做三角貿易，伊並未看到貨，伊認為聲請人當然知情，因為此交易為聲請人介紹，且整個交易過程聲請人均有參與，巫國正及聲請人向伊說渠等之前均如此做，都沒有問題（見九十四年度偵字第一四一六七號卷第三０八頁）。此外，復有聲請人任泰晹集團財務長之名片在卷可稽（見九十四年度他字第四三三六號卷(一)第六六頁背面、第一二一頁）。自前揭事證觀之，聲請人具有財務方面專長，係泰晹集團財務長，協助詹定邦審閱銳普公司部分傳票、進銷貨憑證、財務報表等重要交易文件，參與應付查假帳等相關會議，並赴香港正大公司查帳等情，當足使人合理懷疑其為交易決策者之一。尤其境外假交易部分，係由聲請人親自指示謝淑莉或利用蔡昇龍轉達指示謝淑莉製作並偽造不實交易文件，堪足使人合理懷疑聲請人確有實際參與假交易及掏空合法成立公司情事，從而檢察官認聲請人違反證券交易法等犯罪嫌疑重大，有前揭羈押事由，聲請羈押，及第一審法院裁定准予羈押禁見，尚非無據，即羈押之發生，乃由於受羈押之聲請人前揭故意及重大過失之不當行為所致，揆諸前開說明，自不得請求賠償。本件聲請為無理由，予以駁回。經核於法洵無違誤。聲請覆審意旨略謂：聲請人在刑事追訴程序中，因故意或重大過失而導致法院予以羈押之不當行為，與聲請人實體上犯罪嫌疑重大與否，並無關聯，原決定將聲請人犯罪嫌疑重大等同為導致羈押之不當行為，違反重複評價禁止原則，誠有未當云云。\n惟按依刑事訴訟法受理之案件，於無罪判決確定前，因受害人之故意或重大過失行為致受羈押者，不得請求賠償；冤獄賠償法第二條第三款定有明文。所謂因受害人之故意或重大過失行為致受羈押者，依辦理冤獄賠償事件應行注意事項第四點規定，係指羈押之發生，乃由於受害人本人之不當行為所致者而言。至於辦理冤獄賠償事件應行注意事項第四點所載：意圖使偵查或審判陷於錯誤而湮滅或偽造證據、或冒名頂替、或虛偽自白，或因重大過失不及時提出有利證據及依刑事訴訟法第二百五十四條為不起訴處分之情形，僅屬受害人本人不當行為之例示規定，非謂除上開例示情形外，受害人本人縱有其他不當行為致受羈押仍得請求賠償。準此，倘羈押原因之發生，係由於被害人本人之不當行為所致者，則被害人自不得請求冤獄賠償。又關於羈押處分，不適用傳聞證據排除之規定，觀乎刑事訴訟法第一百五十九條第二項自明。原決定依憑聲請人前揭供述，證人馬中鈴、蔡昇龍、詹定邦、謝淑莉、陳貴全、巫國正、鍾閔丞、廖晁榕、梁永錢、林佳璇、呂聖富、鄒達文、柯明宏等人證詞及聲請人任泰晹集團財務長名片等證據資料，認聲請人受羈押係其故意及重大過失行為所致，因而駁回其請求，已綜合全卷資料，詳加審酌說明，經核於法尚無不合。聲請覆審意旨猶執前詞指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"101 1 2"},{"lawName":"刑事訴訟法","issueRef":"101 1 3"},{"lawName":"刑事訴訟法","issueRef":"159 2"},{"lawName":"刑事訴訟法","issueRef":"254"},{"lawName":"證券交易法","issueRef":"171 1 3"},{"lawName":"證券交易法","issueRef":"171 2"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"尤伯祥律師"}]}
