{"court":"司法院－刑事補償","date":"2012-09-26T00:00:00+08:00","no":"101,台覆,98","sys":"刑事","reason":"貪污","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第九八號\r\n聲請覆審人　楊松林\r\n上列聲請覆審人因貪污案件，請求刑事補償，不服台灣台北地方\r\n法院中華民國一０一年五月二十八日決定（一００年度刑補更（\r\n一）字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由 \r\n本件聲請人請求意旨略以：聲請人前因貪污等案件，於民國九十\r\n四年十二月二十八日經原決定機關裁定羈押，迄九十五年三月二\r\n十四日准予具保停止羈押釋放，共計羈押八十七日，嗣後經原決\r\n定機關以九十五年度訴字第一八八三號判決就被訴圖利部分免訴\r\n、被訴行使公務員登載不實部分無罪，並經台灣高等法院以九十\r\n七年度上訴字第四五九八號駁回檢察官之上訴，於九十八年五月\r\n十八日確定，為此請求國家補償。聲請人被訴圖利部分雖被判處\r\n免訴，然應以無罪判決同視，且聲請人行為並未違反公共秩序或\r\n善良風俗。聲請人遭羈押前任職台灣電力股份有限公司（下稱台\r\n電公司）核能發電處土木課課長已三十三年，在社會上具有相當\r\n身分地位，且深受長官及下屬信任與尊重，突然遭受羈押，並經\r\n媒體大幅報導，致聲請人財產及名譽遭受重大損失，且羈押長達\r\n八十七日，所受精神上之痛苦與折磨，實屬重大，故請求以新台\r\n幣（下同）五千元折算一日等語。原決定意旨略以：聲請人被訴\r\n涉犯貪污罪嫌部分，經原決定機關以聲請人犯罪後，刑法第十條\r\n第二項之「公務員」定義業經修正施行，聲請人依修正後之刑法\r\n規定，其身分非屬公務員，依法為免訴之判決。嗣檢察官上訴，\r\n台灣高等法院以九十七年度上訴字第四五九八號判決駁回此部分\r\n上訴而確定，此有上開各該判決書附卷可查。則所應審究者為聲\r\n請人如無該判決免訴之事由，是否仍足認應為無罪判決。經查，\r\n（1） 證人林永泰於調查員詢問時證稱：八十七年端午節伊有致\r\n贈二十萬元給楊松林，八十七年的中秋節伊有再送二十萬元給楊\r\n松林，八十八年二月間，官茂榮有送一百萬元給黃榮堂，官茂榮\r\n另外準備一包不詳金額的款項由伊轉送給楊松林，八十八年端午\r\n節前，官茂榮有交給伊二包錢，其中一包一百萬元伊轉交給黃榮\r\n堂，另一包不詳金額款項伊轉交給楊松林，八十八年中秋節前及\r\n八十九年春節前，官茂榮夫妻有交給伊二包錢，應該也是一百萬\r\n元左右，伊分別轉交給黃榮堂及楊松林。八十九年端午節前，官\r\n茂榮夫妻給伊內裝有五十萬元現金的禮盒袋，伊轉交給楊松林，\r\n伊記得都是在三節前致贈等語（見九十四年度偵字第一八七八四\r\n號卷第二十六頁反面、九十四年度偵字第一六七八四號卷第七十\r\n四頁反面至第七十六頁）；復於檢察官及審理時亦為相同之證述\r\n。綜合證人林永泰前述證言，先後多次陳述致贈金錢予聲請人之\r\n過程，雖關於詳細金額、時間部分之記憶略顯模糊，惟其就致贈\r\n期間均係八十七年起至八十九年完工期間之中秋節、端午節、農\r\n曆年節等節日前，聲請人住處大致地點等細節之證言內容，大致\r\n相符。（2）依同案被告沈友琴製作之扣押物品編號D-5-1、D-5-\r\n2 現金帳簿，及證人蔡淑惠依沈友琴填具支出證明所製作之扣案\r\n編號 D-5-3現金帳報表之記載，經與證人林永泰前述證言互核，\r\n帳冊所載支出金額或與證人林永泰之記憶有差異，但領取金額之\r\n時間除第一次即八十七年七月八日外，其餘均為端午節、中秋節\r\n、農曆年節前，與證人林永泰陳述之時間一致。（3） 證人林永\r\n泰於偵查中證述楊松林住家地址及其室內擺設，與聲請人於檢察\r\n官訊問時之供述亦屬相符，足認證人林永泰證述其歷次均係前往\r\n聲請人家中致贈金錢，尚非無據。（4） 證人黃榮堂（即台電公\r\n司核發處土木課股長）於偵訊時證述：楊松林之前有在台電公司\r\n辦公室告訴伊向合增公司轉達提供一０％回饋，那時已經完工正\r\n在辦理驗收的時後，伊趁林永泰到台電公司時有告訴林永泰，後\r\n來林永泰有告訴伊他有跟官茂榮去楊松林家送五十萬元給楊松林\r\n等語（見九十四年度偵字第一八七八四號卷第九十六頁），核與\r\n證人林永泰於調查員詢問時關於：沒有印象黃榮堂有提及要將工\r\n程款一０％回饋予楊松林，但其與官茂榮確實在八十九年端午節\r\n前共同前往楊松林家致贈五十萬元之證述相互符合（見九十四年\r\n度偵字第一六七八四號卷第二十七頁反面）。（5） 參以證人方\r\n俊哲於調查局詢問時證述：約八十七年端午節前，大家在閒聊，\r\n伊有問官茂榮公關費是不是要送給台電公司負責監工的黃榮堂及\r\n楊松林，官茂榮馬上回答說，知道就好，不要管那麼多等語（見\r\n九十四年度偵字第一八七八四號卷第一七八頁反面）。（6） 聲\r\n請人與證人林永泰及黃榮堂並無嫌隙及糾紛，亦無金錢往來，亦\r\n據聲請人於偵訊及審判中訊問時供述明確（見九十四年度偵字第\r\n一八七八四號卷第三十八頁、原決定機關九十四年度聲羈字第三\r\n八四號卷第十四頁），證人林永泰、黃榮堂並無虛構上情故意陷\r\n聲請人於罪之動機。是依上開證據，聲請人確有於收受如上所述\r\n之賄款之事實，應堪予認定。（7） 貪污治罪條例第五條第一項\r\n第三款對於職務上之行為收受賄賂罪，祗須所收受之金錢或財物\r\n與其職務有相當對價關係，即已成立，且包括假借餽贈等各種名\r\n義之變相給付在內。又是否具有相當對價關係，應就職務行為之\r\n內容、交付者與收受者之關係、賄賂之種類、價額、贈與之時間\r\n等客觀情形加以審酌，不可僅以交付之財物名義為贈與或政治獻\r\n金，即謂與職務無關而無對價關係（最高法院八十四年台上字第\r\n一號判例參照）。聲請人於行為時為台電公司核發處土木課課長\r\n，負責核發處所轄第三核能發電廠各項工程指揮監工及驗收，則\r\n有關「核三廠預力系統第十五年檢測工程」及「補拉預力追加工\r\n程」等各項工程指揮監工及驗收事宜，均屬聲請人職務上之行為\r\n。聲請人明知官茂榮係上開工程承包廠商合增公司之實際負責人\r\n，其負責合增公司承包上開工程之相關監工、驗收事宜，上開工\r\n程於八十七年開始施作，合增公司自八十七年端午節起，每逢端\r\n午節、中秋節及農曆過年，均致贈不等之金額予聲請人，至八十\r\n九年五月上開工程結束後，合增公司之官茂榮、林永泰於八十九\r\n年端午節前後，再致贈五十萬元現金予聲請人，業據證人林永泰\r\n、官茂榮及黃榮堂於前案證述明確，已如前述，衡以聲請人與廠\r\n商既無金錢往來關係，於其職務監督工程進行期間至驗收前後，\r\n定期多次收受承包廠商致贈之金錢，各次收受金錢數額非低，聲\r\n請人自應知悉廠商致贈上開金錢之用途，係用以冀求工程驗收得\r\n以順利進行所交付之賄款，則聲請人收受之金錢，與其職務行為\r\n自有相當之對價關係甚明。綜上所述，本件聲請人所為，倘不考\r\n慮其不具有公務員身分此一條件，依上述之證據，其既有上開職\r\n務上行為收受賄賂之事實，並無得為無罪判決之情形，與刑事補\r\n償法第二條第二款得予補償之要件不符，聲請人據以請求補償，\r\n為無理由，應予駁回。又依檢察官起訴書事實欄所記載之事實，\r\n論及聲請人有違背職務收受賄賂之犯行，則貪污治罪條例第五條\r\n第一項第三款之不違背職務收受賄賂罪嫌部分，自在檢察官起訴\r\n範圍內，聲請人謂此部分未經檢察官起訴云云，容有誤會。再聲\r\n請人提出本件刑事補償之請求，原決定機關自應依刑事補償法規\r\n定逐一審酌聲請人是否符合補償法定要件，非屬刑事審判程序，\r\n並無刑事訴訟法第九十五條告知義務之適用，聲請人認本件刑事\r\n補償不得就未踐行告知義務之貪污治罪條例第五條之罪之構成要\r\n件為審酌云云，自屬無據，附此敘明。\r\n聲請覆審意旨略以：（一）貪污治罪條例第五條第一項第三款之\r\n收受賄賂罪，以公務員就其職務上之行為，同意踐履特定之行為\r\n為其對價，始能成立，原決定對於合增公司或林永泰究竟曾經要\r\n求聲請人於職務上履行何種特定行為，並未論及，聲請人未曾在\r\n職務上範圍內，應合增公司要求履行特定行為，自無對價關係，\r\n所為並不構成收賄罪。原決定引用最高法院八十四年台上字第一\r\n號判例之事實，係以縣長收受賄款前後，曾踐履賄求對象要求升\r\n遷之特定行為，彼此存有對價關係，已符合職務上收受賄賂罪之\r\n要件而成罪，與本件聲請人從未踐履合增公司要求之任何行為之\r\n情形不同。（二）本件工程之監工人員為黃榮堂、楊騰芳及劉燿\r\n西，驗收人員為林有龍，聲請人並非系爭工程之監工及驗收人員\r\n，並無任何證據足以證明聲請人與合增公司有特定之對價行為，\r\n不能僅憑聲請人曾為台電公司核能處土木課課長，負責主辦各項\r\n工程業務，即擬制推論聲請人與合增公司存有對價關係，聲請人\r\n並不成立職務上收受賄賂罪。（三）原決定並無任何證據即推論\r\n聲請人於職務監督工程進行期間至驗收前後，定期多次收受承包\r\n廠商致贈之金錢，聲請人自應知悉廠商係用以冀求工程驗收得以\r\n順利進行所交付之賄款，自有對價，係認定事實不憑證據之違背\r\n法令。（四）原決定引用合增公司現金帳，認定聲請人有收受賄\r\n款，但如依沈友琴所作之現金帳上所載提領之金額共有二百六十\r\n四萬元，如依蔡淑惠所作之現金帳所載提領之金額僅二百十四萬\r\n元，不論何者，僅給付黃榮堂一人已有不足，聲請人跟本不可能\r\n取得任何賄款。（五）原決定認聲請人倘具有公務員身分，並無\r\n得為無罪判決，認定聲請人不符合刑事補償法第二條第二款得予\r\n補償之要件，不得請求補償，存有多項違誤，依法聲請覆審等語\r\n。\r\n按貪污治罪條例第五條第一項第三款之對於職務上之行為收受賄\r\n賂，祗須所收受之金錢或財物與其職務有相當對價關係，即已成\r\n立，且包括假借餽贈等各種名義之變相給付在內。又是否具有相\r\n當對價關係，應就職務行為之內容、交付者與收受者之關係、賄\r\n賂之種類、價額、贈與之時間等客觀情形加以審酌，不可僅以交\r\n付之財物名義為贈與或政治獻金，即謂與職務無關而無對價關係\r\n。聲請人於行為時為台電公司核發處土木課課長，負責核發處所\r\n轄第三核能發電廠各項工程指揮監工及驗收，則有關「核三廠預\r\n力系統第15年檢測工程」及「補拉預力追加工程」等各項工程指\r\n揮監工及驗收事宜，均屬聲請人職務上之行為。聲請人明知官茂\r\n榮係上開工程承包廠商合增公司之實際負責人，其負責合增公司\r\n承包上開工程之相關監工、驗收事宜，上開工程於八十七年開始\r\n施作，合增公司自八十七年端午節起，每逢中秋節、農曆過年及\r\n端午節，均致贈如前述之各該金額予聲請人，至八十九年五月上\r\n開工程結束後，合增公司之官茂榮、林永泰於八十九年端午節前\r\n後，再致贈五十萬元現金予聲請人，業據證人林永泰、官茂榮及\r\n黃榮堂於前案證述明確，已如前述，衡以聲請人與廠商既無金錢\r\n往來關係，於其職務監督工程進行期間至驗收前後，承包商雖係\r\n假借端午節、中秋節及春節名義而為餽贈鉅額之現款，聲請人乃\r\n定期多次加以收受，各次收受金錢數額非低，與一般節日禮品餽\r\n贈顯非相當，聲請人自應知悉廠商致贈上開金錢係用以冀求工程\r\n驗收得以順利進行所交付之賄款，另證人黃榮堂於偵訊時證稱：\r\n楊松林之前有在台電公司辦公室告訴伊向合增公司轉達提供一０\r\n％回饋，那時已經完工正在辦理驗收的時後，伊趁林永泰到台電\r\n公司時有告訴林永泰，後來林永泰有告訴伊他有跟官茂榮去楊松\r\n林家送五十萬元給楊松林等語，核與證人林永泰於調查員詢問時\r\n證稱：其與官茂榮確實在八十九年端午節前共同前往楊松林家致\r\n贈五十萬元等語相互符合，原決定綜合全部卷證資料認定聲請人\r\n收受林永泰交付之賄款與其職務上行為有相當之對價關係，自屬\r\n有據，並無認定事實不憑證據之違法。覆審意旨仍持陳詞，就其\r\n與合增公司間並無職務行為之對價關係，且並未收受該公司致贈\r\n之金額，指摘原決定不當，求予撤銷，為無理由。爰決定如主文\r\n。\r\n中    華    民    國  一○一  年    九    月  二十六  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  高  孟  焄\r\n                                法官  吳      燦 \r\n                                法官  段  景  榕\r\n                                法官  石  木  欽\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年    十    月    五    日\r\n                                                    m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請人請求意旨略以：聲請人前因貪污等案件，於民國九十四年十二月二十八日經原決定機關裁定羈押，迄九十五年三月二十四日准予具保停止羈押釋放，共計羈押八十七日，嗣後經原決定機關以九十五年度訴字第一八八三號判決就被訴圖利部分免訴、被訴行使公務員登載不實部分無罪，並經台灣高等法院以九十七年度上訴字第四五九八號駁回檢察官之上訴，於九十八年五月十八日確定，為此請求國家補償。聲請人被訴圖利部分雖被判處免訴，然應以無罪判決同視，且聲請人行為並未違反公共秩序或善良風俗。聲請人遭羈押前任職台灣電力股份有限公司（下稱台電公司）核能發電處土木課課長已三十三年，在社會上具有相當身分地位，且深受長官及下屬信任與尊重，突然遭受羈押，並經媒體大幅報導，致聲請人財產及名譽遭受重大損失，且羈押長達八十七日，所受精神上之痛苦與折磨，實屬重大，故請求以新台幣（下同）五千元折算一日等語。原決定意旨略以：聲請人被訴涉犯貪污罪嫌部分，經原決定機關以聲請人犯罪後，刑法第十條第二項之「公務員」定義業經修正施行，聲請人依修正後之刑法規定，其身分非屬公務員，依法為免訴之判決。嗣檢察官上訴，台灣高等法院以九十七年度上訴字第四五九八號判決駁回此部分上訴而確定，此有上開各該判決書附卷可查。則所應審究者為聲請人如無該判決免訴之事由，是否仍足認應為無罪判決。經查，（1） 證人林永泰於調查員詢問時證稱：八十七年端午節伊有致贈二十萬元給楊松林，八十七年的中秋節伊有再送二十萬元給楊松林，八十八年二月間，官茂榮有送一百萬元給黃榮堂，官茂榮另外準備一包不詳金額的款項由伊轉送給楊松林，八十八年端午節前，官茂榮有交給伊二包錢，其中一包一百萬元伊轉交給黃榮堂，另一包不詳金額款項伊轉交給楊松林，八十八年中秋節前及八十九年春節前，官茂榮夫妻有交給伊二包錢，應該也是一百萬元左右，伊分別轉交給黃榮堂及楊松林。八十九年端午節前，官茂榮夫妻給伊內裝有五十萬元現金的禮盒袋，伊轉交給楊松林，伊記得都是在三節前致贈等語（見九十四年度偵字第一八七八四號卷第二十六頁反面、九十四年度偵字第一六七八四號卷第七十四頁反面至第七十六頁）；復於檢察官及審理時亦為相同之證述。綜合證人林永泰前述證言，先後多次陳述致贈金錢予聲請人之過程，雖關於詳細金額、時間部分之記憶略顯模糊，惟其就致贈期間均係八十七年起至八十九年完工期間之中秋節、端午節、農曆年節等節日前，聲請人住處大致地點等細節之證言內容，大致相符。（2）依同案被告沈友琴製作之扣押物品編號D-5-1、D-5-2 現金帳簿，及證人蔡淑惠依沈友琴填具支出證明所製作之扣案編號 D-5-3現金帳報表之記載，經與證人林永泰前述證言互核，帳冊所載支出金額或與證人林永泰之記憶有差異，但領取金額之時間除第一次即八十七年七月八日外，其餘均為端午節、中秋節、農曆年節前，與證人林永泰陳述之時間一致。（3） 證人林永泰於偵查中證述楊松林住家地址及其室內擺設，與聲請人於檢察官訊問時之供述亦屬相符，足認證人林永泰證述其歷次均係前往聲請人家中致贈金錢，尚非無據。（4） 證人黃榮堂（即台電公司核發處土木課股長）於偵訊時證述：楊松林之前有在台電公司辦公室告訴伊向合增公司轉達提供一０％回饋，那時已經完工正在辦理驗收的時後，伊趁林永泰到台電公司時有告訴林永泰，後來林永泰有告訴伊他有跟官茂榮去楊松林家送五十萬元給楊松林等語（見九十四年度偵字第一八七八四號卷第九十六頁），核與證人林永泰於調查員詢問時關於：沒有印象黃榮堂有提及要將工程款一０％回饋予楊松林，但其與官茂榮確實在八十九年端午節前共同前往楊松林家致贈五十萬元之證述相互符合（見九十四年度偵字第一六七八四號卷第二十七頁反面）。（5） 參以證人方俊哲於調查局詢問時證述：約八十七年端午節前，大家在閒聊，伊有問官茂榮公關費是不是要送給台電公司負責監工的黃榮堂及楊松林，官茂榮馬上回答說，知道就好，不要管那麼多等語（見九十四年度偵字第一八七八四號卷第一七八頁反面）。（6） 聲請人與證人林永泰及黃榮堂並無嫌隙及糾紛，亦無金錢往來，亦據聲請人於偵訊及審判中訊問時供述明確（見九十四年度偵字第一八七八四號卷第三十八頁、原決定機關九十四年度聲羈字第三八四號卷第十四頁），證人林永泰、黃榮堂並無虛構上情故意陷聲請人於罪之動機。是依上開證據，聲請人確有於收受如上所述之賄款之事實，應堪予認定。（7） 貪污治罪條例第五條第一項第三款對於職務上之行為收受賄賂罪，祗須所收受之金錢或財物與其職務有相當對價關係，即已成立，且包括假借餽贈等各種名義之變相給付在內。又是否具有相當對價關係，應就職務行為之內容、交付者與收受者之關係、賄賂之種類、價額、贈與之時間等客觀情形加以審酌，不可僅以交付之財物名義為贈與或政治獻金，即謂與職務無關而無對價關係（最高法院八十四年台上字第一號判例參照）。聲請人於行為時為台電公司核發處土木課課長，負責核發處所轄第三核能發電廠各項工程指揮監工及驗收，則有關「核三廠預力系統第十五年檢測工程」及「補拉預力追加工程」等各項工程指揮監工及驗收事宜，均屬聲請人職務上之行為。聲請人明知官茂榮係上開工程承包廠商合增公司之實際負責人，其負責合增公司承包上開工程之相關監工、驗收事宜，上開工程於八十七年開始施作，合增公司自八十七年端午節起，每逢端午節、中秋節及農曆過年，均致贈不等之金額予聲請人，至八十九年五月上開工程結束後，合增公司之官茂榮、林永泰於八十九年端午節前後，再致贈五十萬元現金予聲請人，業據證人林永泰、官茂榮及黃榮堂於前案證述明確，已如前述，衡以聲請人與廠商既無金錢往來關係，於其職務監督工程進行期間至驗收前後，定期多次收受承包廠商致贈之金錢，各次收受金錢數額非低，聲請人自應知悉廠商致贈上開金錢之用途，係用以冀求工程驗收得以順利進行所交付之賄款，則聲請人收受之金錢，與其職務行為自有相當之對價關係甚明。綜上所述，本件聲請人所為，倘不考慮其不具有公務員身分此一條件，依上述之證據，其既有上開職務上行為收受賄賂之事實，並無得為無罪判決之情形，與刑事補償法第二條第二款得予補償之要件不符，聲請人據以請求補償，為無理由，應予駁回。又依檢察官起訴書事實欄所記載之事實，論及聲請人有違背職務收受賄賂之犯行，則貪污治罪條例第五條第一項第三款之不違背職務收受賄賂罪嫌部分，自在檢察官起訴範圍內，聲請人謂此部分未經檢察官起訴云云，容有誤會。再聲請人提出本件刑事補償之請求，原決定機關自應依刑事補償法規定逐一審酌聲請人是否符合補償法定要件，非屬刑事審判程序，並無刑事訴訟法第九十五條告知義務之適用，聲請人認本件刑事補償不得就未踐行告知義務之貪污治罪條例第五條之罪之構成要件為審酌云云，自屬無據，附此敘明。\n聲請覆審意旨略以：（一）貪污治罪條例第五條第一項第三款之收受賄賂罪，以公務員就其職務上之行為，同意踐履特定之行為為其對價，始能成立，原決定對於合增公司或林永泰究竟曾經要求聲請人於職務上履行何種特定行為，並未論及，聲請人未曾在職務上範圍內，應合增公司要求履行特定行為，自無對價關係，所為並不構成收賄罪。原決定引用最高法院八十四年台上字第一號判例之事實，係以縣長收受賄款前後，曾踐履賄求對象要求升遷之特定行為，彼此存有對價關係，已符合職務上收受賄賂罪之要件而成罪，與本件聲請人從未踐履合增公司要求之任何行為之情形不同。（二）本件工程之監工人員為黃榮堂、楊騰芳及劉燿西，驗收人員為林有龍，聲請人並非系爭工程之監工及驗收人員，並無任何證據足以證明聲請人與合增公司有特定之對價行為，不能僅憑聲請人曾為台電公司核能處土木課課長，負責主辦各項工程業務，即擬制推論聲請人與合增公司存有對價關係，聲請人並不成立職務上收受賄賂罪。（三）原決定並無任何證據即推論聲請人於職務監督工程進行期間至驗收前後，定期多次收受承包廠商致贈之金錢，聲請人自應知悉廠商係用以冀求工程驗收得以順利進行所交付之賄款，自有對價，係認定事實不憑證據之違背法令。（四）原決定引用合增公司現金帳，認定聲請人有收受賄款，但如依沈友琴所作之現金帳上所載提領之金額共有二百六十四萬元，如依蔡淑惠所作之現金帳所載提領之金額僅二百十四萬元，不論何者，僅給付黃榮堂一人已有不足，聲請人跟本不可能取得任何賄款。（五）原決定認聲請人倘具有公務員身分，並無得為無罪判決，認定聲請人不符合刑事補償法第二條第二款得予補償之要件，不得請求補償，存有多項違誤，依法聲請覆審等語。\n按貪污治罪條例第五條第一項第三款之對於職務上之行為收受賄賂，祗須所收受之金錢或財物與其職務有相當對價關係，即已成立，且包括假借餽贈等各種名義之變相給付在內。又是否具有相當對價關係，應就職務行為之內容、交付者與收受者之關係、賄賂之種類、價額、贈與之時間等客觀情形加以審酌，不可僅以交付之財物名義為贈與或政治獻金，即謂與職務無關而無對價關係。聲請人於行為時為台電公司核發處土木課課長，負責核發處所轄第三核能發電廠各項工程指揮監工及驗收，則有關「核三廠預力系統第15年檢測工程」及「補拉預力追加工程」等各項工程指揮監工及驗收事宜，均屬聲請人職務上之行為。聲請人明知官茂榮係上開工程承包廠商合增公司之實際負責人，其負責合增公司承包上開工程之相關監工、驗收事宜，上開工程於八十七年開始施作，合增公司自八十七年端午節起，每逢中秋節、農曆過年及端午節，均致贈如前述之各該金額予聲請人，至八十九年五月上開工程結束後，合增公司之官茂榮、林永泰於八十九年端午節前後，再致贈五十萬元現金予聲請人，業據證人林永泰、官茂榮及黃榮堂於前案證述明確，已如前述，衡以聲請人與廠商既無金錢往來關係，於其職務監督工程進行期間至驗收前後，承包商雖係假借端午節、中秋節及春節名義而為餽贈鉅額之現款，聲請人乃定期多次加以收受，各次收受金錢數額非低，與一般節日禮品餽贈顯非相當，聲請人自應知悉廠商致贈上開金錢係用以冀求工程驗收得以順利進行所交付之賄款，另證人黃榮堂於偵訊時證稱：\n楊松林之前有在台電公司辦公室告訴伊向合增公司轉達提供一０％回饋，那時已經完工正在辦理驗收的時後，伊趁林永泰到台電公司時有告訴林永泰，後來林永泰有告訴伊他有跟官茂榮去楊松林家送五十萬元給楊松林等語，核與證人林永泰於調查員詢問時證稱：其與官茂榮確實在八十九年端午節前共同前往楊松林家致贈五十萬元等語相互符合，原決定綜合全部卷證資料認定聲請人收受林永泰交付之賄款與其職務上行為有相當之對價關係，自屬有據，並無認定事實不憑證據之違法。覆審意旨仍持陳詞，就其與合增公司間並無職務行為之對價關係，且並未收受該公司致贈之金額，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"10 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事訴訟法","issueRef":"95"},{"lawName":"貪污治罪條例","issueRef":"5"},{"lawName":"貪污治罪條例","issueRef":"5 1 3"},{"lawName":"貪污治罪條例","issueRef":"5 1 3"},{"lawName":"貪污治罪條例","issueRef":"5 1 3"},{"lawName":"貪污治罪條例","issueRef":"5 1 3"}],"party":[]}
