{"court":"司法院－刑事補償","date":"2008-11-25T00:00:00+08:00","no":"97,台覆,278","sys":"刑事","reason":"違反槍砲彈藥刀械管制條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二七八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反槍砲彈藥刀械管制條例案件，請求冤獄賠\r\n償，不服台灣台中地方法院中華民國九十七年七月三十一日決定\r\n（九十七年度賠字第一二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按賠償之請求，應於不起訴處分或無罪、不受理、不付審理、不\r\n付保護處分、不付感訓處分或撤銷強制工作處分裁判確定之日起\r\n二年內，向管轄機關為之，冤獄賠償法第八條定有明文。又受理\r\n賠償事件之機關認為已逾請求期間者，應以決定駁回之，同法第\r\n十二條第一項後段規定甚明。本件聲請覆審人即賠償請求人甲○\r\n○（下稱聲請人）以其因違反槍砲彈藥刀械管制條之罪案件，經\r\n台灣台中地方法院（下稱台中地院）檢察署檢察官以九十二年度\r\n偵字第五九二二號（原決定誤繕為九十二年度偵字五九五二號）\r\n、九十二年度偵緝字第一二一０號提起公訴，並移送併辦九十三\r\n年度偵字第二二二號案件，由台中地院裁定自民國九十二年十月\r\n二十八日起羈押，至九十三年五月二十一日該院以九十二年度訴\r\n字第二七八四號判決無罪，當庭釋放止，共受羈押二百零三日等\r\n情，依冤獄賠償法第三條第一項及國家賠償法第八條、第二條規\r\n定，請求給與國家賠償。原決定機關以：聲請人違反槍砲彈藥刀\r\n械管制條例之罪案件，經本院於九十三年五月二十一日以九十二\r\n年度訴字第二七八四號判決無罪，公訴人（檢察官）提起上訴後\r\n，台灣高等法院台中分院已以九十三年度上訴字第九七六號判決\r\n駁回上訴並於九十三年十一月十七日確定，有各該判決及聲請人\r\n之前案紀錄表可稽，則聲請人所述其受羈押縱為真實，聲請人亦\r\n應於九十三年十一月十七日判決確定之日起二年內提出冤獄賠償\r\n之聲請。然聲請人遲至九十七年六月十九日始向台灣台中監獄具\r\n狀轉向本院聲請冤獄賠償，有聲請人所提出之冤獄賠償聲請狀及\r\n台中監獄之收文章為憑。是聲請人之聲請，顯逾法定二年之請求\r\n期間，揆諸前述規定，自應依法以決定駁回之。且冤獄賠償法為\r\n國家賠償法之特別法，應優先於國家賠償法而適用，聲請人援引\r\n國家賠償法第八條、第二條規定，請求冤獄賠償，亦有未合等由\r\n，乃為駁回聲請人請求之決定。經核於法洵無違誤。聲請覆審意\r\n旨徒以：聲請人因受羈押而生之冤獄已同時侵害聲請人之自由或\r\n權利，於客觀上符合民法所定侵權行為要件，而其請求權之時效\r\n期間，國家賠償法第八條第一項後段既定有自損害發生時起逾五\r\n年不行使而消滅之規定。聲請人於九十二年十月二十八日起至九\r\n十三年五月二十一日止之五年內，即九十七年六月十九日向台中\r\n地院請求賠償並未逾法定之請求時效期間，符合國家賠償之要件\r\n，得依冤獄賠償法所定計算方法請求給與賠償等詞，指摘原決定\r\n不當，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　 十一 　月　二十五　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇　茂　秋\r\n                                法官  劉　福　聲\r\n                                法官  陳　世　淙\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　 十二 　月　　五　　日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按賠償之請求，應於不起訴處分或無罪、不受理、不付審理、不付保護處分、不付感訓處分或撤銷強制工作處分裁判確定之日起二年內，向管轄機關為之，冤獄賠償法第八條定有明文。又受理賠償事件之機關認為已逾請求期間者，應以決定駁回之，同法第十二條第一項後段規定甚明。本件聲請覆審人即賠償請求人甲○○（下稱聲請人）以其因違反槍砲彈藥刀械管制條之罪案件，經台灣台中地方法院（下稱台中地院）檢察署檢察官以九十二年度偵字第五九二二號（原決定誤繕為九十二年度偵字五九五二號）、九十二年度偵緝字第一二一０號提起公訴，並移送併辦九十三年度偵字第二二二號案件，由台中地院裁定自民國九十二年十月二十八日起羈押，至九十三年五月二十一日該院以九十二年度訴字第二七八四號判決無罪，當庭釋放止，共受羈押二百零三日等情，依冤獄賠償法第三條第一項及國家賠償法第八條、第二條規定，請求給與國家賠償。原決定機關以：聲請人違反槍砲彈藥刀械管制條例之罪案件，經本院於九十三年五月二十一日以九十二年度訴字第二七八四號判決無罪，公訴人（檢察官）提起上訴後，台灣高等法院台中分院已以九十三年度上訴字第九七六號判決駁回上訴並於九十三年十一月十七日確定，有各該判決及聲請人之前案紀錄表可稽，則聲請人所述其受羈押縱為真實，聲請人亦應於九十三年十一月十七日判決確定之日起二年內提出冤獄賠償之聲請。然聲請人遲至九十七年六月十九日始向台灣台中監獄具狀轉向本院聲請冤獄賠償，有聲請人所提出之冤獄賠償聲請狀及台中監獄之收文章為憑。是聲請人之聲請，顯逾法定二年之請求期間，揆諸前述規定，自應依法以決定駁回之。且冤獄賠償法為國家賠償法之特別法，應優先於國家賠償法而適用，聲請人援引國家賠償法第八條、第二條規定，請求冤獄賠償，亦有未合等由，乃為駁回聲請人請求之決定。經核於法洵無違誤。聲請覆審意旨徒以：聲請人因受羈押而生之冤獄已同時侵害聲請人之自由或權利，於客觀上符合民法所定侵權行為要件，而其請求權之時效期間，國家賠償法第八條第一項後段既定有自損害發生時起逾五年不行使而消滅之規定。聲請人於九十二年十月二十八日起至九十三年五月二十一日止之五年內，即九十七年六月十九日向台中地院請求賠償並未逾法定之請求時效期間，符合國家賠償之要件，得依冤獄賠償法所定計算方法請求給與賠償等詞，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"3 1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"國家賠償法","issueRef":"2"},{"lawName":"國家賠償法","issueRef":"2"},{"lawName":"國家賠償法","issueRef":"8"},{"lawName":"國家賠償法","issueRef":"8"},{"lawName":"國家賠償法","issueRef":"8 1"}],"party":[]}
