{"court":"司法院－刑事補償","date":"2016-01-26T00:00:00+08:00","no":"105,台覆,4","sys":"刑事","reason":"強盜","judgement":"司法院刑事補償法庭覆審決定書　　　一○五年度台覆字第四號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因強盜案件，請求刑事補償，不服台灣宜蘭地方\r\n法院檢察署中華民國一○四年九月二十一日決定（一○四年刑補\r\n字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人甲○○（下稱聲請人）請求意\r\n    旨略以：聲請人前因強盜案件，於民國一○三年四月六日遭\r\n    宜蘭縣政府警察局羅東分局（下稱羅東分局）逮捕，並於翌\r\n    日由台灣宜蘭地方法院檢察署（下稱宜蘭地檢署）訊問後准\r\n    予具保，嗣經該署以一○三年度偵字第一八○二號為不起訴\r\n    處分。而聲請人無故遭收容二日，無法工作造成損失，並受\r\n    有精神損害，爰依刑事補償法第一條第一款規定，請求補償\r\n    每日新台幣（下同）五千元等語。\r\n二、原決定意旨略以：按「收容」係拘束少年身體自由，將其置\r\n    於一定處所之強制處分，乃少年事件處理法所規定拘束少年\r\n    之身體自由，此有司法院秘書長秘台廳少家一字第○九七○\r\n    ○○○九五七號函足憑。而聲請人於一○三年四月六日晚間\r\n    九時五分許，經羅東分局逮捕，嗣於同年月七日晚間八時許\r\n    ，由宜蘭地檢署檢察官訊問後，當庭諭知以三萬元交保，並\r\n    經繳清保證金，足見聲請人未受收容或羈押，核與刑事補償\r\n    法第一條第一款之規定不符，乃駁回聲請人之請求。\r\n三、聲請覆審意旨雖以：刑事補償法第一條第一款所指之「收容\r\n    」，應包含遭警察逮捕後未受羈押之情形在內，不應限縮解\r\n    釋而限於少年事件處理法所規定之收容，以符刑事補償法之\r\n    立法精神，爰請求撤銷原決定，並酌情補償等語。\r\n四、按依刑事訴訟法或少年事件處理法受理之案件，經不起訴處\r\n    分確定前，曾受羈押或收容者，受害人得依刑事補償法第一\r\n    條第一款規定請求國家補償。而此所稱之「收容」，係指少\r\n    年事件處理法所規定拘束少年身體自由之強制處分而言，此\r\n    觀刑事訴訟法並無關於「收容」之規定自明。又刑事補償法\r\n    第六條第七項雖規定：「羈押、鑑定留置或收容之日數，應\r\n    自拘提、同行或逮捕時起算」，惟此係指受害人於有遭羈押\r\n    之情形時，其拘提、逮捕期間始應計入羈押之日數而言。故\r\n    於未遭羈押之拘提、逮捕情形，自無該條文之適用。本件聲\r\n    請人係因強盜案件，於一○三年四月六日晚間九時五分許，\r\n    經羅東分局依刑事訴訟法第八十八條之一規定，逕行拘提，\r\n    嗣於同年月七日晚間八時許，由宜蘭地檢署檢察官訊問後，\r\n    當庭命具保，而經繳清保證金，並未受羈押或收容，此有逮\r\n    捕通知書、點名單、保證金收據等件足憑。原決定機關以聲\r\n    請人請求補償，不符刑事補償法第一條第一款之規定，予以\r\n    駁回，於法並無不合。聲請覆審意旨，指摘原決定不當，求\r\n    予撤銷，非有理由。爰決定如主文。\r\n中    華    民    國  一○五  年    一    月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山\r\n                                法官  林  大  洋\r\n                                法官  王  居  財\r\n                                法官  彭  幸  鳴\r\n                                法官  吳  麗  惠\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○五  年    二    月    五    日\r\n                                                     G","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"四、按依刑事訴訟法或少年事件處理法受理之案件，經不起訴處分確定前，曾受羈押或收容者，受害人得依刑事補償法第一條第一款規定請求國家補償。而此所稱之「收容」，係指少年事件處理法所規定拘束少年身體自由之強制處分而言，此觀刑事訴訟法並無關於「收容」之規定自明。又刑事補償法第六條第七項雖規定：「羈押、鑑定留置或收容之日數，應自拘提、同行或逮捕時起算」，惟此係指受害人於有遭羈押之情形時，其拘提、逮捕期間始應計入羈押之日數而言。故於未遭羈押之拘提、逮捕情形，自無該條文之適用。本件聲請人係因強盜案件，於一○三年四月六日晚間九時五分許，經羅東分局依刑事訴訟法第八十八條之一規定，逕行拘提，嗣於同年月七日晚間八時許，由宜蘭地檢署檢察官訊問後，當庭命具保，而經繳清保證金，並未受羈押或收容，此有逮捕通知書、點名單、保證金收據等件足憑。原決定機關以聲請人請求補償，不符刑事補償法第一條第一款之規定，予以駁回，於法並無不合。聲請覆審意旨，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6 7"},{"lawName":"刑事訴訟法","issueRef":"88-1"}],"party":[]}
