{"court":"司法院－刑事補償","date":"2009-08-26T00:00:00+08:00","no":"98,台覆,314","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三一四號\r\n聲請覆審人　甲○○\r\n 　　　　　　　　　 樓\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求冤獄賠償，\r\n不服台灣高等法院中華民國九十八年四月二十三日決定（九十八\r\n年度賠字第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因違反毒品危害防制條例案件，經台灣高等法院（下\r\n稱高院）以九十六年度上重訴字第七九號判決無罪確定前，於民\r\n國九十五年十一月二十七日至九十七年七月十五日受羈押三百三\r\n十一日，爰依冤獄賠償法第一條第一項第一款之規定，請求以新\r\n台幣三千元以上五千元以下折算一日，支付國家賠償等語。原決\r\n定意旨以：聲請人因違反毒品危害防制條例等罪嫌，經台灣板橋\r\n地方法院（下稱板橋地院）依檢察官之聲請，以其犯嫌重大，所\r\n犯為死刑、無期徒刑或最輕本刑為五年以上有期徒刑之重罪，有\r\n刑事訴訟法第一百零一條第一項第二款及第三款之情形，並有羈\r\n押必要，自九十五年十一月二十七日起羈押（警方係於同年月二\r\n十六日逮捕聲請人），嗣經檢察官起訴後，復由同院於九十六年\r\n一月八日接押，有板橋地院九十五年十一月二十七日聲請羈押訊\r\n問筆錄、九十六年一月八日準備程序筆錄及押票回證在卷可稽。\r\n聲請人所涉運輸第一級毒品罪，經檢察官以九十五年度偵字第二\r\n七四○七、二七四○八、二九○五○、二九○八七號提起公訴，\r\n板橋地院於九十六年六月八日以九十六年度重訴字第六號判決，\r\n判處有期徒刑七年六月，聲請人不服，提起上訴，高院於九十七\r\n年七月十五日，以九十六年度上重訴字第七十九號判決，改判聲\r\n請人無罪確定，有各該判決附卷可考，並經調閱刑事卷宗查明屬\r\n實。聲請人於無罪判決確定前曾受羈押，固堪認定。惟查聲請人\r\n因本案經警方持拘票拘提到案後，在其身上扣得供聯繫本案犯罪\r\n事實所用之行動電話，有扣押物品目錄表在卷可稽。聲請人於警\r\n詢及偵查中並坦承因經共同被告朱玄文之介紹，而有應允共同被\r\n告陳明賢赴柬埔寨攜回毒品之犯行。另陳明賢於警詢中亦證述：\r\n聲請人曾答應到柬埔寨夾帶四兩重之海洛因等語，且於偵訊中表\r\n示：共同被告陳明智確有告知聲請人後來有塞進四兩海洛因進入\r\n肛門。又聲請人於九十五年十一月二十六日自柬埔寨搭機返回台\r\n灣，十六時五十九分時，曾在桃園中正國際機場，撥打電話給朱\r\n玄文表示: 「四、五個跟在我後面」、「我上廁所他們也停在廁\r\n所等我」、「大仔…這絕對跑不掉了啦」，朱玄文則稱：「放掉\r\n」等語，有通訊監察譯文可稽。聲請人於警詢時已坦承上開通訊\r\n監察譯文為真正，足見聲請人於偵查中坦承曾應允陳明賢運輸毒\r\n品至柬埔寨，復於回到台灣桃園中正機場時，以電話聯絡朱玄文\r\n表示遭人跟踪而欲丟棄毒品之情。聲請人雖經高院審理結果，查\r\n無積極證據足資證明犯有公訴人所指違反毒品危害防制條例第四\r\n條第一項運輸第一級毒品罪，及板橋地院所認同條第六項運輸第\r\n一級毒品未遂罪，而以不能證明犯罪，諭知無罪。然聲請人受朱\r\n玄文之邀，參與陳明賢之運毒計畫，前往柬埔寨與陳明智會合，\r\n並欲以人體夾帶方式走私毒品回台，縱聲請人於柬埔寨係為免遭\r\n陳明智恫嚇威脅始假裝就範，實際上在廁所即將海洛因藏入馬桶\r\n水箱內，並把肛門戳紅，拖至登機時間快到時，才步出廁所，讓\r\n陳明智無法仔細檢查，依通常經驗法則判斷，聲請人之行為，客\r\n觀上已足使一般智慮健全之人懷疑聲請人與陳明賢間具有犯意聯\r\n絡及行為分擔。況聲請人確於返台後，在機場撥打電話，告知朱\r\n玄文其遭人跟監要丟棄海洛因，復坦承前開監聽譯文之真實性，\r\n則以本案訴訟前階段審酌是否符合羈押要件，僅須達自由證明之\r\n程度，已足使法院認定聲請人涉有運輸第一級毒品之罪嫌重大，\r\n該罪名又為處死刑或無期徒刑之重罪，因認聲請人合於刑事訴訟\r\n法第一百零一條第一項第三款之情形，並有羈押必要，裁定予以\r\n羈押，非無相當理由。亦即羈押之發生，既係基於聲請人坦承確\r\n有表徵其犯罪之通聯譯文對話，自難謂非聲請人之故意或重大過\r\n失所致。聲請人確係因參與運輸毒品而至柬埔寨，亦可認其行為\r\n違反國家社會秩序利益及國民一般道德觀念，而有違公共秩序及\r\n善良風俗。至聲請人否認其係於桃園機場發現有人跟監，始在該\r\n機場廁所內，排放丟棄毒品，與聲請人為警查獲時無任何毒品，\r\n及依通訊監聽譯文可認聲請人於抵達柬埔寨時，已無運輸毒品犯\r\n意等情，固為上訴審法院資為有利於聲請人事實認定之論據。惟\r\n此屬犯罪事實之認定應經嚴格證明之範疇，不能等同於羈押要件\r\n僅須犯罪嫌疑重大之證明程度，是不能以聲請人受無罪判決確定\r\n，即認其先前所受羈押有何違法或不當。從而聲請人受羈押，乃\r\n肇因於其故意或重大過失之行為，且屬違反公共秩序及善良風俗\r\n，依冤獄賠償法第二條第二款及第三款之規定，不能請求賠償等\r\n詞，認聲請人之請求為無理由，予以駁回。聲請覆審意旨略謂：\r\n高院刑事判決認定聲請人離開陳明智住處時，未攜帶海洛因，即\r\n無起運而著手運輸之行為，入境台灣時，自亦無私運海洛因可言\r\n，難謂已為著手運輸、走私犯行，而無成立既、未遂罪之問題，\r\n則聲請人之行為，當無違反公序良俗而有情節重大之情形；況原\r\n決定未區分聲請人之行為，究係故意或重大過失，所憑證據為何\r\n不明，亦有不備理由之違法；矧依聲請人於柬埔寨之監聽譯文可\r\n知聲請人在柬埔寨時，早已無運輸毒品之犯意云云，求為撤銷原\r\n決定。按受害人於無罪之判決確定前曾受羈押，係因受害人之行\r\n為違反公共秩序或善良風俗而情節重大，或因受害人之故意或重\r\n大過失行為所致者，不得請求賠償，冤獄賠償法第二條第二款及\r\n第三款分別定有明文。而所稱行為違反公共秩序，指行為違反國\r\n家社會之秩序利益，其情節重大，已逾社會通常觀念所能容忍之\r\n程度而言。又所稱因受害人故意或重大過失致受羈押者，指其羈\r\n押之發生，乃由受害人本人之不當行為所致者。本件原決定依憑\r\n卷證資料，已詳細說明聲請人受羈押，係緣於其行為違反公共秩\r\n序及善良風俗，情節重大，已逾越社會通常觀念所能容忍之程度\r\n，且係出於其自身不當之故意或重大過失所致，依冤獄賠償法第\r\n二條第二款及第三款之規定，不得請求賠償。聲請覆審意旨徒憑\r\n己見，認無違反公序良俗，亦無故意或重大過失，指摘原決定不\r\n當，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　八　　月　二十六　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  謝  俊　雄\r\n  　                            法官  賴　忠　星\r\n                                法官　阮　富　枝\r\n                                法官　黃　梅　月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　九　　月　　七　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"聲請人所涉運輸第一級毒品罪，經檢察官以九十五年度偵字第二七四○七、二七四○八、二九○五○、二九○八七號提起公訴，板橋地院於九十六年六月八日以九十六年度重訴字第六號判決，判處有期徒刑七年六月，聲請人不服，提起上訴，高院於九十七年七月十五日，以九十六年度上重訴字第七十九號判決，改判聲請人無罪確定，有各該判決附卷可考，並經調閱刑事卷宗查明屬實。聲請人於無罪判決確定前曾受羈押，固堪認定。惟查聲請人因本案經警方持拘票拘提到案後，在其身上扣得供聯繫本案犯罪事實所用之行動電話，有扣押物品目錄表在卷可稽。聲請人於警詢及偵查中並坦承因經共同被告朱玄文之介紹，而有應允共同被告陳明賢赴柬埔寨攜回毒品之犯行。另陳明賢於警詢中亦證述：\n聲請人曾答應到柬埔寨夾帶四兩重之海洛因等語，且於偵訊中表示：共同被告陳明智確有告知聲請人後來有塞進四兩海洛因進入肛門。又聲請人於九十五年十一月二十六日自柬埔寨搭機返回台灣，十六時五十九分時，曾在桃園中正國際機場，撥打電話給朱玄文表示: 「四、五個跟在我後面」、「我上廁所他們也停在廁所等我」、「大仔…這絕對跑不掉了啦」，朱玄文則稱：「放掉」等語，有通訊監察譯文可稽。聲請人於警詢時已坦承上開通訊監察譯文為真正，足見聲請人於偵查中坦承曾應允陳明賢運輸毒品至柬埔寨，復於回到台灣桃園中正機場時，以電話聯絡朱玄文表示遭人跟踪而欲丟棄毒品之情。聲請人雖經高院審理結果，查無積極證據足資證明犯有公訴人所指違反毒品危害防制條例第四條第一項運輸第一級毒品罪，及板橋地院所認同條第六項運輸第一級毒品未遂罪，而以不能證明犯罪，諭知無罪。然聲請人受朱玄文之邀，參與陳明賢之運毒計畫，前往柬埔寨與陳明智會合，並欲以人體夾帶方式走私毒品回台，縱聲請人於柬埔寨係為免遭陳明智恫嚇威脅始假裝就範，實際上在廁所即將海洛因藏入馬桶水箱內，並把肛門戳紅，拖至登機時間快到時，才步出廁所，讓陳明智無法仔細檢查，依通常經驗法則判斷，聲請人之行為，客觀上已足使一般智慮健全之人懷疑聲請人與陳明賢間具有犯意聯絡及行為分擔。況聲請人確於返台後，在機場撥打電話，告知朱玄文其遭人跟監要丟棄海洛因，復坦承前開監聽譯文之真實性，則以本案訴訟前階段審酌是否符合羈押要件，僅須達自由證明之程度，已足使法院認定聲請人涉有運輸第一級毒品之罪嫌重大，該罪名又為處死刑或無期徒刑之重罪，因認聲請人合於刑事訴訟法第一百零一條第一項第三款之情形，並有羈押必要，裁定予以羈押，非無相當理由。亦即羈押之發生，既係基於聲請人坦承確有表徵其犯罪之通聯譯文對話，自難謂非聲請人之故意或重大過失所致。聲請人確係因參與運輸毒品而至柬埔寨，亦可認其行為違反國家社會秩序利益及國民一般道德觀念，而有違公共秩序及善良風俗。至聲請人否認其係於桃園機場發現有人跟監，始在該機場廁所內，排放丟棄毒品，與聲請人為警查獲時無任何毒品，及依通訊監聽譯文可認聲請人於抵達柬埔寨時，已無運輸毒品犯意等情，固為上訴審法院資為有利於聲請人事實認定之論據。惟此屬犯罪事實之認定應經嚴格證明之範疇，不能等同於羈押要件僅須犯罪嫌疑重大之證明程度，是不能以聲請人受無罪判決確定，即認其先前所受羈押有何違法或不當。從而聲請人受羈押，乃肇因於其故意或重大過失之行為，且屬違反公共秩序及善良風俗，依冤獄賠償法第二條第二款及第三款之規定，不能請求賠償等詞，認聲請人之請求為無理由，予以駁回。聲請覆審意旨略謂：\n高院刑事判決認定聲請人離開陳明智住處時，未攜帶海洛因，即無起運而著手運輸之行為，入境台灣時，自亦無私運海洛因可言，難謂已為著手運輸、走私犯行，而無成立既、未遂罪之問題，則聲請人之行為，當無違反公序良俗而有情節重大之情形；況原決定未區分聲請人之行為，究係故意或重大過失，所憑證據為何不明，亦有不備理由之違法；矧依聲請人於柬埔寨之監聽譯文可知聲請人在柬埔寨時，早已無運輸毒品之犯意云云，求為撤銷原決定。按受害人於無罪之判決確定前曾受羈押，係因受害人之行為違反公共秩序或善良風俗而情節重大，或因受害人之故意或重大過失行為所致者，不得請求賠償，冤獄賠償法第二條第二款及第三款分別定有明文。而所稱行為違反公共秩序，指行為違反國家社會之秩序利益，其情節重大，已逾社會通常觀念所能容忍之程度而言。又所稱因受害人故意或重大過失致受羈押者，指其羈押之發生，乃由受害人本人之不當行為所致者。本件原決定依憑卷證資料，已詳細說明聲請人受羈押，係緣於其行為違反公共秩序及善良風俗，情節重大，已逾越社會通常觀念所能容忍之程度，且係出於其自身不當之故意或重大過失所致，依冤獄賠償法第二條第二款及第三款之規定，不得請求賠償。聲請覆審意旨徒憑己見，認無違反公序良俗，亦無故意或重大過失，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"101 1 2"},{"lawName":"刑事訴訟法","issueRef":"101 1 3"},{"lawName":"刑事訴訟法","issueRef":"101 1 3"},{"lawName":"毒品危害防制條例","issueRef":"4 1"},{"lawName":"毒品危害防制條例","issueRef":"4 6"}],"party":[]}
