{"court":"司法院－刑事補償","date":"2009-02-24T00:00:00+08:00","no":"98,台覆,39","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　　九十八年度台覆字第三九號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂嫌疑案件，請求冤獄賠償，不服國防部北\r\n部地方軍事法院檢察署中華民國九十七年十月八日決定（九十七\r\n年賠字第二０五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按依軍事審判法受理之案件，不起訴處分確定前曾受羈押者，固\r\n得依冤獄賠償法第一條第一項第一款之規定，請求國家賠償。惟\r\n其行為違反公共秩序或善良風俗而情節重大；或因故意或重大過\r\n失行為，致受羈押者，不得請求賠償。同法第二條第一項第二款\r\n、第三款亦定有明文。所謂行為違反公共秩序或善良風俗而情節\r\n重大，係指行為違反國家社會之秩序利益，或國民一般之道德觀\r\n念，且情節重大，逾越社會通常觀念所能容忍之程度而言。本件\r\n經查，聲請人前因涉判亂案件，經前台灣警備總司令部（下稱警\r\n備總部）軍事檢察官認無涉犯叛亂具體事證，叛亂罪嫌不足，而\r\n以六十九年警檢處字第一六二號不起訴處分書，予以不起訴處分\r\n確定前，固有受羈押之事實。惟聲請人於軍事檢察官偵查中，對\r\n其於民國六十七年五月間，參與案外人徐德泰等人持用偽造護照\r\n，及出境證套匯圖利等行為，既已坦承不諱。且其所涉犯偽造文\r\n書及妨害國家總動員暫行條例等罪嫌部分，因不屬軍事審判範圍\r\n，應另案移送該管法院辦理，有上開不起訴處分書可稽。顯見聲\r\n請人之受羈押，係因自己之重大過失行為所致。況聲請人之上開\r\n行為，亦有違反國家社會秩序利益及國民一般之道德觀念，其情\r\n節屬重大，已逾越社會通常觀念所能容忍之程度，而屬違反公共\r\n秩序且情節重大。揆諸首開說明，自不得請求賠償。原決定因而\r\n駁回聲請人賠償之請求，於法洵無違誤。至聲請人另主張其自六\r\n十九年九月八日起，在前警備總部職業訓導第二總隊接受矯正處\r\n分一千七百二十六日，爰請求冤獄賠償部分。經查，聲請人係因\r\n「流氓」，經警察機關即台北市政府警察局以北市警刑鎮字第一\r\n四九二二號函，移送前警備總部職業訓導第二總隊執行矯正處分\r\n，有該總隊結訓員資料表、考核資料表在卷可稽。此部分自非屬\r\n軍法案件，依冤獄賠償法第四條第一項後段之規定，原決定機關\r\n（即國防部北部地方軍事法院檢察署）自無管轄之權。是以原決\r\n定機關以無管轄權為由，駁回聲請人此部分賠償之請求，亦無違\r\n誤。聲請人聲請覆審意旨，指摘原決定不當，求予撤銷，為無理\r\n由，應予駁回。爰決定如主文。\r\n中    華    民    國  九十八  年    二    月  二十四  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年    三    月  二十五  日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"按依軍事審判法受理之案件，不起訴處分確定前曾受羈押者，固得依冤獄賠償法第一條第一項第一款之規定，請求國家賠償。惟其行為違反公共秩序或善良風俗而情節重大；或因故意或重大過失行為，致受羈押者，不得請求賠償。同法第二條第一項第二款、第三款亦定有明文。所謂行為違反公共秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利益，或國民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度而言。本件經查，聲請人前因涉判亂案件，經前台灣警備總司令部（下稱警備總部）軍事檢察官認無涉犯叛亂具體事證，叛亂罪嫌不足，而以六十九年警檢處字第一六二號不起訴處分書，予以不起訴處分確定前，固有受羈押之事實。惟聲請人於軍事檢察官偵查中，對其於民國六十七年五月間，參與案外人徐德泰等人持用偽造護照，及出境證套匯圖利等行為，既已坦承不諱。且其所涉犯偽造文書及妨害國家總動員暫行條例等罪嫌部分，因不屬軍事審判範圍，應另案移送該管法院辦理，有上開不起訴處分書可稽。顯見聲請人之受羈押，係因自己之重大過失行為所致。況聲請人之上開行為，亦有違反國家社會秩序利益及國民一般之道德觀念，其情節屬重大，已逾越社會通常觀念所能容忍之程度，而屬違反公共秩序且情節重大。揆諸首開說明，自不得請求賠償。原決定因而駁回聲請人賠償之請求，於法洵無違誤。至聲請人另主張其自六十九年九月八日起，在前警備總部職業訓導第二總隊接受矯正處分一千七百二十六日，爰請求冤獄賠償部分。經查，聲請人係因「流氓」，經警察機關即台北市政府警察局以北市警刑鎮字第一四九二二號函，移送前警備總部職業訓導第二總隊執行矯正處分，有該總隊結訓員資料表、考核資料表在卷可稽。此部分自非屬軍法案件，依冤獄賠償法第四條第一項後段之規定，原決定機關（即國防部北部地方軍事法院檢察署）自無管轄之權。是以原決定機關以無管轄權為由，駁回聲請人此部分賠償之請求，亦無違誤。聲請人聲請覆審意旨，指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"4 1"}],"party":[]}
