{"court":"司法院－刑事補償","date":"2014-05-29T00:00:00+08:00","no":"103,台覆,25","sys":"刑事","reason":"詐欺等罪","judgement":"司法院刑事補償法庭覆審決定書　　一○三年度台覆字第二五號 \r\n聲請覆審人　林明宏\r\n上列聲請覆審人因詐欺等罪案件，請求刑事補償，不服台灣屏東\r\n地方法院中華民國一○二年十二月十八日決定（一○二年度刑補\r\n字第七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、按補償之請求，經受理機關決定後，不得以同一事由，更行\r\n    請求，刑事補償法第十七條第四項定有明文。本件聲請覆審\r\n    人即補償請求人林明宏（下稱聲請人）請求意旨略以：聲請\r\n    人前因詐欺等罪案件，經台灣高等法院台南分院以八十年度\r\n    上易字第六二○號判決處有期徒刑八月確定，惟嗣經最高法\r\n    院以八十一年度台非字第四○八號判決將之撤銷，改以僭行\r\n    公務員職權罪處有期徒刑七月確定，並就聲請人被訴詐欺部\r\n    分不另為無罪之諭知。嗣又因脫逃案件，經台灣屏東地方法\r\n    院（下稱原決定機關）八十一年度訴字第三○六號刑事判決\r\n    ，判處有期徒刑六月確定。聲請人已於民國八十一年四月二\r\n    十九日起至八十二年五月二十七日止執行完畢，惟被訴詐欺\r\n    案件，既經最高法院前揭判決認為不構成犯罪，則聲請人係\r\n    受非法執行一年又一個月徒刑，爰請求刑事補償金云云。\r\n二、按刑事補償法第十七條第四項規定，補償之請求，經受理機\r\n    關決定後，不得以同一事由更行請求（修正前冤獄賠償法第\r\n    十二條第四項規定相同）。查聲請人前以同一事由向原決定\r\n    機關聲請冤獄賠償，經原決定機關九十六年度賠字第六號決\r\n    定以：「……聲請人既非受不起訴確定，亦未經無罪或不受\r\n    理判決確定，復未經依再審或非常上訴程序判決無罪、不受\r\n    理確定，揆諸冤獄賠償法第一條第一款、第二款暨第二項規\r\n    定，顯不合於得聲請賠償之要件，……」等由駁回其請求。\r\n    聲請人對之不服，聲請覆審，亦經前司法院冤獄賠償法庭九\r\n    十七年度台覆字第七八號決定駁回覆審之聲請確定。其後聲\r\n    請人多次以同一事由聲請冤獄賠償或刑事補償，先後經原決\r\n    定機關九十七年度賠字第一○號、九十九年度賠字第三號、\r\n    九十九年度賠字第九號、一○○年度刑補字第一號、一○一\r\n    年度刑補字第三號及一○一年度刑補字第一四號決定，認聲\r\n    請人以同一事由更行請求，於法不合，予以駁回。聲請人對\r\n    之聲請覆審，亦經前司法院冤獄賠償法庭九十八年度台覆字\r\n    第六一號、九十九年度台覆字第一八九號、一○○年度台覆\r\n    字第三三號、本庭一○一年台覆字第二九號、一○一年度台\r\n    覆字第一一四號及一○二年度台覆字第七八號決定駁回覆審\r\n    之聲請確定，有上開決定書及台灣高等法院被告前案紀錄表\r\n    在卷可按。茲聲請人復以同一事由再為本件聲請，揆之上開\r\n    規定，自有未合。原決定機關因而駁回聲請人之請求，經核\r\n    於法洵無違誤。聲請覆審意旨，仍執陳詞，指摘原決定不當\r\n    ，求予撤銷，非有理由。爰決定如主文。\r\n中    華    民    國  一○三  年    五    月  二十九  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  張  春  福\r\n                                法官  李  彥  文\r\n                                法官  陳  玉  完\r\n                                法官  賴  忠  星\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○三  年    六    月    九    日\r\n                                                     G","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"一、按補償之請求，經受理機關決定後，不得以同一事由，更行請求，刑事補償法第十七條第四項定有明文。本件聲請覆審人即補償請求人林明宏（下稱聲請人）請求意旨略以：聲請人前因詐欺等罪案件，經台灣高等法院台南分院以八十年度上易字第六二○號判決處有期徒刑八月確定，惟嗣經最高法院以八十一年度台非字第四○八號判決將之撤銷，改以僭行公務員職權罪處有期徒刑七月確定，並就聲請人被訴詐欺部分不另為無罪之諭知。嗣又因脫逃案件，經台灣屏東地方法院（下稱原決定機關）八十一年度訴字第三○六號刑事判決，判處有期徒刑六月確定。聲請人已於民國八十一年四月二十九日起至八十二年五月二十七日止執行完畢，惟被訴詐欺案件，既經最高法院前揭判決認為不構成犯罪，則聲請人係受非法執行一年又一個月徒刑，爰請求刑事補償金云云。\n二、按刑事補償法第十七條第四項規定，補償之請求，經受理機關決定後，不得以同一事由更行請求（修正前冤獄賠償法第十二條第四項規定相同）。查聲請人前以同一事由向原決定機關聲請冤獄賠償，經原決定機關九十六年度賠字第六號決定以：「……聲請人既非受不起訴確定，亦未經無罪或不受理判決確定，復未經依再審或非常上訴程序判決無罪、不受理確定，揆諸冤獄賠償法第一條第一款、第二款暨第二項規定，顯不合於得聲請賠償之要件，……」等由駁回其請求。\n    聲請人對之不服，聲請覆審，亦經前司法院冤獄賠償法庭九十七年度台覆字第七八號決定駁回覆審之聲請確定。其後聲請人多次以同一事由聲請冤獄賠償或刑事補償，先後經原決定機關九十七年度賠字第一○號、九十九年度賠字第三號、九十九年度賠字第九號、一○○年度刑補字第一號、一○一年度刑補字第三號及一○一年度刑補字第一四號決定，認聲請人以同一事由更行請求，於法不合，予以駁回。聲請人對之聲請覆審，亦經前司法院冤獄賠償法庭九十八年度台覆字第六一號、九十九年度台覆字第一八九號、一○○年度台覆字第三三號、本庭一○一年台覆字第二九號、一○一年度台覆字第一一四號及一○二年度台覆字第七八號決定駁回覆審之聲請確定，有上開決定書及台灣高等法院被告前案紀錄表在卷可按。茲聲請人復以同一事由再為本件聲請，揆之上開規定，自有未合。原決定機關因而駁回聲請人之請求，經核於法洵無違誤。聲請覆審意旨，仍執陳詞，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"刑事補償法","issueRef":"17 4"},{"lawName":"刑事補償法","issueRef":"17 4"}],"party":[]}
