{"court":"司法院－刑事補償","date":"2009-12-17T00:00:00+08:00","no":"98,台覆,528","sys":"刑事","reason":"因敵前暴行","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第五二八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因敵前暴行案件，請求冤獄賠償，不服國防部中\r\n部地方軍事法院檢察署中華民國九十八年七月三十一日決定（九\r\n十八年賠字第二七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人服役前陸軍步兵第二三四師第七０二旅步九營兵器連\r\n期間，在金門駐地毆打副連長陳士全中尉，涉嫌敵前暴行，經軍\r\n事檢察官予以羈押，迄民國六十五年十月三十一日不起訴處分獲\r\n釋，共受羈押六十九日。爰依冤獄賠償法規定，請求以新台幣五\r\n千元折算一日之賠償等語。原決定則以：聲請人原擔任前陸軍步\r\n兵第二三四師第七０二旅步九營兵器連上士組長，於六十五年八\r\n月二十四日凌晨六時許，部隊在連集合場集合點名後，聲請人仍\r\n任意走動，遭副連長陳士全中尉指責，心生不滿，憤而離開部隊\r\n向寢室方向行去，副連長趨前制止，雙方發生衝突，扭成一團，\r\n相互毆擊。聲請人因涉嫌敵前對上官暴行，經軍事檢察官羈押偵\r\n查，雖因犯罪嫌疑不足而為不起訴處分；惟聲請人於偵查中已坦\r\n承上情不諱，並經證人即一兵謝建利證述在卷。而聲請人擔任國\r\n軍基層士官幹部，竟與副連長發生衝突，嚴重影響軍紀及領導統\r\n御威信，軍事檢察官認其犯罪嫌疑重大，且有羈押之必要，因而\r\n予以羈押，自難謂非聲請人之重大過失行為所致，依冤獄賠償法\r\n第二條第三款規定，不得請求賠償。聲請覆審意旨略謂：聲請人\r\n因犯罪嫌疑不足，經不起訴處分，足證並無前述暴行。至其於偵\r\n查中坦承犯行，係因受羈押，在脅迫下所為之非任意性自白；縱\r\n該自白真實，仍無其他補強證據足認聲請人犯罪云云。惟查聲請\r\n人受羈押係其重大過失行為所致，不得請求賠償，原決定已詳加\r\n調查說明，經核尚無不合。聲請覆審意旨仍執陳詞，指摘原決定\r\n不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十八  年   十二   月    十七  日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  林  永  茂\r\n                                法官  許  澍  林\r\n                                法官  陳  國  禎\r\n                                法官  陳  東  誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十二   月  二十八  日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人服役前陸軍步兵第二三四師第七０二旅步九營兵器連期間，在金門駐地毆打副連長陳士全中尉，涉嫌敵前暴行，經軍事檢察官予以羈押，迄民國六十五年十月三十一日不起訴處分獲釋，共受羈押六十九日。爰依冤獄賠償法規定，請求以新台幣五千元折算一日之賠償等語。原決定則以：聲請人原擔任前陸軍步兵第二三四師第七０二旅步九營兵器連上士組長，於六十五年八月二十四日凌晨六時許，部隊在連集合場集合點名後，聲請人仍任意走動，遭副連長陳士全中尉指責，心生不滿，憤而離開部隊向寢室方向行去，副連長趨前制止，雙方發生衝突，扭成一團，相互毆擊。聲請人因涉嫌敵前對上官暴行，經軍事檢察官羈押偵查，雖因犯罪嫌疑不足而為不起訴處分；惟聲請人於偵查中已坦承上情不諱，並經證人即一兵謝建利證述在卷。而聲請人擔任國軍基層士官幹部，竟與副連長發生衝突，嚴重影響軍紀及領導統御威信，軍事檢察官認其犯罪嫌疑重大，且有羈押之必要，因而予以羈押，自難謂非聲請人之重大過失行為所致，依冤獄賠償法第二條第三款規定，不得請求賠償。聲請覆審意旨略謂：聲請人因犯罪嫌疑不足，經不起訴處分，足證並無前述暴行。至其於偵查中坦承犯行，係因受羈押，在脅迫下所為之非任意性自白；縱該自白真實，仍無其他補強證據足認聲請人犯罪云云。惟查聲請人受羈押係其重大過失行為所致，不得請求賠償，原決定已詳加調查說明，經核尚無不合。聲請覆審意旨仍執陳詞，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
