{"court":"司法院－刑事補償","date":"2009-08-26T00:00:00+08:00","no":"98,台重覆,33","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭重審決定書　九十八年度台重覆字第三三號\r\n聲請重審人　甲○○\r\n上列聲請重審人因叛亂案件，請求冤獄賠償，不服本庭中華民國\r\n九十八年二月二十四日覆審決定（九十八年度台覆字第六二號）\r\n，聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n本件聲請重審人即原賠償請求人甲○○（下稱聲請人）聲請重審\r\n意旨略以：聲請人於民國七十四年四月十六日，無故遭台灣省花\r\n蓮縣警察局玉里分局以涉嫌叛亂罪嫌偵辦，實屬冤抑，此有聲請\r\n人住所地里民三十人於七十四年四月所出具之陳情書可憑；上開\r\n陳情書於原確定決定前即已存在，且足以證明聲請人並無素行不\r\n端、開設賭場抽頭牟利、危害社會治安之情事，原確定決定所認\r\n定之事實錯誤，自形式上觀察，亦無須經調查即足以動搖原確定\r\n決定而使聲請人受有利之冤獄賠償決定。聲請人遭前台灣東部地\r\n區警備司令部軍事檢察官予以羈押，以七十四年法偵字第○三○\r\n號不起訴處分後未予釋放，竟於七十四年七月十五日將聲請人交\r\n由台灣省花蓮縣警察局處理，嗣該局刑事組人員要求聲請人承認\r\n犯賭博罪，因聲請人不願承認，而遭刑求毆打，強迫聲請人簽名\r\n捺印在詢問筆錄上，再依台灣省戒嚴時期取締流氓辦法第六條及\r\n違警罰法第二十八條規定，裁處矯正處分，當日即移送台灣警備\r\n總部職業訓導第三總隊執行矯正處分，直至七十七年二月六日結\r\n訓釋放。聲請人遭非法留置及管訓執行合計九百五十日，有台灣\r\n警備總司令部職業訓導第三總隊（七七）璋字第五五五四號結訓\r\n書影本及台灣花蓮地方法院九十一年度賠字第八號決定影本可稽\r\n。聲請人突遭警察機關莫名逮捕、拘禁，進而裁決長達九百五十\r\n日之矯正處分，況違警罰法業經大法官解釋違憲，不得再予援用\r\n，原確定決定認定事實及理由，有不當及違誤，為此，依冤獄賠\r\n償法第十六條規定聲請重審等語。惟按以發現確實之新證據聲請\r\n重審，須有足以影響原確定決定之結果者始足當之，此觀諸冤獄\r\n賠償法第十六條第六款之規定即明。又按依冤獄賠償法第一條第\r\n二項規定請求賠償者，由為羈押、收容、留置或執行之機關所在\r\n地或受害人之住所地、居所地或最後住所地之地方法院管轄；軍\r\n法案件，由地方軍事法院管轄，該法第四條第一項但書定有明文\r\n。本件聲請人就其受管訓之矯正處分請求賠償，因矯正處分之執\r\n行係由警察機關依當時有效之台灣省戒嚴時期取締流氓辦法第六\r\n條及違警罰法第二十八條規定，裁處矯正處分，非屬依軍事審判\r\n法受理之軍法案件，依冤獄賠償法第四條第一項規定，國防部東\r\n部地方軍事法院檢察署並無管轄權，聲請人向該機關聲請冤獄賠\r\n償，該機關以無管轄權為由，駁回聲請人之請求，其不服該決定\r\n而聲請覆審，原確定覆審決定予以維持，並駁回其覆審之聲請，\r\n於法並無不合。聲請人提出之上開陳情書，顯不足以影響原確定\r\n覆審決定之結果，其聲請重審，為無理由，應予駁回，爰決定如\r\n主文。\r\n中　　華　　民　　國　九十八　年　　八　　月　二十六　日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  林　永　茂\r\n  　                            法官  許　澍　林\r\n                                法官　陳　國　禎\r\n                                法官　陳　東　誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　九　　月　　七　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n本件聲請重審人即原賠償請求人甲○○（下稱聲請人）聲請重審意旨略以：聲請人於民國七十四年四月十六日，無故遭台灣省花蓮縣警察局玉里分局以涉嫌叛亂罪嫌偵辦，實屬冤抑，此有聲請人住所地里民三十人於七十四年四月所出具之陳情書可憑；上開陳情書於原確定決定前即已存在，且足以證明聲請人並無素行不端、開設賭場抽頭牟利、危害社會治安之情事，原確定決定所認定之事實錯誤，自形式上觀察，亦無須經調查即足以動搖原確定決定而使聲請人受有利之冤獄賠償決定。聲請人遭前台灣東部地區警備司令部軍事檢察官予以羈押，以七十四年法偵字第○三○號不起訴處分後未予釋放，竟於七十四年七月十五日將聲請人交由台灣省花蓮縣警察局處理，嗣該局刑事組人員要求聲請人承認犯賭博罪，因聲請人不願承認，而遭刑求毆打，強迫聲請人簽名捺印在詢問筆錄上，再依台灣省戒嚴時期取締流氓辦法第六條及違警罰法第二十八條規定，裁處矯正處分，當日即移送台灣警備總部職業訓導第三總隊執行矯正處分，直至七十七年二月六日結訓釋放。聲請人遭非法留置及管訓執行合計九百五十日，有台灣警備總司令部職業訓導第三總隊（七七）璋字第五五五四號結訓書影本及台灣花蓮地方法院九十一年度賠字第八號決定影本可稽。聲請人突遭警察機關莫名逮捕、拘禁，進而裁決長達九百五十日之矯正處分，況違警罰法業經大法官解釋違憲，不得再予援用，原確定決定認定事實及理由，有不當及違誤，為此，依冤獄賠償法第十六條規定聲請重審等語。惟按以發現確實之新證據聲請重審，須有足以影響原確定決定之結果者始足當之，此觀諸冤獄賠償法第十六條第六款之規定即明。又按依冤獄賠償法第一條第二項規定請求賠償者，由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄，該法第四條第一項但書定有明文。本件聲請人就其受管訓之矯正處分請求賠償，因矯正處分之執行係由警察機關依當時有效之台灣省戒嚴時期取締流氓辦法第六條及違警罰法第二十八條規定，裁處矯正處分，非屬依軍事審判法受理之軍法案件，依冤獄賠償法第四條第一項規定，國防部東部地方軍事法院檢察署並無管轄權，聲請人向該機關聲請冤獄賠償，該機關以無管轄權為由，駁回聲請人之請求，其不服該決定而聲請覆審，原確定覆審決定予以維持，並駁回其覆審之聲請，於法並無不合。聲請人提出之上開陳情書，顯不足以影響原確定覆審決定之結果，其聲請重審，為無理由，應予駁回，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"16 1 6"},{"lawName":"臺灣省戒嚴時期取締流氓辦法","issueRef":"6"},{"lawName":"臺灣省戒嚴時期取締流氓辦法","issueRef":"6"},{"lawName":"違警罰法","issueRef":"28"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
