{"court":"司法院－刑事補償","date":"2009-06-22T00:00:00+08:00","no":"98,台覆,219","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二一九號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求冤獄賠償，\r\n不服台灣彰化地方法院中華民國九十八年二月十六日決定（九十\r\n八年度賠字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按非依法律受執行者，受害人始得依冤獄賠償法第一條第二項請\r\n求國家賠償。又依中華民國九十六年罪犯減刑條例第十三條第一\r\n項前段規定：「減刑前已羈押之日數及已執行之刑期，均折抵或\r\n算入減刑後之刑期。」查本件聲請覆審人即賠償請求人甲○○（\r\n下稱聲請人）於八十九年三月間因犯施用第二級毒品罪，經台灣\r\n彰化地方法院八十九年度斗簡字第三一七號判決處有期徒刑四月\r\n，如易科罰金以銀元三百元折算一日確定，並於九十年五月十日\r\n易科罰金執行完畢。又於八十三年至八十九年三月三十一日間因\r\n違反槍砲彈藥刀械管制條例案件，於九十一年間經台灣高等法院\r\n台中分院九十一年度上訴字第八六四號判決處有期徒刑五年六月\r\n，併科罰金新台幣十萬元確定。聲請人所犯上開二罪符合數罪併\r\n罰合併定應執行之規定，經台灣高等法院台中分院九十七年度聲\r\n減字第一九六三號裁定，依檢察官聲請，適用中華民國九十六年\r\n罪犯減刑條例規定，就聲請人所犯施用第二級毒品罪刑減為有期\r\n徒刑二月，並與不得減刑之違反槍砲彈藥刀械管制條例案件所處\r\n徒刑部分，合併定應執行有期徒刑五年七月，有該裁定及台灣高\r\n等法院聲請人前案紀錄表在卷可稽。聲請人前已易科罰金執行完\r\n畢之有期徒刑四月，業經檢察官於指揮執行上開裁定所定應執行\r\n之刑時，依中華民國九十六年罪犯減刑條例第十三條第一項前段\r\n規定予以扣抵，據以核計其應自九十二年一月二十一日至九十七\r\n年四月二十日執行五年三月有期徒刑，並可於九十七年一月十九\r\n日縮短刑期終結，再接續執行罰金易服勞役一百十一日，聲請人\r\n因此於九十五年四月十一日即縮短刑期假釋出監，業經本庭調閱\r\n台灣高等法院全國前案資料查詢關於聲請人部分查明無訛。就此\r\n以觀，聲請人殊無非依法受執行情事，自不得請求賠償。聲請意\r\n旨以：依台灣高等法院台中分院九十七年度聲減字第一九六三號\r\n裁定，聲請人所犯施用第二級毒品罪刑既經減為有期徒刑二月，\r\n即係多執行有期徒刑二月之易科罰金，依冤獄賠償法之規定請求\r\n賠償多繳之易科罰金金額及利息等語，顯有誤會。原決定機關駁\r\n回聲請人所請，理由雖有不同，然結論並無異致，仍應維持。聲\r\n請覆審意旨猶謂聲請人受有多執行有期徒刑二月之冤獄云云，據\r\n以指摘原裁定不當，求予撤銷，為無理由，應予駁回。爰決定如\r\n主文。\r\n中　　華　　民　　國　九十八　年　  六　  月  二十二  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年    七    月　  二    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按非依法律受執行者，受害人始得依冤獄賠償法第一條第二項請求國家賠償。又依中華民國九十六年罪犯減刑條例第十三條第一項前段規定：「減刑前已羈押之日數及已執行之刑期，均折抵或算入減刑後之刑期。」查本件聲請覆審人即賠償請求人甲○○（下稱聲請人）於八十九年三月間因犯施用第二級毒品罪，經台灣彰化地方法院八十九年度斗簡字第三一七號判決處有期徒刑四月，如易科罰金以銀元三百元折算一日確定，並於九十年五月十日易科罰金執行完畢。又於八十三年至八十九年三月三十一日間因違反槍砲彈藥刀械管制條例案件，於九十一年間經台灣高等法院台中分院九十一年度上訴字第八六四號判決處有期徒刑五年六月，併科罰金新台幣十萬元確定。聲請人所犯上開二罪符合數罪併罰合併定應執行之規定，經台灣高等法院台中分院九十七年度聲減字第一九六三號裁定，依檢察官聲請，適用中華民國九十六年罪犯減刑條例規定，就聲請人所犯施用第二級毒品罪刑減為有期徒刑二月，並與不得減刑之違反槍砲彈藥刀械管制條例案件所處徒刑部分，合併定應執行有期徒刑五年七月，有該裁定及台灣高等法院聲請人前案紀錄表在卷可稽。聲請人前已易科罰金執行完畢之有期徒刑四月，業經檢察官於指揮執行上開裁定所定應執行之刑時，依中華民國九十六年罪犯減刑條例第十三條第一項前段規定予以扣抵，據以核計其應自九十二年一月二十一日至九十七年四月二十日執行五年三月有期徒刑，並可於九十七年一月十九日縮短刑期終結，再接續執行罰金易服勞役一百十一日，聲請人因此於九十五年四月十一日即縮短刑期假釋出監，業經本庭調閱台灣高等法院全國前案資料查詢關於聲請人部分查明無訛。就此以觀，聲請人殊無非依法受執行情事，自不得請求賠償。聲請意旨以：依台灣高等法院台中分院九十七年度聲減字第一九六三號裁定，聲請人所犯施用第二級毒品罪刑既經減為有期徒刑二月，即係多執行有期徒刑二月之易科罰金，依冤獄賠償法之規定請求賠償多繳之易科罰金金額及利息等語，顯有誤會。原決定機關駁回聲請人所請，理由雖有不同，然結論並無異致，仍應維持。聲請覆審意旨猶謂聲請人受有多執行有期徒刑二月之冤獄云云，據以指摘原裁定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"中華民國九十六年罪犯減刑條例","issueRef":"13 1"},{"lawName":"中華民國九十六年罪犯減刑條例","issueRef":"13 1"},{"lawName":"刑事補償法","issueRef":"1 2"}],"party":[]}
