{"court":"司法院－刑事補償","date":"2017-07-26T00:00:00+08:00","no":"106,台覆,24","sys":"刑事","reason":"竊盜","judgement":"司法院刑事補償法庭覆審決定書　　　　 106年度台覆字第24號\r\n聲請覆審人　最高法院檢察署\r\n補償請求人　吳文揚\r\n上列聲請覆審人因補償請求人竊盜案件，請求刑事補償，不服臺\r\n灣桃園地方法院中華民國106年3月31日決定（106年度刑補字第2\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件補償請求人（下稱請求人）請求意旨略以：伊因涉犯竊\r\n    盜案件，經臺灣桃園地方法院檢察署（下稱桃園地檢署）檢\r\n    察官聲請臺灣桃園地方法院（下稱原決定機關）於民國 105\r\n    年 8月29日裁定准予羈押，檢察官提起公訴後，原決定機關\r\n    再於同年 9月13日裁定具保停止羈押，共計羈押16日。該案\r\n    嗣經原決定機關判決伊無罪，再經臺灣高等法院判決駁回檢\r\n    察官之上訴確定，爰依刑事補償法規定，請求國家補償等語\r\n    。\r\n二、原決定以：請求人所涉竊盜案件，經檢察官聲請原決定機關\r\n    於105年8月29日裁定准予羈押，於檢察官提起公訴後，再經\r\n    原決定機關於同年 9月13日裁定具保停止羈押而釋放，共計\r\n    羈押16日。請求人前經桃園地檢署另案及臺灣新北地方法院\r\n    檢察署發布通緝在案，桃園地檢署以105年度偵字第17038號\r\n    偵辦上開案件後，因認請求人已逃匿，而於105年8月24日發\r\n    布通緝。請求人於同年月29日為警緝獲到案並經檢察官聲請\r\n    羈押，原決定機關依卷內事證，以請求人犯罪嫌疑重大，且\r\n    係經通緝到案，因認請求人有逃亡之虞，而准予羈押。請求\r\n    人所涉上開竊盜案件，嗣經原決定機關以 105年度原易字第\r\n    69號判決無罪，再經臺灣高等法院於 106年 1月26日以 105\r\n    年度原上易字第58號判決駁回檢察官之上訴確定。請求人依\r\n    刑事補償法規定，於無罪判決確定後 2年內之 106年 3月20\r\n    日，提起本件刑事補償之請求，未逾法定期間。爰斟酌原羈\r\n    押裁定並無違法或不當，請求人羈押前從事鷹架工作，日薪\r\n    3,500元， 因羈押而受有名譽損失及身心痛苦，並其係因逃\r\n    匿而遭通緝，就受羈押原因具有可歸責事由，依社會一般通\r\n    念，認其請求每日補償 5,000元，尚屬過高，應以每日補償\r\n    3,000元為適當等詞，因而准予補償請求人 48,000元（計算\r\n    式：3,000元×16日﹦48,000元）。\r\n三、按刑事補償法第4條第1項規定，補償請求之事由係因受害人\r\n    意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受\r\n    理補償事件之機關得不為補償。所稱受害人意圖招致犯罪嫌\r\n    疑，而為誤導偵查或審判之行為，係指受害人為頂替真正犯\r\n    罪行為人，或基於其他動機，自己招致特定犯嫌而虛偽自白\r\n    、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等，可認\r\n    受害人有意自招人身自由受拘束之結果，並對此結果有所預\r\n    期之情形而言。聲請覆審意旨略以：請求人素行不佳，且因\r\n    另案通緝而躲避警察，其於獲案之初，雖飾詞狡卸偷車，但\r\n    未否認曾使用過該失竊車輛云云，或僅與請求人之素行、涉\r\n    案嫌疑輕重及其遭羈押原因有關，惟究不得因此遽認請求人\r\n    係有意自招羈押結果而為誤導偵查或審判之行為，與刑事補\r\n    償法第4條第1項規定要件尚有未合，聲請覆審意旨，求予撤\r\n    銷，為無理由。爰決定如主文。\r\n中    華    民    國    106   年     7    月    26    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  沈  方  維  \r\n                                法官  吳  信  銘  \r\n                                法官  李  錦  樑\r\n                                法官  梁  玉  芬\r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國    106   年     8    月     7    日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"三、按刑事補償法第4條第1項規定，補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償。所稱受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為，係指受害人為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯嫌而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等，可認受害人有意自招人身自由受拘束之結果，並對此結果有所預期之情形而言。聲請覆審意旨略以：請求人素行不佳，且因另案通緝而躲避警察，其於獲案之初，雖飾詞狡卸偷車，但未否認曾使用過該失竊車輛云云，或僅與請求人之素行、涉案嫌疑輕重及其遭羈押原因有關，惟究不得因此遽認請求人係有意自招羈押結果而為誤導偵查或審判之行為，與刑事補償法第4條第1項規定要件尚有未合，聲請覆審意旨，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"}],"party":[]}
