{"court":"司法院－刑事補償","date":"2010-01-27T00:00:00+08:00","no":"99,台覆,9","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第九號\r\n聲請覆審人　甲 ○ ○\r\n　　　　　　丙 ○ ○\r\n　　　　　　丁○○○\r\n　　　　　　戊○○○\r\n　　　　　　己○○○\r\n　　　　　　庚○○　\r\n上列聲請覆審人等因其被繼承人乙○○叛亂案件，請求冤獄賠償\r\n，不服國防部南部地方軍事法院檢察署中華民國九十八年七月二\r\n十七日決定（九十八年賠字第一三二號），聲請覆審，本庭決定\r\n如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○、丙○○、丁○○○、戊○\r\n○○、己○○○、庚○○（下稱聲請人等）原請求意旨略以：其\r\n等之被繼承人乙○○於民國七十四年十一月六日因涉嫌叛亂案件\r\n，經前台灣南部地區警備司令部（下稱南警部）予以羈押，嗣由\r\n該部軍事檢察官為不起訴處分後，至七十七年九月十三日始經釋\r\n放，共羈押九百八十七日，爰依冤獄賠償法之規定，以新台幣五\r\n千元折算一日，請求冤獄賠償等語。原決定意旨略以：按依冤獄\r\n賠償法第一條第二項規定請求賠償者，由為羈押、收容、留置或\r\n執行之機關所在地或受害人之住所地、居所地或最後住所地之地\r\n方法院管轄；軍法案件，由地方軍事法院管轄；冤獄賠償法第四\r\n條第一項但書定有明文。又受理賠償事件之機關認為請求無理由\r\n或已逾請求期間或無管轄權者，應以決定駁回之。請求人於不起\r\n訴處分前曾受羈押，係因請求人之故意或重大過失行為，致生羈\r\n押、留置、收容或執行者，不得請求賠償，冤獄賠償法第十二條\r\n第一項、第二條第三款定有明文。所稱故意或重大過失行為，係\r\n指受害人本人之不當行為所致者，辦理冤獄賠償事件應行注意事\r\n項第四點亦有明文。本件聲請人等之被繼承人乙○○於七十三年\r\n間因夥同莊川田、謝丁財、林約軍、陳福得及綽號「旺仔」姓名\r\n年籍不詳男子等不良分子，向商家強索保護費、擾亂治安，及與\r\n李昭源、王志勝等人持刀砍殺莊川田等行為而涉嫌叛亂案件，經\r\n台南縣警察局佳里分局於七十四年六月一日解送南警部，經該部\r\n軍事檢察官訊問後予以羈押，嗣認其叛亂罪嫌不足，於七十四年\r\n九月二十六日以七十四年法字第四九六號為不起訴處分，而於同\r\n年九月二十七日釋放，交由台南縣警察局裁定送前台灣警備總司\r\n令部職業訓導第三總隊執行矯正處分，至七十七年八月二十四日\r\n期滿結訓離隊等情，經調閱乙○○叛亂案件查明無訛。乙○○於\r\n移送南警部軍事檢察官偵訊前於警詢中雖均否認有上開行為，但\r\n其有上開行為，為經證人陳福明、黃啟聰、陳華仁、莊川田於警\r\n詢時指證綦詳，並有莊川田之診斷證明書附於上開案卷可稽。南\r\n警部軍事檢察官乃於訊後予以羈押，是乙○○所受羈押係因其故\r\n意行為所致，聲請人等就乙○○於南警部軍事檢察官為不起訴處\r\n分前之羈押請求賠償部分，依冤獄賠償法第二條第三款規定，應\r\n無理由，予以駁回。另聲請人等就乙○○經南警部軍事檢察官為\r\n不起訴處分釋放後，於七十四年九月二十七日交台南縣警察局裁\r\n定送前台灣警備總司令部職業訓導第三總隊執行矯正處分，至七\r\n十七年八月二十四日期滿結訓離隊，計受矯正處分一千零六十三\r\n日，請求賠償部分，乙○○所受矯正處分，係由台南縣警察局依\r\n當時有效之台灣省戒嚴時期取締流氓辦法第六條及違警罰法第二\r\n十八條規定，裁定矯正處分，依冤獄賠償法第四條但書之規定，\r\n應由羈押、收容、留置或執行之機關所在地或受害人之住所地、\r\n居所地或最後住所地之地方法院管轄，聲請人等此部分之請求於\r\n法不合，亦應予駁回。聲請覆審意旨略以：原決定以種種不利於\r\n乙○○之證詞，依冤獄賠償法第二條第二款「行為違反公共秩序\r\n或善良風俗而情節重大，或應施以保安處分」之規定，駁回聲請\r\n人等就乙○○為南警部軍事檢察官不起訴處分前羈押賠償之請求\r\n，姑不論南警部係捏造事證、故入人罪，且原決定機關既以乙○\r\n○向商家強索保護費、擾亂治安、持刀砍殺他人行為均與叛亂罪\r\n無關，自不應準用上開規定，而認為不得請求賠償。又台灣省戒\r\n嚴時期取締流氓辦法第六條及違警罰法第二十八條對受害人執行\r\n矯正處分乃屬行政命令，上開違警罰法規定「送交相關處所，施\r\n以矯正或令其學習生活技能」，亦非明確規範，且依其主刑之拘\r\n留最高裁處為十四日、罰役最高十六小時，原決定豈能依此法拘\r\n留乙○○一千零六十三日？再當時雖處於戒嚴時期，但仍有刑法\r\n、刑事訴訟法之適用，南警部如認乙○○有不法之處，應依當時\r\n刑事訴訟法移送普通法院檢察署進行偵查、起訴，豈有自行將請\r\n人移往泰源職訓三總隊之理？顯見其係非依法律對乙○○執行拘\r\n留處分，聲請人等自可依冤獄賠償法向原決定機關請求冤獄賠償\r\n，原決定顯有違法等語。惟按請求人於不起訴處分前曾受羈押，\r\n係因請求人之故意或重大過失行為，致生羈押、留置、收容或執\r\n行者，不得請求賠償，冤獄賠償法第二條第三款定有明文。本件\r\n原決定依憑卷證資料，已詳細說明聲請人等之被繼承人乙○○於\r\n七十三年間因夥同莊川田、謝丁財、林約軍、陳福得及綽號「旺\r\n仔」姓名年籍不詳男子等不良分子，向商家強索保護費、擾亂治\r\n安，及與李昭源、王志勝等人持刀砍殺莊川田等行為而涉嫌叛亂\r\n案件，經南警部軍事檢察官訊問後予以羈押，是乙○○所受羈押\r\n係因其不當之行為所致，聲請人等就乙○○於南警部軍事檢察官\r\n為不起訴處分前之羈押請求賠償部分，原決定依上開規定，駁回\r\n其等此部分賠償之請求，於法洵無違誤。又依冤獄賠償法第一條\r\n第二項規定請求賠償者，由為羈押、收容、留置或執行之機關所\r\n在地或受害人之住所地、居所地或最後住所地之地方法院管轄；\r\n軍法案件，由地方軍事法院管轄，該法第四條第一項但書定有明\r\n文。聲請人等就乙○○受管訓之矯正處分請求賠償部分，因矯正\r\n處分之執行係由警察機關依當時有效之台灣省戒嚴時期取締流氓\r\n辦法第六條及違警罰法第二十八條規定，裁處矯正處分，非屬依\r\n軍事審判法受理之軍法案件，依上揭規定，原決定機關自無管轄\r\n權，原決定據以駁回聲請人等此部分賠償之請求，於法並無不合\r\n。聲請覆審意旨猶執前詞，指摘原決定不當，求予撤銷，為無理\r\n由，爰決定如主文。\r\n中    華    民    國  九十九  年    一    月  二十七  日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  林  永  茂\r\n                                法官  許  澍  林\r\n                                法官  陳  國  禎\r\n                                法官  陳  東  誥\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    二    月    八    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○、丙○○、丁○○○、戊○○○、己○○○、庚○○（下稱聲請人等）原請求意旨略以：其等之被繼承人乙○○於民國七十四年十一月六日因涉嫌叛亂案件，經前台灣南部地區警備司令部（下稱南警部）予以羈押，嗣由該部軍事檢察官為不起訴處分後，至七十七年九月十三日始經釋放，共羈押九百八十七日，爰依冤獄賠償法之規定，以新台幣五千元折算一日，請求冤獄賠償等語。原決定意旨略以：按依冤獄賠償法第一條第二項規定請求賠償者，由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄；冤獄賠償法第四條第一項但書定有明文。又受理賠償事件之機關認為請求無理由或已逾請求期間或無管轄權者，應以決定駁回之。請求人於不起訴處分前曾受羈押，係因請求人之故意或重大過失行為，致生羈押、留置、收容或執行者，不得請求賠償，冤獄賠償法第十二條第一項、第二條第三款定有明文。所稱故意或重大過失行為，係指受害人本人之不當行為所致者，辦理冤獄賠償事件應行注意事項第四點亦有明文。本件聲請人等之被繼承人乙○○於七十三年間因夥同莊川田、謝丁財、林約軍、陳福得及綽號「旺仔」姓名年籍不詳男子等不良分子，向商家強索保護費、擾亂治安，及與李昭源、王志勝等人持刀砍殺莊川田等行為而涉嫌叛亂案件，經台南縣警察局佳里分局於七十四年六月一日解送南警部，經該部軍事檢察官訊問後予以羈押，嗣認其叛亂罪嫌不足，於七十四年九月二十六日以七十四年法字第四九六號為不起訴處分，而於同年九月二十七日釋放，交由台南縣警察局裁定送前台灣警備總司令部職業訓導第三總隊執行矯正處分，至七十七年八月二十四日期滿結訓離隊等情，經調閱乙○○叛亂案件查明無訛。乙○○於移送南警部軍事檢察官偵訊前於警詢中雖均否認有上開行為，但其有上開行為，為經證人陳福明、黃啟聰、陳華仁、莊川田於警詢時指證綦詳，並有莊川田之診斷證明書附於上開案卷可稽。南警部軍事檢察官乃於訊後予以羈押，是乙○○所受羈押係因其故意行為所致，聲請人等就乙○○於南警部軍事檢察官為不起訴處分前之羈押請求賠償部分，依冤獄賠償法第二條第三款規定，應無理由，予以駁回。另聲請人等就乙○○經南警部軍事檢察官為不起訴處分釋放後，於七十四年九月二十七日交台南縣警察局裁定送前台灣警備總司令部職業訓導第三總隊執行矯正處分，至七十七年八月二十四日期滿結訓離隊，計受矯正處分一千零六十三日，請求賠償部分，乙○○所受矯正處分，係由台南縣警察局依當時有效之台灣省戒嚴時期取締流氓辦法第六條及違警罰法第二十八條規定，裁定矯正處分，依冤獄賠償法第四條但書之規定，應由羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄，聲請人等此部分之請求於法不合，亦應予駁回。聲請覆審意旨略以：原決定以種種不利於乙○○之證詞，依冤獄賠償法第二條第二款「行為違反公共秩序或善良風俗而情節重大，或應施以保安處分」之規定，駁回聲請人等就乙○○為南警部軍事檢察官不起訴處分前羈押賠償之請求，姑不論南警部係捏造事證、故入人罪，且原決定機關既以乙○○向商家強索保護費、擾亂治安、持刀砍殺他人行為均與叛亂罪無關，自不應準用上開規定，而認為不得請求賠償。又台灣省戒嚴時期取締流氓辦法第六條及違警罰法第二十八條對受害人執行矯正處分乃屬行政命令，上開違警罰法規定「送交相關處所，施以矯正或令其學習生活技能」，亦非明確規範，且依其主刑之拘留最高裁處為十四日、罰役最高十六小時，原決定豈能依此法拘留乙○○一千零六十三日？再當時雖處於戒嚴時期，但仍有刑法、刑事訴訟法之適用，南警部如認乙○○有不法之處，應依當時刑事訴訟法移送普通法院檢察署進行偵查、起訴，豈有自行將請人移往泰源職訓三總隊之理？顯見其係非依法律對乙○○執行拘留處分，聲請人等自可依冤獄賠償法向原決定機關請求冤獄賠償，原決定顯有違法等語。惟按請求人於不起訴處分前曾受羈押，係因請求人之故意或重大過失行為，致生羈押、留置、收容或執行者，不得請求賠償，冤獄賠償法第二條第三款定有明文。本件原決定依憑卷證資料，已詳細說明聲請人等之被繼承人乙○○於七十三年間因夥同莊川田、謝丁財、林約軍、陳福得及綽號「旺仔」姓名年籍不詳男子等不良分子，向商家強索保護費、擾亂治安，及與李昭源、王志勝等人持刀砍殺莊川田等行為而涉嫌叛亂案件，經南警部軍事檢察官訊問後予以羈押，是乙○○所受羈押係因其不當之行為所致，聲請人等就乙○○於南警部軍事檢察官為不起訴處分前之羈押請求賠償部分，原決定依上開規定，駁回其等此部分賠償之請求，於法洵無違誤。又依冤獄賠償法第一條第二項規定請求賠償者，由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄，該法第四條第一項但書定有明文。聲請人等就乙○○受管訓之矯正處分請求賠償部分，因矯正處分之執行係由警察機關依當時有效之台灣省戒嚴時期取締流氓辦法第六條及違警罰法第二十八條規定，裁處矯正處分，非屬依軍事審判法受理之軍法案件，依上揭規定，原決定機關自無管轄權，原決定據以駁回聲請人等此部分賠償之請求，於法並無不合。聲請覆審意旨猶執前詞，指摘原決定不當，求予撤銷，為無理由，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"違警罰法","issueRef":"28"},{"lawName":"違警罰法","issueRef":"28"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
