{"court":"司法院－刑事補償","date":"2009-12-16T00:00:00+08:00","no":"98,台覆,499","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四九九號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因其被繼承人乙○○叛亂案件，請求冤獄賠償，\r\n不服國防部南部地方軍事法院檢察署中華民國九十八年四月二日\r\n決定（九十八年賠字第○四七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人之\r\n父即被繼承人乙○○因叛亂案件，經前台灣南部地區警備司令部\r\n（下稱南警部）於偵查中羈押，嗣經不起訴處分釋放。爰依冤獄\r\n賠償法第一條第一項規定，請求賠償等語。原決定以：聲請人之\r\n被繼承人因叛亂案件，經前南警部於民國七十四年十月七日執行\r\n羈押，嗣因罪嫌不足而不起訴處分，於七十五年二月五日釋放，\r\n共受羈押一百二十二日，經調卷核閱無訛，固屬事實。然其受羈\r\n押係因其與魏良岩、許進松，共同未經許可，非法持有具殺傷力\r\n之槍、彈，違反公共秩序及善良風俗，情節重大，依冤獄賠償法\r\n第二條第二款規定，不得請求賠償，因而駁回其請求；固非無見\r\n。惟按受害人死亡者，法定繼承人得請求賠償；繼承人有數人時\r\n，其中一人請求賠償者，其效力及於全體，冤獄賠償法第六條第\r\n一項、第七條第二項前段定有明文。依卷存之戶籍謄本二件所載\r\n，本件受害人乙○○已於八十一年二月二十五日死亡，其生前於\r\n七十八年八月二四日業與贅婚配偶林採霞離婚，林採霞固無繼承\r\n權，然其法定繼承人除長女即聲請人甲○○外，尚有長子林文凱\r\n、次子林文浩等人。此項戶籍資料如果無訛，則本件聲請之效力\r\n自應及於林文凱等人，應併列林文凱等人為當事人始屬適法。原\r\n決定未察，僅對聲請人一人為決定，尚嫌未洽。聲請覆審意旨指\r\n摘原決定不當，雖非以此為理由，然原決定既有可議，自應予以\r\n撤銷，由原決定機關另為適當之決定。爰決定如主文。\r\n中    華    民    國  九十八  年   十二   月   十六   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十二   月  二十八  日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人之父即被繼承人乙○○因叛亂案件，經前台灣南部地區警備司令部（下稱南警部）於偵查中羈押，嗣經不起訴處分釋放。爰依冤獄賠償法第一條第一項規定，請求賠償等語。原決定以：聲請人之被繼承人因叛亂案件，經前南警部於民國七十四年十月七日執行羈押，嗣因罪嫌不足而不起訴處分，於七十五年二月五日釋放，共受羈押一百二十二日，經調卷核閱無訛，固屬事實。然其受羈押係因其與魏良岩、許進松，共同未經許可，非法持有具殺傷力之槍、彈，違反公共秩序及善良風俗，情節重大，依冤獄賠償法第二條第二款規定，不得請求賠償，因而駁回其請求；固非無見。惟按受害人死亡者，法定繼承人得請求賠償；繼承人有數人時，其中一人請求賠償者，其效力及於全體，冤獄賠償法第六條第一項、第七條第二項前段定有明文。依卷存之戶籍謄本二件所載，本件受害人乙○○已於八十一年二月二十五日死亡，其生前於七十八年八月二四日業與贅婚配偶林採霞離婚，林採霞固無繼承權，然其法定繼承人除長女即聲請人甲○○外，尚有長子林文凱、次子林文浩等人。此項戶籍資料如果無訛，則本件聲請之效力自應及於林文凱等人，應併列林文凱等人為當事人始屬適法。原決定未察，僅對聲請人一人為決定，尚嫌未洽。聲請覆審意旨指摘原決定不當，雖非以此為理由，然原決定既有可議，自應予以撤銷，由原決定機關另為適當之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7 2"}],"party":[]}
