{"court":"司法院－刑事補償","date":"2009-09-28T00:00:00+08:00","no":"98,台覆,340","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三四０號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十八年二月二十四日決定（九十七\r\n年賠字第五三三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n賠償之請求駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因叛亂嫌疑案件，經前台灣南部地區警備司令部（下\r\n稱前南警部）軍事檢察官處分不起訴前，曾於民國七十二年十月\r\n十二日至十二月二十七日受羈押七十七日，爰依冤獄賠償法第一\r\n條第一項第一款之規定，請求以新台幣（下同）五千元折算一日\r\n，支付國家賠償三十八萬五千元等語。原決定意旨以：聲請人因\r\n受私梟委託，接運「匪貨」、「匪酒」（大陸產製之茶具及十全\r\n大補酒、參補酒）等，涉嫌叛亂，經前南警部軍事檢察官於七\r\n十二年十月十二日羈押，嗣因罪嫌不足，於同年十二月十五日以\r\n七十二年法字第三五七號處分不起訴，同年月二十七日釋放，移\r\n送前台灣高雄地方法院檢察處（下稱前高雄地檢處）偵查，計受\r\n羈押七十七日，業據調閱原卷查明無訛。惟查聲請人因上揭受託\r\n接運大陸產製之藥酒，另涉違反藥物藥商管理法等罪，經前高雄\r\n地檢處偵查起訴，台灣高雄地方法院（下稱高雄地院）於七十三\r\n年三月六日以七十三年度訴字第六九號判決，判處有期徒刑一年\r\n二月，緩刑三年確定，有判決影本乙份在卷可稽。聲請人受私梟\r\n委託，接運大陸產製之茶具、藥酒，雖未涉叛亂罪嫌，但顯已違\r\n反公共秩序及善良風俗，逾越當時社會通常觀念所能容忍之程度\r\n，情節重大，依冤獄賠償法第二條第二款之規定，不得請求賠償\r\n等詞，認聲請人之請求為無理由，予以駁回。聲請覆審意旨略謂\r\n：原決定以聲請人違反公序良俗，情節重大，不予賠償，甚為抽\r\n象，有違刑法罪刑法定主義；又聲請人一走私犯行，受有期徒刑\r\n一年二月之宣告及羈押七十七日兩種處罰，原決定亦違刑法一事\r\n不二罰原則云云，求為撤銷原決定。按賠償之請求，經受理機關\r\n決定後，不得以同一事由，更行請求。九十六年七月十一日修正\r\n公布之冤獄賠償法第十二條第四項定有明文。又依辦理冤獄賠償\r\n事件應行注意事項第十二點規定，受理機關對於賠償之請求曾經\r\n實體決定者，應以決定駁回。查本件聲請人曾就同一事由，請求\r\n冤獄賠償，經台灣高雄地方法院以九十一年度賠字第一六八號決\r\n定書，為實體決定，准予賠償二十三萬一千元，有決定書在卷可\r\n稽。茲聲請人猶以同一事由請求，依上說明，即應駁回。原決定\r\n誤為實體審認，自有未合，應撤銷原決定，並駁回聲請人冤獄賠\r\n償之請求。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　九　　月　二十八　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  謝  俊　雄\r\n  　                            法官  賴　忠　星\r\n                                法官　阮　富　枝\r\n                                法官　黃　梅　月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　十　　月　　八　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定撤銷。\n賠償之請求駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因叛亂嫌疑案件，經前台灣南部地區警備司令部（下稱前南警部）軍事檢察官處分不起訴前，曾於民國七十二年十月十二日至十二月二十七日受羈押七十七日，爰依冤獄賠償法第一條第一項第一款之規定，請求以新台幣（下同）五千元折算一日，支付國家賠償三十八萬五千元等語。原決定意旨以：聲請人因受私梟委託，接運「匪貨」、「匪酒」（大陸產製之茶具及十全大補酒、參補酒）等，涉嫌叛亂，經前南警部軍事檢察官於七十二年十月十二日羈押，嗣因罪嫌不足，於同年十二月十五日以七十二年法字第三五七號處分不起訴，同年月二十七日釋放，移送前台灣高雄地方法院檢察處（下稱前高雄地檢處）偵查，計受羈押七十七日，業據調閱原卷查明無訛。惟查聲請人因上揭受託接運大陸產製之藥酒，另涉違反藥物藥商管理法等罪，經前高雄地檢處偵查起訴，台灣高雄地方法院（下稱高雄地院）於七十三年三月六日以七十三年度訴字第六九號判決，判處有期徒刑一年二月，緩刑三年確定，有判決影本乙份在卷可稽。聲請人受私梟委託，接運大陸產製之茶具、藥酒，雖未涉叛亂罪嫌，但顯已違反公共秩序及善良風俗，逾越當時社會通常觀念所能容忍之程度，情節重大，依冤獄賠償法第二條第二款之規定，不得請求賠償等詞，認聲請人之請求為無理由，予以駁回。聲請覆審意旨略謂：原決定以聲請人違反公序良俗，情節重大，不予賠償，甚為抽象，有違刑法罪刑法定主義；又聲請人一走私犯行，受有期徒刑一年二月之宣告及羈押七十七日兩種處罰，原決定亦違刑法一事不二罰原則云云，求為撤銷原決定。按賠償之請求，經受理機關決定後，不得以同一事由，更行請求。九十六年七月十一日修正公布之冤獄賠償法第十二條第四項定有明文。又依辦理冤獄賠償事件應行注意事項第十二點規定，受理機關對於賠償之請求曾經實體決定者，應以決定駁回。查本件聲請人曾就同一事由，請求冤獄賠償，經台灣高雄地方法院以九十一年度賠字第一六八號決定書，為實體決定，准予賠償二十三萬一千元，有決定書在卷可稽。茲聲請人猶以同一事由請求，依上說明，即應駁回。原決定誤為實體審認，自有未合，應撤銷原決定，並駁回聲請人冤獄賠償之請求。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"12 4"}],"party":[]}
