{"court":"司法院－刑事補償","date":"2012-03-28T00:00:00+08:00","no":"101,台覆,20","sys":"刑事","reason":"叛亂","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第二○號\r\n聲請覆審人　杜方立\r\n上列聲請覆審人因叛亂案件，請求刑事補償，不服國防部南部地\r\n方軍事法院檢察署中華民國一○○年十二月八日決定（一○○年\r\n刑補字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按原冤獄賠償法於民國一○○年七月六日修正為刑事補償法，並\r\n自同年九月一日起施行。新法第三十八條規定：本法中華民國九\r\n十六年六月十四日修正之條文施行前，依軍事審判法受理之案件\r\n，亦適用之。依前項規定請求補償者，應自本法中華民國九十六\r\n年六月十四日修正之條文施行之日起二年內為之。而九十六年六\r\n月十四修正之條文（下稱修正條文）係於同年七月十一日經總統\r\n公布，同年月十三日生效，是刑事補償法第三十八條第二項所定\r\n之二年期間，應至九十八年七月十三日屆滿。本件聲請覆審人即\r\n請求人杜方立（下稱聲請人）以其於七十二年間，因涉嫌叛亂案\r\n件，於七十二年十月二日起至同年十一月十一日止羈押於前台灣\r\n南部地區警備司令部（下稱南警部）看守所，開釋後，復於前台\r\n灣警備總司令部職業訓導第三總隊執行矯正處分，嗣經南警部軍\r\n事檢察官於七十三年一月十一日為不起訴處分，計受羈押四十一\r\n日，爰依刑事補償法第一條第一項第一款之規定，請求補償。惟\r\n聲請人既係於修正條文施行前受軍事審判，依上開說明，應於九\r\n十八年七月十三日前請求補償，乃遲至一○○年十月十四日始為\r\n請求，自已逾法定期間。原決定因以駁回其請求，經核於法並無\r\n違誤。聲請覆審意旨，徒以伊未曾接獲公文通知辦理補償事宜，\r\n自無從得知請求權期間已屆滿云云，指摘原決定不當，求予撤銷\r\n，非有理由。爰決定如主文。\r\n中    華    民    國  一○一  年  三    月    二十八  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  石  木  欽\r\n                                法官  高  孟  焄\r\n                                法官  吳      燦 \r\n                                法官  段  景  榕  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年    四    月    九    日\r\n                                                    m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按原冤獄賠償法於民國一○○年七月六日修正為刑事補償法，並自同年九月一日起施行。新法第三十八條規定：本法中華民國九十六年六月十四日修正之條文施行前，依軍事審判法受理之案件，亦適用之。依前項規定請求補償者，應自本法中華民國九十六年六月十四日修正之條文施行之日起二年內為之。而九十六年六月十四修正之條文（下稱修正條文）係於同年七月十一日經總統公布，同年月十三日生效，是刑事補償法第三十八條第二項所定之二年期間，應至九十八年七月十三日屆滿。本件聲請覆審人即請求人杜方立（下稱聲請人）以其於七十二年間，因涉嫌叛亂案件，於七十二年十月二日起至同年十一月十一日止羈押於前台灣南部地區警備司令部（下稱南警部）看守所，開釋後，復於前台灣警備總司令部職業訓導第三總隊執行矯正處分，嗣經南警部軍事檢察官於七十三年一月十一日為不起訴處分，計受羈押四十一日，爰依刑事補償法第一條第一項第一款之規定，請求補償。惟聲請人既係於修正條文施行前受軍事審判，依上開說明，應於九十八年七月十三日前請求補償，乃遲至一○○年十月十四日始為請求，自已逾法定期間。原決定因以駁回其請求，經核於法並無違誤。聲請覆審意旨，徒以伊未曾接獲公文通知辦理補償事宜，自無從得知請求權期間已屆滿云云，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"38 2"}],"party":[]}
