{"court":"司法院－刑事補償","date":"2008-04-29T00:00:00+08:00","no":"97,台覆,72","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第七二號\r\n聲請覆審人　甲○○\r\n代　理　人　洪贊楊律師\r\n上列聲請覆審人因涉嫌叛亂案件，請求冤獄賠償，不服台灣台中\r\n地方法院中華民國九十六年八月二十三日決定（九十六年度賠字\r\n第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國六十九年九月二十四日，經台灣中部地區警備\r\n司令部以聲請人涉嫌叛亂為由逮捕，經四個多月方為不起訴處分\r\n，嗣於七十一年二月十六日由台灣高等法院台中分院因賭博案判\r\n處有期徒刑二年，而於七十一年五月三日移送台灣台東監獄執行\r\n，至七十二年七月二十九日假釋出獄。聲請人自六十九年九月二\r\n十四日被捕，迄七十一年五月三日移送台灣台東監獄服刑，計被\r\n羈押五百八十八日，爰依司法院釋字第六二四號解釋，請求依據\r\n戒嚴時期人民受損權利回復條例第六條第一項第二款及冤獄賠償\r\n法第三條第一項之規定，以新台幣（下同）五千元折算一日，准\r\n予賠償二百九十四萬元云云。原決定意旨略以：依冤獄賠償法規\r\n定請求國家賠償，聲請人主張之事實，須符合該法所規定之賠償\r\n要件，且無冤獄賠償法第二條所列不得請求賠償之消極要件，方\r\n可據以請求賠償。本件因台中市警察局第一分局於六十九年九月\r\n二十四日十八時許查獲職業性賭場，並在該賭場查獲單管獵槍一\r\n支、子彈一發等情，認聲請人等私藏槍彈，以涉嫌叛亂解送台灣\r\n中部地區警備司令部偵辦，經軍事檢察官於同年月二十五日予以\r\n羈押。嗣該案因叛亂罪嫌不足，於六十九年十二月十九日經台灣\r\n警備總司令部軍事檢察官為不起訴處分，並於七十年一月十四日\r\n停止羈押後，移送台灣警備總司令部職業訓導第三總隊施以矯正\r\n處分。聲請人涉嫌叛亂罪部分，固經不起訴處分確定，惟聲請人\r\n開設賭場，又為經營賭場而非法持有軍用槍枝及子彈部分，經台\r\n灣高等法院台中分院以七十年度上易字第一０一四號判決，判處\r\n聲請人公共危險罪刑（處有期徒刑二年），於同年三月八日確定\r\n，並於七十一年五月三日移送台灣台東監獄執行，經檢察官扣抵\r\n其前因涉嫌叛亂遭羈押之日數（即六十九年九月二十五起至七十\r\n年一月十四日止共一百十三日），及因累進縮刑十二日，於七十\r\n二年七月八日縮短刑期假釋出監等情，業經調卷查明。足見聲請\r\n人之羈押日數均已於另案折抵刑期，難認有何因受羈押得以請求\r\n冤獄賠償情事。再本件聲請人遭治安機關逮捕，係因其經營賭場\r\n，且意圖供自己犯罪之用而非法持有軍用槍枝及子彈，其行為嚴\r\n重影響治安，情節重大，與冤獄賠償法第二條第二款違反公共秩\r\n序及善良風俗而情節重大不得請求賠償之消極事由相合。因認聲\r\n請人請求就不起訴處分前受羈押期間之賠償，為無理由。又聲請\r\n人於七十年一月十四日停止羈押後，即移送台灣警備總司令部職\r\n業訓導第三總隊施以矯正處分，至七十一年五月三日入台灣台東\r\n監獄另案執行前，係執行矯正處分，既非因犯內亂、外患、懲治\r\n叛亂條例或檢肅匪諜條例之罪而受羈押，亦不具有修正後冤獄賠\r\n償法第一條所定之情形，不得依戒嚴時期人民受損權利回復條例\r\n及冤獄賠償法之規定，請求賠償。況戒嚴時期人民受損權利回復\r\n條例，係於八十九年二月二日修正公布，依該條例第六條第二項\r\n規定，其請求權自該條例修正公布日起，經過五年即因不行使而\r\n消滅，聲請人遲至九十六年五月二十三日始提出請求，已逾五年\r\n請求權期間，自不得再依前開規定請求冤獄賠償，因而駁回聲請\r\n人之請求。聲請覆審意旨略以：聲請人係因賭博案件，經判處有\r\n期徒刑二年，但該等行為與請求冤獄賠償無關；又聲請人因涉嫌\r\n叛亂而受羈押，則檢察官指揮執行折抵聲請人賭博案件之刑期屬\r\n依法無據。再聲請人因叛亂罪嫌被羈押，嗣後治安機關改以執行\r\n矯正處分，此矯正處分亦非合法，應予賠償云云。按冤獄賠償法\r\n固於九十六年七月十一日修正公布，同年月十三日生效，依其第\r\n四條第一項規定，冤獄賠償，由原處分或為無罪、不受理、不付\r\n審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判之\r\n機關管轄。但依第一條第二項規定請求賠償者，由為羈押、收容\r\n、留置或執行之機關所在地或受害人之住所地、居所地或最後住\r\n所地之地方法院管轄；軍法案件，由地方軍事法院管轄。第二項\r\n規定：前項原處分或裁判之軍事審判機關，經裁撤或改組者，由\r\n承受其業務之軍事法院或檢察署為管轄機關。是依上開規定，自\r\n九十六年七月十三日起，有關軍法案件，固應由地方軍事法院或\r\n承受其業務之軍事法院或檢察署為管轄機關。惟聲請人係於上開\r\n規定修定前，即於九十六年五月二十三日，依戒嚴時期人民受損\r\n權利回復條例之規定提出請求，原決定機關予以受理，於法尚無\r\n不合，合先說明。又戒嚴時期人民受損權利回復條例第六條第二\r\n項規定，依本條例請求國家賠償時，其請求權自本條例修正公布\r\n日起，因五年間不行使而消滅，且本條例為冤獄賠償法之特別規\r\n定，自應優先適用。而本條例第六條係於八十九年二月二日修正\r\n公布，依中央法規標準法第十三條之規定，應自該日起算至第三\r\n日，即八十九年二月四日起生效，則依民法相關規定，所定五年\r\n請求期間，計至九十四年二月四日止，即已屆滿。再賠償之請求\r\n，應於不起訴處分或無罪、不受理、不付審理、不付保護處分、\r\n不付感訓處分或撤銷強制工作處分裁判確定之日起二年內，向管\r\n轄機關為之。但依第一條第二項規定請求者，自停止羈押、收容\r\n、留置或執行之日起算，修正前冤獄賠償法第十一條亦有相同之\r\n規定。聲請人主張其自七十年一月十四日起被移送台灣警備總司\r\n令部職業訓導第三總隊施以矯正處分，至七十一年五月三日入台\r\n灣台東監獄另案執行前止，非法執行矯正處分部分，縱若屬實，\r\n惟聲請人遲至九十六年五月二十三日，始具狀向原決定機關請求\r\n賠償，既逾上開請求權期間，其請求即屬無從准許。原決定駁回\r\n其請求，結論尚無不合。聲請覆審意旨，求予撤銷，為無理由，\r\n爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　四　　月　二十九　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  陳　正　庸\r\n  　                            法官  何　菁　莪\r\n    　                          法官  徐　昌　錦\r\n      　                        法官  蔡　國　在\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　五　　月　　九　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於民國六十九年九月二十四日，經台灣中部地區警備司令部以聲請人涉嫌叛亂為由逮捕，經四個多月方為不起訴處分，嗣於七十一年二月十六日由台灣高等法院台中分院因賭博案判處有期徒刑二年，而於七十一年五月三日移送台灣台東監獄執行，至七十二年七月二十九日假釋出獄。聲請人自六十九年九月二十四日被捕，迄七十一年五月三日移送台灣台東監獄服刑，計被羈押五百八十八日，爰依司法院釋字第六二四號解釋，請求依據戒嚴時期人民受損權利回復條例第六條第一項第二款及冤獄賠償法第三條第一項之規定，以新台幣（下同）五千元折算一日，准予賠償二百九十四萬元云云。原決定意旨略以：依冤獄賠償法規定請求國家賠償，聲請人主張之事實，須符合該法所規定之賠償要件，且無冤獄賠償法第二條所列不得請求賠償之消極要件，方可據以請求賠償。本件因台中市警察局第一分局於六十九年九月二十四日十八時許查獲職業性賭場，並在該賭場查獲單管獵槍一支、子彈一發等情，認聲請人等私藏槍彈，以涉嫌叛亂解送台灣中部地區警備司令部偵辦，經軍事檢察官於同年月二十五日予以羈押。嗣該案因叛亂罪嫌不足，於六十九年十二月十九日經台灣警備總司令部軍事檢察官為不起訴處分，並於七十年一月十四日停止羈押後，移送台灣警備總司令部職業訓導第三總隊施以矯正處分。聲請人涉嫌叛亂罪部分，固經不起訴處分確定，惟聲請人開設賭場，又為經營賭場而非法持有軍用槍枝及子彈部分，經台灣高等法院台中分院以七十年度上易字第一０一四號判決，判處聲請人公共危險罪刑（處有期徒刑二年），於同年三月八日確定，並於七十一年五月三日移送台灣台東監獄執行，經檢察官扣抵其前因涉嫌叛亂遭羈押之日數（即六十九年九月二十五起至七十年一月十四日止共一百十三日），及因累進縮刑十二日，於七十二年七月八日縮短刑期假釋出監等情，業經調卷查明。足見聲請人之羈押日數均已於另案折抵刑期，難認有何因受羈押得以請求冤獄賠償情事。再本件聲請人遭治安機關逮捕，係因其經營賭場，且意圖供自己犯罪之用而非法持有軍用槍枝及子彈，其行為嚴重影響治安，情節重大，與冤獄賠償法第二條第二款違反公共秩序及善良風俗而情節重大不得請求賠償之消極事由相合。因認聲請人請求就不起訴處分前受羈押期間之賠償，為無理由。又聲請人於七十年一月十四日停止羈押後，即移送台灣警備總司令部職業訓導第三總隊施以矯正處分，至七十一年五月三日入台灣台東監獄另案執行前，係執行矯正處分，既非因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪而受羈押，亦不具有修正後冤獄賠償法第一條所定之情形，不得依戒嚴時期人民受損權利回復條例及冤獄賠償法之規定，請求賠償。況戒嚴時期人民受損權利回復條例，係於八十九年二月二日修正公布，依該條例第六條第二項規定，其請求權自該條例修正公布日起，經過五年即因不行使而消滅，聲請人遲至九十六年五月二十三日始提出請求，已逾五年請求權期間，自不得再依前開規定請求冤獄賠償，因而駁回聲請人之請求。聲請覆審意旨略以：聲請人係因賭博案件，經判處有期徒刑二年，但該等行為與請求冤獄賠償無關；又聲請人因涉嫌叛亂而受羈押，則檢察官指揮執行折抵聲請人賭博案件之刑期屬依法無據。再聲請人因叛亂罪嫌被羈押，嗣後治安機關改以執行矯正處分，此矯正處分亦非合法，應予賠償云云。按冤獄賠償法固於九十六年七月十一日修正公布，同年月十三日生效，依其第四條第一項規定，冤獄賠償，由原處分或為無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判之機關管轄。但依第一條第二項規定請求賠償者，由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄。第二項規定：前項原處分或裁判之軍事審判機關，經裁撤或改組者，由承受其業務之軍事法院或檢察署為管轄機關。是依上開規定，自九十六年七月十三日起，有關軍法案件，固應由地方軍事法院或承受其業務之軍事法院或檢察署為管轄機關。惟聲請人係於上開規定修定前，即於九十六年五月二十三日，依戒嚴時期人民受損權利回復條例之規定提出請求，原決定機關予以受理，於法尚無不合，合先說明。又戒嚴時期人民受損權利回復條例第六條第二項規定，依本條例請求國家賠償時，其請求權自本條例修正公布日起，因五年間不行使而消滅，且本條例為冤獄賠償法之特別規定，自應優先適用。而本條例第六條係於八十九年二月二日修正公布，依中央法規標準法第十三條之規定，應自該日起算至第三日，即八十九年二月四日起生效，則依民法相關規定，所定五年請求期間，計至九十四年二月四日止，即已屆滿。再賠償之請求，應於不起訴處分或無罪、不受理、不付審理、不付保護處分、不付感訓處分或撤銷強制工作處分裁判確定之日起二年內，向管轄機關為之。但依第一條第二項規定請求者，自停止羈押、收容、留置或執行之日起算，修正前冤獄賠償法第十一條亦有相同之規定。聲請人主張其自七十年一月十四日起被移送台灣警備總司令部職業訓導第三總隊施以矯正處分，至七十一年五月三日入台灣台東監獄另案執行前止，非法執行矯正處分部分，縱若屬實，惟聲請人遲至九十六年五月二十三日，始具狀向原決定機關請求賠償，既逾上開請求權期間，其請求即屬無從准許。原決定駁回其請求，結論尚無不合。聲請覆審意旨，求予撤銷，為無理由，爰決定如主文。","relatedIssues":[{"lawName":"中央法規標準法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"3 1"},{"lawName":"刑事補償法","issueRef":"11"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1 2"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"洪贊楊律師"}]}
