{"court":"司法院－刑事補償","date":"2014-08-27T00:00:00+08:00","no":"103,台覆,40","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○三年度台覆字第四○號\r\n聲請覆審人　李耀龍 \r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣桃園地方法院檢察署中華民國一○三年五月一日決定（\r\n一○三年度刑補字第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n一、原決定意旨略以：本件聲請覆審人即補償請求人李耀龍（下\r\n    稱聲請人）前因違反毒品危害防制條例案件，於民國九十九\r\n    年五月十二日，經該署檢察官向台灣桃園地方法院聲請羈押\r\n    獲准並經延長羈押，迄同年八月十九日，檢察官聲請撤銷羈\r\n    押，嗣該案件，經以九十九年度偵字第一三三七五號為不起\r\n    訴處分並依職權送再議，復經台灣高等法院檢察署檢察長駁\r\n    回再議確定。聲請人乃於一○二年十二月九日具狀請求刑事\r\n    補償。惟上開案件係於一○○年二月二十五日為不起訴處分\r\n    ，並經台灣高等法院檢察署檢察長於一○○年三月二十一日\r\n    駁回再議確定。而依刑事補償法第十三條規定，其補償之請\r\n    求，應於該不起訴處分確定日起二年內，即一○二年三月二\r\n    十一日前提出聲請，始為適法。聲請人遲至一○二年十二月\r\n    九日，始提出補償之請求，已逾請求之期間，乃決定駁回聲\r\n    請人之請求。\r\n二、聲請覆審意旨略以：聲請人於一○一年十一月間，即已提出\r\n    刑事補償之請求，經台灣桃園地方法院檢察署以一○一年度\r\n    刑補字第六號決定駁回，聲請人聲請覆審，經司法院刑事補\r\n    償法庭以一○二年度台覆字第六一號決定撤銷發回，聲請人\r\n    並於一○二年九月二日收受決定書，至一○二年十二月九日\r\n    具狀係補正及提交證據，而非初次聲請補償，豈有超過二年\r\n    請求時效？原決定機關顯有誤會之處，爰依法聲請覆審。\r\n三、按當事人對於初審決定機關之決定，倘於覆審期間以書狀向\r\n    原決定機關表示不服之意旨者，無論該書狀內有無覆審字樣\r\n    ，均應以聲請覆審論。經查：聲請人因前揭違反毒品危害防\r\n    制條例案件，經不起訴處分確定後，以其受不起訴處分前受\r\n    羈押一○○日，請求刑事補償，經原決定機關以一○一年度\r\n    刑補字第六號決定駁回聲請人之請求，聲請人聲請覆審，經\r\n    本庭以一○二年度台覆字第六一號決定，將原決定撤銷後，\r\n    原決定機關以聲請人未依該署一○二年九月十日桃檢秋孝字\r\n    第一○二刑補五字第七五二二二號函通知，補具不起訴處分\r\n    書或相關證明文件，認其補償之請求違背法律上之程式，乃\r\n    於一○二年十一月十五日以一○二年度刑補字第五號決定，\r\n    駁回聲請人之請求，有各該決定書在卷可考。聲請人於收受\r\n    一○二年度刑補字第五號決定書後（依卷內資料，似係於一\r\n    ○二年十二月五日收受），即於一○二年十二月九日具狀，\r\n    表示不服原決定機關一○二年度刑補字第五號決定書，依法\r\n    提出聲明異議暨補正狀，理由略稱：其於一○二年九月十三\r\n    日收受上揭補正通知函件後，即向原決定機關聲請補發兩份\r\n    不起訴處分書，其中一份狀請轉送該署孝股書記官以供補正\r\n    ，其於一○二年九月三十日收受另一份不起訴處分書後，因\r\n    不諳法律，自認上揭補正通知函所需之不起訴處分書已由該\r\n    署轉送，以致聲請人未再另行補正，乃於收受一○二年度刑\r\n    補字第五號決定書後，速提聲明異議暨補正狀，請求給予重\r\n    審之機會等情。依其內容之記載，顯然係對上揭一○二年度\r\n    刑補字第五號決定聲明不服，而非另行聲請刑事補償。原決\r\n    定未察，遽認聲請人係再次聲請刑事補償，另行分案辦理，\r\n    而以前揭理由，決定予以駁回，自有未合。聲請覆審意旨執\r\n    以指摘原決定不當，求予撤銷，為有理由，應認有發回原決\r\n    定機關另為適法處理之必要。爰決定如主文。\r\n中    華    民    國  一○三  年    八    月  二十七  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章  \r\n                                法官  吳  麗  女\r\n                                法官  徐  昌  錦\r\n                                法官  林  恩  山\r\n                                法官  洪  佳  濱  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○三  年    九    月    九    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"三、按當事人對於初審決定機關之決定，倘於覆審期間以書狀向原決定機關表示不服之意旨者，無論該書狀內有無覆審字樣，均應以聲請覆審論。經查：聲請人因前揭違反毒品危害防制條例案件，經不起訴處分確定後，以其受不起訴處分前受羈押一○○日，請求刑事補償，經原決定機關以一○一年度刑補字第六號決定駁回聲請人之請求，聲請人聲請覆審，經本庭以一○二年度台覆字第六一號決定，將原決定撤銷後，原決定機關以聲請人未依該署一○二年九月十日桃檢秋孝字第一○二刑補五字第七五二二二號函通知，補具不起訴處分書或相關證明文件，認其補償之請求違背法律上之程式，乃於一○二年十一月十五日以一○二年度刑補字第五號決定，駁回聲請人之請求，有各該決定書在卷可考。聲請人於收受一○二年度刑補字第五號決定書後（依卷內資料，似係於一○二年十二月五日收受），即於一○二年十二月九日具狀，表示不服原決定機關一○二年度刑補字第五號決定書，依法提出聲明異議暨補正狀，理由略稱：其於一○二年九月十三日收受上揭補正通知函件後，即向原決定機關聲請補發兩份不起訴處分書，其中一份狀請轉送該署孝股書記官以供補正，其於一○二年九月三十日收受另一份不起訴處分書後，因不諳法律，自認上揭補正通知函所需之不起訴處分書已由該署轉送，以致聲請人未再另行補正，乃於收受一○二年度刑補字第五號決定書後，速提聲明異議暨補正狀，請求給予重審之機會等情。依其內容之記載，顯然係對上揭一○二年度刑補字第五號決定聲明不服，而非另行聲請刑事補償。原決定未察，遽認聲請人係再次聲請刑事補償，另行分案辦理，而以前揭理由，決定予以駁回，自有未合。聲請覆審意旨執以指摘原決定不當，求予撤銷，為有理由，應認有發回原決定機關另為適法處理之必要。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"13"}],"party":[]}
