{"court":"司法院－刑事補償","date":"2008-10-20T00:00:00+08:00","no":"97,台覆,237","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二三七號\r\n聲請覆審人　甲○○原名黃進榮\r\n代　理　人　魯寶文律師\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院檢察署中華民國九十七年七月十五日決定（九十七年\r\n賠字第一三三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人甲○○（下稱聲請人）請求意旨略以：聲請人於\r\n民國七十四年八月間因違反動員戡亂時期檢肅流氓條例第二條第\r\n三款罪嫌，依一清專案遭逮捕，並移送台東泰源監獄羈押，繼又\r\n移監東成監獄羈押，迄至七十七年四月二十九日，經軍法偵查終\r\n結後，始受不起訴之處分而開釋出獄，共計受羈押一千零九十五\r\n日，爰依冤獄賠償法規定請求國家賠償云云。原決定意旨略以：\r\n查聲請人曾因叛亂嫌疑案件，經前台灣北部地區警備司令部（下\r\n稱北警部）軍事檢察官於七十四年七月三日羈押，後經該部軍事\r\n檢察官以七十四年警偵清字第四０二號為不起訴處分，並於七十\r\n四年十月七日開釋，翌日旋即移送前職四總隊執行矯正處分，迄\r\n七十七年四月二十九日結訓離隊，此有國防部後備司令部督察室\r\n九十七年五月二十八日國後督法字第０九七００００六四七號函\r\n、北警部七十四年警偵清字第四０二號黃進榮叛亂嫌疑案偵查案\r\n卷所附軍事檢察官拘票、押票回證及釋票回證在卷可稽，聲請人\r\n因該案遭羈押九十七日，其後並受矯正處分，固屬事實。惟聲請\r\n人曾於九十年間，以同一事由向台灣板橋地方法院請求冤獄賠償\r\n，並經司法院冤獄賠償覆議委員會認其於不起訴處分確定前受羈\r\n押九十七日部分（自七十四年七月三日起至同年十月七日止），\r\n依戒嚴時期人民受損權利回復條例準用冤獄賠償法規定，決定准\r\n予賠償新台幣（下同）二十九萬一千元，並駁回其受矯正處分部\r\n分之請求在案，此有台灣板橋地方法院九十年度賠字第七０號決\r\n定書影本及司法院冤獄賠償覆議委員會九十一年度台覆字第六十\r\n九號決定書影本各乙份在卷可佐。聲請人就前開不起訴處分確定\r\n前所受羈押及其後所受矯正處分執行之賠償請求，既經前揭覆議\r\n委員會分別為准予賠償及駁回之決定，依冤獄賠償法第十二條第\r\n四項之規定，即不得以同一事由，更行請求。且該矯正處分係治\r\n安機關依當時有效之台灣省戒嚴時期取締流氓辦法第六條及違警\r\n罰法第二十八條規定移送執行，依冤獄賠償法第四條第一項規定\r\n，聲請人就其受矯正處分執行部分請求冤獄賠償，原決定機關亦\r\n無管轄權，其請求為無理由，應予駁回。聲請覆審意旨略以：聲\r\n請人受羈押及矯正處分執行之處所均在軍法機關之泰源監獄及東\r\n成監獄，且最後為不付感訓處分及撤銷強制工作處分之機關，亦\r\n為軍法機關，聲請人請求冤獄賠償，原決定機關有管轄權，原決\r\n定機關認其無管轄權，駁回聲請人之請求，顯有違誤云云。查聲\r\n請人係因叛亂罪案件，於七十四年七月三日北警部軍事檢察官偵\r\n查中被羈押，至同年十月七日開釋，該叛亂罪案件嗣經軍事檢察\r\n官不起訴處分確定。聲請人於被開釋翌日即七十四年十月八日另\r\n經台北縣警察局依當時有效之違警罰法第二十八條、台灣省戒嚴\r\n時期取締流氓辦法第六條規定施以矯正處分，並移送前職四總隊\r\n執行，至七十七年四月二十九日結訓釋放，此有台灣板橋地方法\r\n院九十年度賠字第七０號決定書影本、司法院冤獄賠償覆議委員\r\n會九十一年度台覆字第六十九號決定書影本、北警部七十四年警\r\n偵清字第四０二號偵查案件卷宗影本附卷可稽，並有台北縣警察\r\n局九十年九月五日九十北警刑字第一三六九二０號函、軍管區司\r\n令部督察室九十年六月十八日（九０）志厚字第一七六九號書函\r\n附於前開台灣板橋地方法院九十年度賠字第七０號聲請人請求冤\r\n獄賠償案卷內足憑。又聲請人就前開於軍事檢察官不起訴處分確\r\n定前受羈押之九十七日部分（即七十四年七月三日起至七十四年\r\n十月七日止），及不起訴處分確定後之七十四年十月八日起至七\r\n十七年四月二十九日止受矯正處分執行部分，曾於九十年間向台\r\n灣板橋地方法院請求冤獄賠償，而經台灣板橋地方法院九十年度\r\n賠字第七０號決定及司法院冤獄賠償覆議委員會九十一年度台覆\r\n字第六十九號決定，就其中不起訴處分確定前受羈押部分，依戒\r\n嚴時期人民受損權利回復條例第六條第一項第二款準用冤獄賠償\r\n法規定，准予賠償二十九萬一千元，其餘受矯正處分執行部分不\r\n准予賠償確定，亦有該決定書影本可稽。聲請人上開不起訴處分\r\n確定前受羈押部分賠償之請求，既經前案受理機關為實體審酌後\r\n決定准予賠償，聲請人再以同一事由，更行請求，依冤獄賠償法\r\n第十二條第四項規定，自不應准許，應予駁回。至聲請人上開受\r\n矯正處分執行部分，既係由警察機關所移送，依冤獄賠償法第四\r\n條第一項但書規定，聲請人此部分請求應由為執行之機關所在地\r\n或受害人之住所地、居所地或最後住所地之地方法院管轄，原決\r\n定機關為軍事法院檢察署，並無管轄權。原決定機關因而駁回聲\r\n請人之請求，於法並無違誤。聲請覆審意旨，指摘原決定不當，\r\n求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　十　　月   二十   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  陳  佑  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　十　　月   三十   日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人甲○○（下稱聲請人）請求意旨略以：聲請人於民國七十四年八月間因違反動員戡亂時期檢肅流氓條例第二條第三款罪嫌，依一清專案遭逮捕，並移送台東泰源監獄羈押，繼又移監東成監獄羈押，迄至七十七年四月二十九日，經軍法偵查終結後，始受不起訴之處分而開釋出獄，共計受羈押一千零九十五日，爰依冤獄賠償法規定請求國家賠償云云。原決定意旨略以：\n查聲請人曾因叛亂嫌疑案件，經前台灣北部地區警備司令部（下稱北警部）軍事檢察官於七十四年七月三日羈押，後經該部軍事檢察官以七十四年警偵清字第四０二號為不起訴處分，並於七十四年十月七日開釋，翌日旋即移送前職四總隊執行矯正處分，迄七十七年四月二十九日結訓離隊，此有國防部後備司令部督察室九十七年五月二十八日國後督法字第０九七００００六四七號函、北警部七十四年警偵清字第四０二號黃進榮叛亂嫌疑案偵查案卷所附軍事檢察官拘票、押票回證及釋票回證在卷可稽，聲請人因該案遭羈押九十七日，其後並受矯正處分，固屬事實。惟聲請人曾於九十年間，以同一事由向台灣板橋地方法院請求冤獄賠償，並經司法院冤獄賠償覆議委員會認其於不起訴處分確定前受羈押九十七日部分（自七十四年七月三日起至同年十月七日止），依戒嚴時期人民受損權利回復條例準用冤獄賠償法規定，決定准予賠償新台幣（下同）二十九萬一千元，並駁回其受矯正處分部分之請求在案，此有台灣板橋地方法院九十年度賠字第七０號決定書影本及司法院冤獄賠償覆議委員會九十一年度台覆字第六十九號決定書影本各乙份在卷可佐。聲請人就前開不起訴處分確定前所受羈押及其後所受矯正處分執行之賠償請求，既經前揭覆議委員會分別為准予賠償及駁回之決定，依冤獄賠償法第十二條第四項之規定，即不得以同一事由，更行請求。且該矯正處分係治安機關依當時有效之台灣省戒嚴時期取締流氓辦法第六條及違警罰法第二十八條規定移送執行，依冤獄賠償法第四條第一項規定，聲請人就其受矯正處分執行部分請求冤獄賠償，原決定機關亦無管轄權，其請求為無理由，應予駁回。聲請覆審意旨略以：聲請人受羈押及矯正處分執行之處所均在軍法機關之泰源監獄及東成監獄，且最後為不付感訓處分及撤銷強制工作處分之機關，亦為軍法機關，聲請人請求冤獄賠償，原決定機關有管轄權，原決定機關認其無管轄權，駁回聲請人之請求，顯有違誤云云。查聲請人係因叛亂罪案件，於七十四年七月三日北警部軍事檢察官偵查中被羈押，至同年十月七日開釋，該叛亂罪案件嗣經軍事檢察官不起訴處分確定。聲請人於被開釋翌日即七十四年十月八日另經台北縣警察局依當時有效之違警罰法第二十八條、台灣省戒嚴時期取締流氓辦法第六條規定施以矯正處分，並移送前職四總隊執行，至七十七年四月二十九日結訓釋放，此有台灣板橋地方法院九十年度賠字第七０號決定書影本、司法院冤獄賠償覆議委員會九十一年度台覆字第六十九號決定書影本、北警部七十四年警偵清字第四０二號偵查案件卷宗影本附卷可稽，並有台北縣警察局九十年九月五日九十北警刑字第一三六九二０號函、軍管區司令部督察室九十年六月十八日（九０）志厚字第一七六九號書函附於前開台灣板橋地方法院九十年度賠字第七０號聲請人請求冤獄賠償案卷內足憑。又聲請人就前開於軍事檢察官不起訴處分確定前受羈押之九十七日部分（即七十四年七月三日起至七十四年十月七日止），及不起訴處分確定後之七十四年十月八日起至七十七年四月二十九日止受矯正處分執行部分，曾於九十年間向台灣板橋地方法院請求冤獄賠償，而經台灣板橋地方法院九十年度賠字第七０號決定及司法院冤獄賠償覆議委員會九十一年度台覆字第六十九號決定，就其中不起訴處分確定前受羈押部分，依戒嚴時期人民受損權利回復條例第六條第一項第二款準用冤獄賠償法規定，准予賠償二十九萬一千元，其餘受矯正處分執行部分不准予賠償確定，亦有該決定書影本可稽。聲請人上開不起訴處分確定前受羈押部分賠償之請求，既經前案受理機關為實體審酌後決定准予賠償，聲請人再以同一事由，更行請求，依冤獄賠償法第十二條第四項規定，自不應准許，應予駁回。至聲請人上開受矯正處分執行部分，既係由警察機關所移送，依冤獄賠償法第四條第一項但書規定，聲請人此部分請求應由為執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄，原決定機關為軍事法院檢察署，並無管轄權。原決定機關因而駁回聲請人之請求，於法並無違誤。聲請覆審意旨，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1 2"},{"lawName":"檢肅流氓條例","issueRef":"2 1 3"},{"lawName":"臺灣省戒嚴時期取締流氓辦法","issueRef":"6"},{"lawName":"臺灣省戒嚴時期取締流氓辦法","issueRef":"6"},{"lawName":"違警罰法","issueRef":"28"},{"lawName":"違警罰法","issueRef":"28"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"魯寶文律師"}]}
