{"court":"司法院－刑事補償","date":"2016-12-28T00:00:00+08:00","no":"105,台覆,44","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○五年度台覆字第四四號\r\n聲請覆審人　林明宏 \r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣屏東地方法院檢察署中華民國一○五年六月二十五日決\r\n定（一○五年刑補字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、原請求意旨略以：聲請覆審人即補償請求人林明宏（下稱聲\r\n    請人）前因施用第二級毒品案件經台灣屏東地方法院檢察署\r\n    （下稱屏東地檢署）檢察官以八十九年度毒偵字第二五○九\r\n    號聲請台灣屏東地方法院（下稱屏東地院）裁定送觀察勒戒\r\n    ，自民國八十九年十二月五日起執行觀察勒戒，至同年十二\r\n    月二十九日因無繼續施用毒品傾向而釋放，該署檢察官嗣於\r\n    九十年一月二日為不起訴處分，因聲請人並未施用毒品，遭\r\n    執行觀察勒戒實屬冤獄，因此依法請求補償等語。\r\n二、原決定意旨略以：聲請人前曾以同一事由請求冤獄賠償，而\r\n    於九十六年八月二十一日由屏東地檢署以決定駁回，有該署\r\n    九十六年度冤獄賠償字第二號決定書可查。復於一○二、一\r\n    ○四年間以同一事由請求刑事補償，亦分別經該署決定駁回\r\n    ，有該署一○二年度刑補字第一號、第二號、一○四年度刑\r\n    補字第二號、第四號決定書足憑，是本件請求前既經決定駁\r\n    回，聲請人以同一事由再行請求，應予駁回。\r\n三、聲請覆審意旨雖以：聲請人無違反毒品危害防制條例前科，\r\n    未能於二年內提出刑事補償，乃因八十九年十二月五日，警\r\n    員黃國孝、方元禮、劉建宏將其帶回屏東縣警察局里港分局\r\n    調查詢問時，方元禮、劉建宏各持寶特瓶裝水擊打聲請人左\r\n    右眼，造成視力意識喪失數年。又以利誘、詐欺等不正方法\r\n    取供製作筆錄，致檢察官未能採信聲請人之辯白，逕向屏東\r\n    地院聲請觀察勒戒，造成聲請人受觀察勒戒二十五日之冤獄\r\n    云云。\r\n四、查補償之請求，經受理機關決定後，不得以同一事由，更行\r\n    請求，刑事補償法第十七條第四項定有明文。本件聲請人前\r\n    曾以上開事由，請求冤獄賠償，經原決定機關以九十六年度\r\n    冤獄賠償字第二號決定駁回其請求。聲請人對之聲請覆審，\r\n    亦經前司法院冤獄賠償法庭以九十六年度台覆字第八九號決\r\n    定駁回其覆審之聲請。嗣聲請人多次向原決定機關請求刑事\r\n    補償（冤獄賠償），均經原決定機關予以駁回，復經前司法\r\n    院冤獄賠償法庭、本庭駁回其覆審之聲請，有各該決定書及\r\n    台灣高等法院被告（聲請人）前案紀錄表可稽。聲請人以同\r\n    一事由更為本件請求，自非合法。原決定機關駁回聲請人之\r\n    請求，並無違誤。覆審意旨仍以前詞指摘原決定不當，求予\r\n    撤銷，為無理由，應予駁回。爰決定如主文。\r\n中    華    民    國  一○五  年   十二   月  二十八  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  吳  信  銘\r\n                                法官  梁  玉  芬\r\n                                法官  彭  幸  鳴  \r\n                                法官  林  大  洋\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○六  年    一    月    六    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"四、查補償之請求，經受理機關決定後，不得以同一事由，更行請求，刑事補償法第十七條第四項定有明文。本件聲請人前曾以上開事由，請求冤獄賠償，經原決定機關以九十六年度冤獄賠償字第二號決定駁回其請求。聲請人對之聲請覆審，亦經前司法院冤獄賠償法庭以九十六年度台覆字第八九號決定駁回其覆審之聲請。嗣聲請人多次向原決定機關請求刑事補償（冤獄賠償），均經原決定機關予以駁回，復經前司法院冤獄賠償法庭、本庭駁回其覆審之聲請，有各該決定書及台灣高等法院被告（聲請人）前案紀錄表可稽。聲請人以同一事由更為本件請求，自非合法。原決定機關駁回聲請人之請求，並無違誤。覆審意旨仍以前詞指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"17 4"}],"party":[]}
