{"court":"司法院－刑事補償","date":"2009-10-27T00:00:00+08:00","no":"98,台覆,404","sys":"刑事","reason":"買受盜賣械彈","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四０四號\r\n聲請覆審人　最高法院檢察署\r\n請　求　人　乙○○\r\n　　　　　　丙○○\r\n上列聲請覆審人，因請求人之被繼承人甲○○涉嫌買受盜賣械彈\r\n案件，請求冤獄賠償，不服國防部北部地方軍事法院中華民國九\r\n十八年六月十七日決定（九十八年賠字第二十一號），聲請覆審\r\n，本庭決定如下：\r\n    主  文\r\n原決定關於准予賠償部分撤銷。\r\n    理  由\r\n按受無罪之宣告前，曾受羈押，其行為係因受害人之故意或重大\r\n過失所致者，不得請求賠償，冤獄賠償法第二條第三款定有明文\r\n。本件賠償請求人乙○○、丙○○（下稱請求人）之被繼承人亦\r\n即受害人甲○○，於民國七十二年間因與張添榮、白金朝及黃新\r\n田等人，一同開車前往台北市民生社區李飛虎住處，以新台幣（\r\n下同）五萬元代價，買回左輪手槍一把，涉嫌買受盜賣械彈，案\r\n經前陸軍後勤司令部通緝後，於七十二年十月二十一日，為台北\r\n市政府警察局南港分局所緝獲。翌日（二十二日）經由台北憲兵\r\n隊解送該司令部，遭前陸軍後勤司令部軍事檢察官予以羈押，並\r\n提起公訴。嗣雖因查無積極證據，足以證明甲○○有買受盜賣械\r\n彈犯罪事實，經該司令部於七十三年五月三十日，以七十三年判\r\n字第三０號，判決甲○○無罪確定，同年六月十三日予以釋放，\r\n固有相關卷證可稽。惟甲○○係因涉嫌買受械彈案件，經前陸軍\r\n後勤司令部於七十二年十月七日發布通緝，有該司令部七十二年\r\n十月七日寧祥字第一五一０號，呈附通緝年籍表一件附卷可憑。\r\n而甲○○嗣被緝獲後，係經軍事檢察官以其有逃亡（而被通緝）\r\n之事實，於訊後予以羈押，復有前陸軍後勤司令部收押筆錄可佐\r\n（見該司令部七十二年檢字六五號偵查卷五九頁至六六頁反面）\r\n。是以，縱甲○○所涉買受械彈案件，終獲判無罪確定，惟其何\r\n故遭受通緝？是否在經踐行合法之傳拘程序情形下，遭受通緝？\r\n凡此與甲○○之受羈押，是否因其本身故意或重大過失所致之判\r\n斷，所關頗切。原決定機關未遑詳為調查審認，遽認甲○○之受\r\n羈押為無重大過失，而准予賠償請求人七十一萬一千元（原決定\r\n關於駁回請求人其餘請求部分，未據請求人聲請覆審），已嫌速\r\n斷。又七十三年二月僅有二十九日，故甲○○所受羈押日數，自\r\n七十二年十月二十二日起，算至七十三年六月十三日為止，似僅\r\n為二百三十六日。乃原決定認定為二百三十七日，並據以核給賠\r\n償，亦屬疏誤。聲請覆審意旨，指摘原決定關於准予賠償部分為\r\n不當，求予撤銷，非無理由。爰決定如主文。\r\n中    華    民    國  九十八  年    十    月  二十七  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十一   月    九    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定關於准予賠償部分撤銷。","opinion":"理  由\n按受無罪之宣告前，曾受羈押，其行為係因受害人之故意或重大過失所致者，不得請求賠償，冤獄賠償法第二條第三款定有明文。本件賠償請求人乙○○、丙○○（下稱請求人）之被繼承人亦即受害人甲○○，於民國七十二年間因與張添榮、白金朝及黃新田等人，一同開車前往台北市民生社區李飛虎住處，以新台幣（下同）五萬元代價，買回左輪手槍一把，涉嫌買受盜賣械彈，案經前陸軍後勤司令部通緝後，於七十二年十月二十一日，為台北市政府警察局南港分局所緝獲。翌日（二十二日）經由台北憲兵隊解送該司令部，遭前陸軍後勤司令部軍事檢察官予以羈押，並提起公訴。嗣雖因查無積極證據，足以證明甲○○有買受盜賣械彈犯罪事實，經該司令部於七十三年五月三十日，以七十三年判字第三０號，判決甲○○無罪確定，同年六月十三日予以釋放，固有相關卷證可稽。惟甲○○係因涉嫌買受械彈案件，經前陸軍後勤司令部於七十二年十月七日發布通緝，有該司令部七十二年十月七日寧祥字第一五一０號，呈附通緝年籍表一件附卷可憑。\n而甲○○嗣被緝獲後，係經軍事檢察官以其有逃亡（而被通緝）之事實，於訊後予以羈押，復有前陸軍後勤司令部收押筆錄可佐（見該司令部七十二年檢字六五號偵查卷五九頁至六六頁反面）。是以，縱甲○○所涉買受械彈案件，終獲判無罪確定，惟其何故遭受通緝？是否在經踐行合法之傳拘程序情形下，遭受通緝？凡此與甲○○之受羈押，是否因其本身故意或重大過失所致之判斷，所關頗切。原決定機關未遑詳為調查審認，遽認甲○○之受羈押為無重大過失，而准予賠償請求人七十一萬一千元（原決定關於駁回請求人其餘請求部分，未據請求人聲請覆審），已嫌速斷。又七十三年二月僅有二十九日，故甲○○所受羈押日數，自七十二年十月二十二日起，算至七十三年六月十三日為止，似僅為二百三十六日。乃原決定認定為二百三十七日，並據以核給賠償，亦屬疏誤。聲請覆審意旨，指摘原決定關於准予賠償部分為不當，求予撤銷，非無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[{"group":["plaintiff","defendant"],"title":"請求人","value":"乙○○"},{"group":["plaintiff","defendant"],"title":"請求人","value":"丙○○"}]}
