{"court":"司法院－刑事補償","date":"2017-04-26T00:00:00+08:00","no":"106,台覆,9","sys":"刑事","reason":"違反槍砲彈藥刀械管制條例","judgement":"司法院刑事補償法庭覆審決定書　　　一○六年度台覆字第九號\r\n聲請覆審人　謝鴻文\r\n上列聲請覆審人因違反槍砲彈藥刀械管制條例案件，請求刑事補\r\n償，不服台灣高雄地方法院檢察署中華民國一○五年十一月十日\r\n決定（一○五年度刑補字第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按冤獄賠償法於民國一○○年七月六日修正公布名稱為刑事補償\r\n法及全文四十一條，自同年九月一日施行；對於施行前受羈押之\r\n被害人，該法雖未明文溯及適用，然參酌中央法規標準法第十八\r\n條所定從新從優之法律適用原則，並比較冤獄賠償法、刑事補償\r\n法補償相關規定，冤獄賠償法之規定未較有利於被害人，故應適\r\n用刑事補償法之規定。又補償之請求，應於不起訴處分確定日起\r\n二年內為之，刑事補償法第十三條前段定有明文。該請求補償期\r\n間之規定，係為督促請求權人於一定期間內行使其補償請求權，\r\n俾免權利義務關係長久處於不確定之狀態，是於該二年期間屆滿\r\n後為補償之請求，於法即不應准許。\r\n查聲請覆審人即補償請求人謝鴻文（下稱聲請人）前因違反槍砲\r\n彈藥刀械管制條例案件，自九十三年七月一日起至同年八月二十\r\n日止，經台灣高雄地方法院裁定羈押；嗣經檢察官偵查終結，處\r\n分不起訴，並經台灣高等法院高雄分院檢察署於九十三年十二月\r\n二日駁回再議而確定之事實，有處分書、完整矯正總表、刑案資\r\n料查註記錄表、出所證明書等件可稽。聲請人遲至一○五年十月\r\n十二日始具狀請求刑事補償，逾二年期間，且屬不能補正之事項\r\n，依首揭規定，其請求顯非合法。原決定因而駁回其請求，經核\r\n於法並無不合。聲請覆審意旨，猶執刑事補償法第十三條、第十\r\n七條未明文規定逾期即不得請求補償或喪失請求權，原決定認不\r\n予補償，有違憲法保障人民權利之旨等詞，指摘原決定不當，求\r\n予撤銷，自非有理。爰決定如主文。\r\n中    華    民    國  一○六  年    四    月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山\r\n                                法官  吳  信  銘\r\n                                法官  李  錦  樑\r\n                                法官  梁  玉  芬\r\n                                法官  沈  方  維\r\n右正本證明與原本無異\r\n                                     書   記   官\r\n中    華    民    國  一○六  年    五    月    二    日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按冤獄賠償法於民國一○○年七月六日修正公布名稱為刑事補償法及全文四十一條，自同年九月一日施行；對於施行前受羈押之被害人，該法雖未明文溯及適用，然參酌中央法規標準法第十八條所定從新從優之法律適用原則，並比較冤獄賠償法、刑事補償法補償相關規定，冤獄賠償法之規定未較有利於被害人，故應適用刑事補償法之規定。又補償之請求，應於不起訴處分確定日起二年內為之，刑事補償法第十三條前段定有明文。該請求補償期間之規定，係為督促請求權人於一定期間內行使其補償請求權，俾免權利義務關係長久處於不確定之狀態，是於該二年期間屆滿後為補償之請求，於法即不應准許。\n查聲請覆審人即補償請求人謝鴻文（下稱聲請人）前因違反槍砲彈藥刀械管制條例案件，自九十三年七月一日起至同年八月二十日止，經台灣高雄地方法院裁定羈押；嗣經檢察官偵查終結，處分不起訴，並經台灣高等法院高雄分院檢察署於九十三年十二月二日駁回再議而確定之事實，有處分書、完整矯正總表、刑案資料查註記錄表、出所證明書等件可稽。聲請人遲至一○五年十月十二日始具狀請求刑事補償，逾二年期間，且屬不能補正之事項，依首揭規定，其請求顯非合法。原決定因而駁回其請求，經核於法並無不合。聲請覆審意旨，猶執刑事補償法第十三條、第十七條未明文規定逾期即不得請求補償或喪失請求權，原決定認不予補償，有違憲法保障人民權利之旨等詞，指摘原決定不當，求予撤銷，自非有理。爰決定如主文。","relatedIssues":[{"lawName":"中央法規標準法","issueRef":"18"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"17"}],"party":[]}
