{"court":"司法院－刑事補償","date":"2009-03-25T00:00:00+08:00","no":"98,台覆,99","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　 九十八年度台覆字第九九號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因其被繼承人侯坤儀叛亂案件，請求冤獄賠償，\r\n不服國防部中部地方軍事法院檢察署中華民國九十七年十月八日\r\n決定（九十七年賠字第0二四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人（下稱聲請人）請求賠償意旨略以：其次子侯坤\r\n儀前於民國七十四年間，因「一清專案」，經前台灣中部地區警\r\n備司令部（下稱中警部）軍事檢察官予以羈押，嗣經不起訴處分\r\n確定。其受羈押之起迄及日數，因資料年久散失，又不復記憶，\r\n請調閱相關案卷查明。聲請人為侯坤儀之法定繼承人，爰依冤獄\r\n賠償法之規定，請准按侯坤儀所受羈押之日數，予以新台幣五千\r\n元折算一日之賠償等語。原決定機關以：侯坤儀於七十二年間涉\r\n叛亂罪嫌部分，雖因查無叛亂事證，經中警部軍事檢察官為不起\r\n訴處分。然其共同非法持有械彈部分，另經台灣嘉義地方法院檢\r\n察署檢察官將共同被告陳木村、蔡榮華、陳慶隆、張超能、李茂\r\n宗等人起訴後，經台灣嘉義地方法院（下稱嘉義地院）於七十四\r\n年四月二十四日，以七十三年度訴字第二三二號判決，判處各該\r\n共同被告有期徒刑在案。有不起訴處分書影本，及相關共同被告\r\n刑案資料前科查註表在卷可稽。雖侯坤儀於案發當時係少年犯而\r\n查無相關前科資料，惟其因共同非法持有械彈，危害社會治安，\r\n而受羈押，顯係因自己之重大過失所致，且該行為又違反社會秩\r\n序及善良風俗而情節重大。因認聲請人以侯坤儀法定繼承人之身\r\n分，請求冤獄賠償，不應准許，雖非無見。惟查，原決定所認定\r\n關於聲請人之已故次子侯坤儀在「七十二年間」因涉叛亂罪嫌，\r\n於不起訴處分確定前受羈押部分，業經聲請人前聲請嘉義地院於\r\n九十一年十二月十三日，以九十年度賠字第三四號決定書，准予\r\n賠償在案，有該決定書可稽。而本件聲請人係主張侯坤儀於「七\r\n十四年間」，另因「一清專案」，遭中警部軍事檢察官予以羈押\r\n，乃請求賠償，兩案並不相同。究其實情為何？原決定機關未詳\r\n予調查審認，即率爾駁回聲請人賠償之請求，自嫌速斷。聲請覆\r\n審意旨，指摘原決定不當，求予撤銷，為有理由。應由本庭予以\r\n撤銷，並由原決定機關查明後另為適當之決定。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　三　　月　二十五　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　四　　月　　六　　日\r\n                                                      v","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"本件聲請覆審人（下稱聲請人）請求賠償意旨略以：其次子侯坤儀前於民國七十四年間，因「一清專案」，經前台灣中部地區警備司令部（下稱中警部）軍事檢察官予以羈押，嗣經不起訴處分確定。其受羈押之起迄及日數，因資料年久散失，又不復記憶，請調閱相關案卷查明。聲請人為侯坤儀之法定繼承人，爰依冤獄賠償法之規定，請准按侯坤儀所受羈押之日數，予以新台幣五千元折算一日之賠償等語。原決定機關以：侯坤儀於七十二年間涉叛亂罪嫌部分，雖因查無叛亂事證，經中警部軍事檢察官為不起訴處分。然其共同非法持有械彈部分，另經台灣嘉義地方法院檢察署檢察官將共同被告陳木村、蔡榮華、陳慶隆、張超能、李茂宗等人起訴後，經台灣嘉義地方法院（下稱嘉義地院）於七十四年四月二十四日，以七十三年度訴字第二三二號判決，判處各該共同被告有期徒刑在案。有不起訴處分書影本，及相關共同被告刑案資料前科查註表在卷可稽。雖侯坤儀於案發當時係少年犯而查無相關前科資料，惟其因共同非法持有械彈，危害社會治安，而受羈押，顯係因自己之重大過失所致，且該行為又違反社會秩序及善良風俗而情節重大。因認聲請人以侯坤儀法定繼承人之身分，請求冤獄賠償，不應准許，雖非無見。惟查，原決定所認定關於聲請人之已故次子侯坤儀在「七十二年間」因涉叛亂罪嫌，於不起訴處分確定前受羈押部分，業經聲請人前聲請嘉義地院於九十一年十二月十三日，以九十年度賠字第三四號決定書，准予賠償在案，有該決定書可稽。而本件聲請人係主張侯坤儀於「七十四年間」，另因「一清專案」，遭中警部軍事檢察官予以羈押，乃請求賠償，兩案並不相同。究其實情為何？原決定機關未詳予調查審認，即率爾駁回聲請人賠償之請求，自嫌速斷。聲請覆審意旨，指摘原決定不當，求予撤銷，為有理由。應由本庭予以撤銷，並由原決定機關查明後另為適當之決定。爰決定如主文。","relatedIssues":[],"party":[]}
