{"court":"司法院－刑事補償","date":"2008-07-22T00:00:00+08:00","no":"97,台覆,169","sys":"刑事","reason":"貪污","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一六九號\r\n聲請覆審人　甲　○\r\n上列聲請覆審人因貪污案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院中華民國九十七年一月二十一日決定（九十六年賠字\r\n第三０號），聲請覆審，本庭決定如下：\r\n   主   文\r\n覆審之聲請駁回。\r\n   理   由\r\n聲請覆審人即賠償請求人甲○（下稱聲請人）原請求意旨略以：\r\n聲請人於民國七十三年服役前陸軍第一一七師，該年年底參加師\r\n對抗演習，營內通信官段志鴻夜間行軍遺失五七式步槍一支，聲\r\n請人被列為嫌疑犯，以貪污罪嫌於七十四年一月十六日至同年九\r\n月十日遭前陸軍第一一七師司令部軍事檢察官羈押，嗣該貪污案\r\n經該司令部判決無罪並確定，為此請求賠償一百十一萬零一百八\r\n十九元（下同）等語。原決定意旨略以：聲請人於七十四年間涉\r\n犯貪污罪，軍事檢察官起訴意旨係以「聲請人為砲兵第四六六營\r\n少校副營長，意圖獲不法利益，於七十三年十月間某夜，利用其\r\n身分，要求該營行政士張寶田請客，張寶田見無法推辭，二人乃\r\n不假外出至高雄市某餐廳飲酒作樂，酒後並至旅館嫖妓，由張寶\r\n田共花費一千五百元；聲請人另於同年月某日，令該營保養士張\r\n煌政、謝秉鈞二人，為其檢修其私人轎車，並代換汽車音響零件\r\n，計得不法利益六百元；又於同年月十六日晚命張煌政將其轎車\r\n開出營外修理冷氣壓縮機，張煌政遵令將車駛至高雄縣橋頭修車\r\n廠，後因見聲請人未付修理費，乃於翌日將車駛回等情，經軍事\r\n檢察官察覺偵辦，認聲請人有觸犯前勘亂時期貪污治罪條例第六\r\n條第三款之圖利罪嫌」等語。該貪污案，雖經該司令部審判庭認\r\n戡亂時期貪污治罪條例第六條所謂「圖利」，須具有為自己或第\r\n三人不法所有或不利益之意圖，且必須實際上有具體之事務存在\r\n，而對此事務圖謀不法利益，始克當之。查聲請人與張寶田、張\r\n煌政、謝秉鈞間之請客、檢修車輛之行為，均係出於私誼，無圖\r\n不法利益之意思，此外又查無聲請人假藉少校副營長身分圖利之\r\n犯罪事證，不能證明其觸犯戡亂時期貪污治罪條例第六條第三款\r\n之「公務員對於監督之事務，直接圖利」罪，因而判決無罪。惟\r\n聲請人於該案偵查中供陳有上述軍事檢察官起訴意旨所指事實，\r\n有其自白書一份可據，聲請人身為少校副營長，未能以身作則，\r\n潔身自愛，竟私生活不檢，嚴重影響軍紀，其行為顯有重大過失\r\n，是聲請人乃由於自己不當行為遭致羈押，依冤獄賠償法第二條\r\n第三款之規定，聲請人請求冤獄賠償，自不應予准許。聲請人係\r\n因涉犯戡亂時期貪污治罪條例第六條第三款之「公務員對於監督\r\n之事務，直接圖利」罪嫌而遭受羈押，並非原請求意旨所稱該營\r\n通信官段志鴻夜間行軍遺失步槍一支，聲請人因而被列嫌疑共犯\r\n之事由致受羈押，此純為聲請人個人臆測說詞，該遺失槍枝事由\r\n，聲請人未經起訴，亦無獲判無罪之資料，核與冤獄賠償法第一\r\n條第一項第一款規定不符，其請求為無理由，應予駁回。聲請覆\r\n審意旨略以：原決定以聲請人私生活不檢，嚴重影響軍紀，顯有\r\n重大過失為由，駁回聲請人之請求，顯係以道德標準認定，與冤\r\n獄賠償法規定不符，聲請人行為雖違軍紀，但並未犯法。且冤獄\r\n賠償法第二條第三款之認定應受辦理冤獄賠償事件應行注意事項\r\n第四點之規範，又原決定書理由所稱「乃聲請人本人臆測」，亦\r\n非允當，請求對時任第一一七師師長趙國相、砲兵指揮部指揮官\r\n馮滇生、副指揮官王亮光、砲兵第四六六營營長丁道揚等人查證\r\n等語。經查：依軍事審判法受理之案件，無罪判決確定前，曾受\r\n羈押者，受害人得依冤獄賠償法請求國家賠償，該法第一條第一\r\n項第一款固有明文；惟受害人之行為違反公共秩序或善良風俗而\r\n情節重大；或因故意或重大過失行為，致受羈押者，不得請求賠\r\n償，同法第二條第二款、第三款亦有明定。而所謂行為違反公共\r\n秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利益\r\n，或國民一般之道德觀念，且情節重大，逾越社會通常觀念所能\r\n容忍之程度而言。所謂「因故意或重大過失行為，致受羈押者」\r\n，係指其羈押之發生，乃由於受害人本人之不當行為所致者。查\r\n聲請人所涉貪污等罪，雖經判決無罪，惟聲請人於偵查中供陳有\r\n上述軍事檢察官起訴意旨所指事實，有其自白書一份可據，聲請\r\n人身為少校副營長，未能以身作則，潔身自愛，竟私生活不檢，\r\n嚴重影響軍紀，其行為顯有違反公共秩序、善良風俗而情節重大\r\n，並有因重大過失而受羈押，是聲請人之行為，核有冤獄賠償法\r\n第二條第二款、第三款之情形，請求冤獄賠償，自不應予准許。\r\n至於聲請人所稱因該營通信官段志鴻夜間行軍遺失步槍一支，聲\r\n請人因而被列為嫌疑犯云云，然聲請人既未能依冤獄賠償法第五\r\n條第四款規定，就此事實附具不起訴處分書或無罪裁判書或相關\r\n證明文件，以實其說，徒憑己見，空言漫指，自無可採。而聲請\r\n覆審始請求對時任第一一七師師長趙國相、砲兵指揮部指揮官馮\r\n滇生、副指揮官王亮光、砲兵第四六六營營長丁道揚等人查證，\r\n亦非適法之聲請覆審理由。原決定駁回其賠償之請求，經核於法\r\n並無不合。聲請覆審意旨，求予撤銷，為無理由。爰決定如主文\r\n。\r\n中　　華　　民　　國　九十七　年　　七　　月　二十二　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  陳　正　庸\r\n  　                            法官  何　菁　莪\r\n    　                          法官  徐　昌　錦\r\n      　                        法官  蔡　國　在\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　七　　月　三十一　日\r\n                                                Ａ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"聲請人於民國七十三年服役前陸軍第一一七師，該年年底參加師對抗演習，營內通信官段志鴻夜間行軍遺失五七式步槍一支，聲請人被列為嫌疑犯，以貪污罪嫌於七十四年一月十六日至同年九月十日遭前陸軍第一一七師司令部軍事檢察官羈押，嗣該貪污案經該司令部判決無罪並確定，為此請求賠償一百十一萬零一百八十九元（下同）等語。原決定意旨略以：聲請人於七十四年間涉犯貪污罪，軍事檢察官起訴意旨係以「聲請人為砲兵第四六六營少校副營長，意圖獲不法利益，於七十三年十月間某夜，利用其身分，要求該營行政士張寶田請客，張寶田見無法推辭，二人乃不假外出至高雄市某餐廳飲酒作樂，酒後並至旅館嫖妓，由張寶田共花費一千五百元；聲請人另於同年月某日，令該營保養士張煌政、謝秉鈞二人，為其檢修其私人轎車，並代換汽車音響零件，計得不法利益六百元；又於同年月十六日晚命張煌政將其轎車開出營外修理冷氣壓縮機，張煌政遵令將車駛至高雄縣橋頭修車廠，後因見聲請人未付修理費，乃於翌日將車駛回等情，經軍事檢察官察覺偵辦，認聲請人有觸犯前勘亂時期貪污治罪條例第六條第三款之圖利罪嫌」等語。該貪污案，雖經該司令部審判庭認戡亂時期貪污治罪條例第六條所謂「圖利」，須具有為自己或第三人不法所有或不利益之意圖，且必須實際上有具體之事務存在，而對此事務圖謀不法利益，始克當之。查聲請人與張寶田、張煌政、謝秉鈞間之請客、檢修車輛之行為，均係出於私誼，無圖不法利益之意思，此外又查無聲請人假藉少校副營長身分圖利之犯罪事證，不能證明其觸犯戡亂時期貪污治罪條例第六條第三款之「公務員對於監督之事務，直接圖利」罪，因而判決無罪。惟聲請人於該案偵查中供陳有上述軍事檢察官起訴意旨所指事實，有其自白書一份可據，聲請人身為少校副營長，未能以身作則，潔身自愛，竟私生活不檢，嚴重影響軍紀，其行為顯有重大過失，是聲請人乃由於自己不當行為遭致羈押，依冤獄賠償法第二條第三款之規定，聲請人請求冤獄賠償，自不應予准許。聲請人係因涉犯戡亂時期貪污治罪條例第六條第三款之「公務員對於監督之事務，直接圖利」罪嫌而遭受羈押，並非原請求意旨所稱該營通信官段志鴻夜間行軍遺失步槍一支，聲請人因而被列嫌疑共犯之事由致受羈押，此純為聲請人個人臆測說詞，該遺失槍枝事由，聲請人未經起訴，亦無獲判無罪之資料，核與冤獄賠償法第一條第一項第一款規定不符，其請求為無理由，應予駁回。聲請覆審意旨略以：原決定以聲請人私生活不檢，嚴重影響軍紀，顯有重大過失為由，駁回聲請人之請求，顯係以道德標準認定，與冤獄賠償法規定不符，聲請人行為雖違軍紀，但並未犯法。且冤獄賠償法第二條第三款之認定應受辦理冤獄賠償事件應行注意事項第四點之規範，又原決定書理由所稱「乃聲請人本人臆測」，亦非允當，請求對時任第一一七師師長趙國相、砲兵指揮部指揮官馮滇生、副指揮官王亮光、砲兵第四六六營營長丁道揚等人查證等語。經查：依軍事審判法受理之案件，無罪判決確定前，曾受羈押者，受害人得依冤獄賠償法請求國家賠償，該法第一條第一項第一款固有明文；惟受害人之行為違反公共秩序或善良風俗而情節重大；或因故意或重大過失行為，致受羈押者，不得請求賠償，同法第二條第二款、第三款亦有明定。而所謂行為違反公共秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利益，或國民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度而言。所謂「因故意或重大過失行為，致受羈押者」，係指其羈押之發生，乃由於受害人本人之不當行為所致者。查聲請人所涉貪污等罪，雖經判決無罪，惟聲請人於偵查中供陳有上述軍事檢察官起訴意旨所指事實，有其自白書一份可據，聲請人身為少校副營長，未能以身作則，潔身自愛，竟私生活不檢，嚴重影響軍紀，其行為顯有違反公共秩序、善良風俗而情節重大，並有因重大過失而受羈押，是聲請人之行為，核有冤獄賠償法第二條第二款、第三款之情形，請求冤獄賠償，自不應予准許。\n至於聲請人所稱因該營通信官段志鴻夜間行軍遺失步槍一支，聲請人因而被列為嫌疑犯云云，然聲請人既未能依冤獄賠償法第五條第四款規定，就此事實附具不起訴處分書或無罪裁判書或相關證明文件，以實其說，徒憑己見，空言漫指，自無可採。而聲請覆審始請求對時任第一一七師師長趙國相、砲兵指揮部指揮官馮滇生、副指揮官王亮光、砲兵第四六六營營長丁道揚等人查證，亦非適法之聲請覆審理由。原決定駁回其賠償之請求，經核於法並無不合。聲請覆審意旨，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"貪污治罪條例","issueRef":"6"},{"lawName":"貪污治罪條例","issueRef":"6 1 3"},{"lawName":"貪污治罪條例","issueRef":"6 1 3"},{"lawName":"貪污治罪條例","issueRef":"6 1 3"}],"party":[]}
