{"court":"司法院－刑事補償","date":"2012-07-31T00:00:00+08:00","no":"101,台覆,78","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　一○一年度台覆字第七八號\r\n聲請覆審人　萬筱明\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣高雄地方法院中華民國一０一年四月九日決定（一０一\r\n年度刑補字第十二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人萬筱明（下稱聲請人）請求意旨略\r\n稱：聲請人前於民國八十五年六月七日涉犯行為時麻醉藥品管理\r\n條例第十三條之一第二項第四款之施用甲基安非他命之罪，嗣其\r\n前往大陸，於九十七年五月十四日始經通緝到案，已逾十二年，\r\n追訴權業已消滅，其不應受勒戒及強制戒治，台灣高雄地方法院\r\n竟於九十八年六月八日以九十七年度易緝字第一三二號裁定令其\r\n應受強制戒治，該裁定顯違法令，聲請人其後並收受免刑之判決\r\n，爰依冤獄賠償法之規定請求賠償等語。原決定（原決定機關誤\r\n植為「裁定」）意旨略謂：受觀察、勒戒或強制戒治處分人其原\r\n受觀察、勒戒或強制戒治處分之裁定經撤銷確定者，其觀察、勒\r\n戒或強制戒治處分之執行，得準用冤獄賠償法之規定請求賠償，\r\n毒品危害防制條例第三十條之一第二項定有明文。經查：聲請人\r\n前因施用甲基安非他命案件，經台灣高雄地方法院於九十七年十\r\n一月十二日以九十七年度易緝字第一三二號裁定令入勒戒處所觀\r\n察、勒戒，嗣因認有繼續施用之傾向，再經同法院於九十八年六\r\n月八日以九十七年度易緝字第一三二號裁定令入戒治處所強制戒\r\n治，聲請人不服，以追訴權已消滅為由提起抗告，復經台灣高等\r\n法院高雄分院以抗告無理由，於同年八月二十四日以九十八年度\r\n毒抗字第一０二號裁定駁回而確定。而聲請人經強制戒治後，認\r\n無繼續施用毒品之傾向，於九十八年十二月十六日停止戒治，所\r\n餘戒治期間付保護管束，嗣於九十九年六月七日保護管束期滿，\r\n未經撤銷其保護管束，台灣高雄地方法院乃於九十九年七月三十\r\n日以九十七年度易緝字第一三二號判決聲請人連續施用第二級毒\r\n品，免刑確定。有前揭裁定、判決書及台灣高等法院被告前案紀\r\n錄表在卷可稽。故聲請人前開觀察、勒戒及強制戒治之裁定，均\r\n未經依法撤銷確定，本件聲請即與毒品危害防制條例第三十條之\r\n一第二項規定之要件未合，因認聲請人之聲請為無理由，予以駁\r\n回。經核於法並無不合。聲請覆審意旨，仍執前詞，指摘原決定\r\n不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  一○一  年    七    月  三十一  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  石  木  欽\r\n                                法官  高  孟  焄\r\n                                法官  吳      燦 \r\n                                法官  段  景  榕  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年    八    月    十    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即補償請求人萬筱明（下稱聲請人）請求意旨略稱：聲請人前於民國八十五年六月七日涉犯行為時麻醉藥品管理條例第十三條之一第二項第四款之施用甲基安非他命之罪，嗣其前往大陸，於九十七年五月十四日始經通緝到案，已逾十二年，追訴權業已消滅，其不應受勒戒及強制戒治，台灣高雄地方法院竟於九十八年六月八日以九十七年度易緝字第一三二號裁定令其應受強制戒治，該裁定顯違法令，聲請人其後並收受免刑之判決，爰依冤獄賠償法之規定請求賠償等語。原決定（原決定機關誤植為「裁定」）意旨略謂：受觀察、勒戒或強制戒治處分人其原受觀察、勒戒或強制戒治處分之裁定經撤銷確定者，其觀察、勒戒或強制戒治處分之執行，得準用冤獄賠償法之規定請求賠償，毒品危害防制條例第三十條之一第二項定有明文。經查：聲請人前因施用甲基安非他命案件，經台灣高雄地方法院於九十七年十一月十二日以九十七年度易緝字第一三二號裁定令入勒戒處所觀察、勒戒，嗣因認有繼續施用之傾向，再經同法院於九十八年六月八日以九十七年度易緝字第一三二號裁定令入戒治處所強制戒治，聲請人不服，以追訴權已消滅為由提起抗告，復經台灣高等法院高雄分院以抗告無理由，於同年八月二十四日以九十八年度毒抗字第一０二號裁定駁回而確定。而聲請人經強制戒治後，認無繼續施用毒品之傾向，於九十八年十二月十六日停止戒治，所餘戒治期間付保護管束，嗣於九十九年六月七日保護管束期滿，未經撤銷其保護管束，台灣高雄地方法院乃於九十九年七月三十日以九十七年度易緝字第一三二號判決聲請人連續施用第二級毒品，免刑確定。有前揭裁定、判決書及台灣高等法院被告前案紀錄表在卷可稽。故聲請人前開觀察、勒戒及強制戒治之裁定，均未經依法撤銷確定，本件聲請即與毒品危害防制條例第三十條之一第二項規定之要件未合，因認聲請人之聲請為無理由，予以駁回。經核於法並無不合。聲請覆審意旨，仍執前詞，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"毒品危害防制條例","issueRef":"30-1 2"},{"lawName":"毒品危害防制條例","issueRef":"30-1 2"},{"lawName":"管制藥品管理條例","issueRef":"13-1 2 4"}],"party":[]}
