{"court":"司法院－刑事補償","date":"2016-07-28T00:00:00+08:00","no":"105,台重覆,12","sys":"刑事","reason":"流氓感訓","judgement":"司法院刑事補償法庭重審決定書　一○五年度台重覆字第一二號\r\n聲請重審人　楊健忠（原名楊茂松）\r\n代　理　人　蔡建賢律師\r\n上列聲請重審人因流氓感訓案件，請求刑事補償，對於本庭中華\r\n民國一○五年二月二十五日確定決定（一○五年度台覆字第七號\r\n），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按不利於補償請求人之決定確定後，須有刑事補償法第二十一條\r\n所列各款情形之一，且足以影響原決定之結果者，原補償請求人\r\n始得向原確定決定機關聲請重審。又聲請重審，應以書狀敘述理\r\n由，附具原確定決定之繕本及證據，向原確定決定機關為之。受\r\n理重審機關認為聲請重審程式不合法者，應以決定駁回之，刑事\r\n補償法第二十一條、第二十三條及第二十四條第一項前段分別定\r\n有明文。所謂敘述聲請重審之理由，須就原確定決定有何合於同\r\n法第二十一條所列各款情形為具體陳述，始克相當，否則其程式\r\n即有欠缺。倘僅泛言有何條款之重審事由，而無具體情事者，尚\r\n難謂已合法敘述重審事由。查刑事補償法第十七條第四項規定：\r\n補償之請求，經受理機關決定後，不得以同一事由，更行請求。\r\n本庭一○五年度台覆字第七號決定（下稱原確定決定），係以聲\r\n請重審人即補償請求人楊健忠（原名楊茂松，下稱聲請人）前因\r\n擾亂治安案件，遭高雄市政府警察局三民分局以民國七十四年十\r\n一月五日（聲請狀誤載為四日）高市警三分刑字第一四四一四─\r\n九號矯正處分書（聲請意旨稱裁決書），依當時台灣省戒嚴時期\r\n取締流氓辦法第六條及違警罰法第二十八條之規定施予矯正處分\r\n，而自七十四年十一月五日起，至七十七年四月四日止，共被施\r\n予矯正處分九百三十三日。聲請人以其未受正當法律程序之保障\r\n，遭非法執行矯正處分，請求刑事補償。然其前曾以同一事由，\r\n向台灣高雄地方法院請求冤獄賠償，經實體審酌後，認聲請無理\r\n由，以八十九年度賠字第一號決定，駁回其此部分之聲請，復經\r\n前司法院冤獄賠償覆議委員會以九十年度台覆字第一一三號決定\r\n，維持原決定確定，其卻違反刑事補償法第十七條第四項規定，\r\n就已確定之同一事由，更行請求，台灣高雄地方法院因而以一○\r\n四年度刑補字第一二號決定駁回其請求，並無違誤，其覆審之聲\r\n請為無理由，予以駁回。乃聲請人對之聲請重審，核其聲請狀內\r\n陳述之重審理由，無非說明其對於前程序確定決定不服之理由，\r\n就原確定決定認其違反前開一事不再理之規定，究竟有何合於法\r\n定重審之具體事由，並未敘明。依上說明，其聲請重審程式自非\r\n合法，應予駁回。爰決定如主文。\r\n中    華    民    國  一○五  年    七    月  二十八  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋  \r\n                                法官  吳  麗  惠\r\n                                法官  彭  幸  鳴\r\n                                法官  王  居  財\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    八    月    八    日\r\n                                                      v","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n按不利於補償請求人之決定確定後，須有刑事補償法第二十一條所列各款情形之一，且足以影響原決定之結果者，原補償請求人始得向原確定決定機關聲請重審。又聲請重審，應以書狀敘述理由，附具原確定決定之繕本及證據，向原確定決定機關為之。受理重審機關認為聲請重審程式不合法者，應以決定駁回之，刑事補償法第二十一條、第二十三條及第二十四條第一項前段分別定有明文。所謂敘述聲請重審之理由，須就原確定決定有何合於同法第二十一條所列各款情形為具體陳述，始克相當，否則其程式即有欠缺。倘僅泛言有何條款之重審事由，而無具體情事者，尚難謂已合法敘述重審事由。查刑事補償法第十七條第四項規定：\n補償之請求，經受理機關決定後，不得以同一事由，更行請求。\n本庭一○五年度台覆字第七號決定（下稱原確定決定），係以聲請重審人即補償請求人楊健忠（原名楊茂松，下稱聲請人）前因擾亂治安案件，遭高雄市政府警察局三民分局以民國七十四年十一月五日（聲請狀誤載為四日）高市警三分刑字第一四四一四─九號矯正處分書（聲請意旨稱裁決書），依當時台灣省戒嚴時期取締流氓辦法第六條及違警罰法第二十八條之規定施予矯正處分，而自七十四年十一月五日起，至七十七年四月四日止，共被施予矯正處分九百三十三日。聲請人以其未受正當法律程序之保障，遭非法執行矯正處分，請求刑事補償。然其前曾以同一事由，向台灣高雄地方法院請求冤獄賠償，經實體審酌後，認聲請無理由，以八十九年度賠字第一號決定，駁回其此部分之聲請，復經前司法院冤獄賠償覆議委員會以九十年度台覆字第一一三號決定，維持原決定確定，其卻違反刑事補償法第十七條第四項規定，就已確定之同一事由，更行請求，台灣高雄地方法院因而以一○四年度刑補字第一二號決定駁回其請求，並無違誤，其覆審之聲請為無理由，予以駁回。乃聲請人對之聲請重審，核其聲請狀內陳述之重審理由，無非說明其對於前程序確定決定不服之理由，就原確定決定認其違反前開一事不再理之規定，究竟有何合於法定重審之具體事由，並未敘明。依上說明，其聲請重審程式自非合法，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"17 4"},{"lawName":"刑事補償法","issueRef":"17 4"},{"lawName":"刑事補償法","issueRef":"21"},{"lawName":"刑事補償法","issueRef":"21"},{"lawName":"刑事補償法","issueRef":"21"},{"lawName":"刑事補償法","issueRef":"23"},{"lawName":"刑事補償法","issueRef":"24 1"},{"lawName":"違警罰法","issueRef":"28"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"蔡建賢律師"}]}
