{"court":"司法院－刑事補償","date":"2008-03-25T00:00:00+08:00","no":"97,台覆,49","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第四九號\r\n聲請覆審人　甲○○\r\n代　理　人　顧立雄律師\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院中華民國九十六年十月二十六日決定（九十六年賠字\r\n第十號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人前因叛亂案件，經前台灣警備部司令部於民國六十五\r\n年二月二十五日，以聲請人意圖以非法之方法顛覆政府，而著手\r\n實行，判處有期徒刑十二年，褫奪公權五年確定。並自六十四年\r\n六月十三日起至七十五年十月三時日止執行徒刑，合計拘束人身\r\n自由四千一百五十八日。爰依法以每日新台幣（下同）五千元折\r\n算一日，扣除已依戒嚴時期不當叛亂暨匪諜審判案件補償條例所\r\n受四百四十萬元補償金，請求賠償一千六百三十九萬元等語。原\r\n決定意旨略以：聲請人既係因意圖以非法之方法顛覆政府，而著\r\n手實行，經前台灣警備總部判處有期徒刑十二年確定並執行，其\r\n人身自由係因受有罪判決而受限制，自不得請求冤獄賠償，因認\r\n其請求為無理由，而駁回其請求。聲請覆審意旨略以：聲請人之\r\n叛亂案件業經財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基\r\n金會審查認定為「戒嚴時期不當叛亂暨匪諜審判案件」，且經政\r\n府頒發「回復名譽證明書」。該案件之審判，顯不符合憲法所要\r\n求之「正當法律程序」，雖經有罪判決確定而執行，惟該判決之\r\n作成已遭認定係違反憲法及現行法律，而為不當判決，乃屬「非\r\n依法律受執行」，合於冤獄賠償法第一條第二項所定之要件，原\r\n決定應予撤銷，並為賠償等語。惟查：聲請人既係經依軍事審判\r\n法判處罪刑確定，並依法執行，即非屬冤獄賠償法第一條第二項\r\n「非依法律受執行」之情形，至其業經依戒嚴時期不當叛亂暨匪\r\n諜審判案件補償條例給付補償金及回復名譽一節，核與其得否依\r\n冤獄賠償法請求賠償之認定無關。原決定以其請求為無理由，駁\r\n回其請求，並無不合。聲請覆審意旨指摘原決定不當，求予撤銷\r\n，非有理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　三　　月　二十五　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　四　　月　　七　　日\r\n                                                     v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人前因叛亂案件，經前台灣警備部司令部於民國六十五年二月二十五日，以聲請人意圖以非法之方法顛覆政府，而著手實行，判處有期徒刑十二年，褫奪公權五年確定。並自六十四年六月十三日起至七十五年十月三時日止執行徒刑，合計拘束人身自由四千一百五十八日。爰依法以每日新台幣（下同）五千元折算一日，扣除已依戒嚴時期不當叛亂暨匪諜審判案件補償條例所受四百四十萬元補償金，請求賠償一千六百三十九萬元等語。原決定意旨略以：聲請人既係因意圖以非法之方法顛覆政府，而著手實行，經前台灣警備總部判處有期徒刑十二年確定並執行，其人身自由係因受有罪判決而受限制，自不得請求冤獄賠償，因認其請求為無理由，而駁回其請求。聲請覆審意旨略以：聲請人之叛亂案件業經財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會審查認定為「戒嚴時期不當叛亂暨匪諜審判案件」，且經政府頒發「回復名譽證明書」。該案件之審判，顯不符合憲法所要求之「正當法律程序」，雖經有罪判決確定而執行，惟該判決之作成已遭認定係違反憲法及現行法律，而為不當判決，乃屬「非依法律受執行」，合於冤獄賠償法第一條第二項所定之要件，原決定應予撤銷，並為賠償等語。惟查：聲請人既係經依軍事審判法判處罪刑確定，並依法執行，即非屬冤獄賠償法第一條第二項「非依法律受執行」之情形，至其業經依戒嚴時期不當叛亂暨匪諜審判案件補償條例給付補償金及回復名譽一節，核與其得否依冤獄賠償法請求賠償之認定無關。原決定以其請求為無理由，駁回其請求，並無不合。聲請覆審意旨指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"顧立雄律師"}]}
