{"court":"司法院－刑事補償","date":"2008-09-16T00:00:00+08:00","no":"97,台覆,220","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二二０號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反毒品危害防制條例罪案件，請求冤獄賠償\r\n，不服台灣台南地方法院中華民國九十七年五月二十九日決定（\r\n九十七年度賠字第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按受觀察、勒戒處分人其原受觀察、勒戒處分之裁定經撤銷確定\r\n者，其觀察、勒戒處分之執行，得準用冤獄賠償法之規定請求賠\r\n償，固為毒品危害防制條例第三十條之一第二項所明定。惟該規\r\n定係因人民遭不法觀察、勒戒處分致受喪失人身自由之損害，為\r\n回復其利益始給與賠償。如其所受處分之裁定雖經撤銷，但其同\r\n一行為已另涉犯其他刑罰罪名，經法院認定有罪而判刑確定，並\r\n於執行時，將其於裁定撤銷前之受觀察、勒戒日數折抵該刑期，\r\n則其前受不法觀察、勒戒處分之損害，顯已獲得補償回復，自不\r\n得再依上開規定請求賠償。查原決定以：聲請覆審人即賠償請求\r\n人甲○○（下稱聲請人）前於民國九十五年二月十一日因違反毒\r\n品危害防制條例施用毒品案件，經本院以九十五年度毒聲字第三\r\n二八號裁定觀察、勒戒確定後，自九十五年七月二十日起入台灣\r\n台南看守所附設勒戒所執行觀察勒戒處分，並於九十五年九月十\r\n八日執行完畢，共計六十一日。嗣前開裁定經最高法院認定違背\r\n法令，以九十七年度台非字第二六號判決「原裁定撤銷。檢察官\r\n之聲請駁回。」，經查雖屬實在，然聲請人上開施用毒品行為，\r\n已經台灣台南地方法院（下稱台南地院）檢察署檢察官以九十五\r\n年度毒偵字第八二九號提起公訴，並經本院以九十六年度訴字第\r\n一二二號判決，處有期徒刑一年二月確定，有判決書、裁定書及\r\n台灣高等法院被告前案資料表可稽。故聲請人主張其自九十五年\r\n七月二十日起至九十五年九月十八日止共計六十一日之執行觀察\r\n勒戒日數，乃由檢察官於執行時，折抵該第一二二號判處聲請人\r\n有期徒刑一年二月之部分刑期，有台南地院檢察署檢察官九十六\r\n年度執減更癸字第一二八六號執行指揮書為憑（備註三記明：觀\r\n察勒戒自九十五年七月二十日起至九十五年九月十八日止計六十\r\n一日折抵九十六年度執字第二六六五號徒刑），足見聲請人自九\r\n十五年七月二十日起至九十五年九月十八日止共計六十一日之執\r\n行觀察勒戒日數，業經折抵同一事實之刑事判決應執行之刑期，\r\n對聲請人並無不利可言。況聲請人施用第一級毒品行為，顯違反\r\n公共秩序及善良風俗，且逾社會通常觀念所能容忍之程度，自屬\r\n情節重大，依冤獄賠償法第二條第二款之規定，本不得請求賠償\r\n，亦見聲請人不得就其受觀察、勒戒處分執行之期間，請求冤獄\r\n賠償。因而駁回聲請人之賠償請求。依首揭說明，原決定經核於\r\n法洵無違誤。至於聲請人得否依毒品危害防制條例第三十條、第\r\n三十一條之一第一項規定，向勒戒處所請求返還所繳納之觀察勒\r\n戒費用新台幣八千元，係屬另一問題，非冤獄賠償法庭所應審究\r\n之範圍。聲請覆審意旨徒以：刑法第四十六條僅定有羈押日數得\r\n以折抵刑期之規定，並無任何關於觀察、勒戒處分之日數得以折\r\n抵刑期之法律，顯見台南地院檢察署檢察官九十六年執檢更癸字\r\n第一二八六號執行指揮書所載，就聲請人已觀察、勒戒處分之日\r\n數共計六十一日折抵所犯違反毒品危害防制條例案件罪之部分刑\r\n期，已違刑法禁止類推適用之法律原則，該項檢察官處分當屬違\r\n法，不論是否有利於當事人，既為違法之處分，依法仍應撤銷；\r\n另觀察勒戒處分需繳納費用，原決定所稱並無不利於聲請人之說\r\n法，亦不符事實，應准予返還等詞，指摘原決定不當，求予撤銷\r\n，非有理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　九　　月　 十六 　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　九　　月　二十五　日\r\n                                                Ａ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"按受觀察、勒戒處分人其原受觀察、勒戒處分之裁定經撤銷確定者，其觀察、勒戒處分之執行，得準用冤獄賠償法之規定請求賠償，固為毒品危害防制條例第三十條之一第二項所明定。惟該規定係因人民遭不法觀察、勒戒處分致受喪失人身自由之損害，為回復其利益始給與賠償。如其所受處分之裁定雖經撤銷，但其同一行為已另涉犯其他刑罰罪名，經法院認定有罪而判刑確定，並於執行時，將其於裁定撤銷前之受觀察、勒戒日數折抵該刑期，則其前受不法觀察、勒戒處分之損害，顯已獲得補償回復，自不得再依上開規定請求賠償。查原決定以：聲請覆審人即賠償請求人甲○○（下稱聲請人）前於民國九十五年二月十一日因違反毒品危害防制條例施用毒品案件，經本院以九十五年度毒聲字第三二八號裁定觀察、勒戒確定後，自九十五年七月二十日起入台灣台南看守所附設勒戒所執行觀察勒戒處分，並於九十五年九月十八日執行完畢，共計六十一日。嗣前開裁定經最高法院認定違背法令，以九十七年度台非字第二六號判決「原裁定撤銷。檢察官之聲請駁回。」，經查雖屬實在，然聲請人上開施用毒品行為，已經台灣台南地方法院（下稱台南地院）檢察署檢察官以九十五年度毒偵字第八二九號提起公訴，並經本院以九十六年度訴字第一二二號判決，處有期徒刑一年二月確定，有判決書、裁定書及台灣高等法院被告前案資料表可稽。故聲請人主張其自九十五年七月二十日起至九十五年九月十八日止共計六十一日之執行觀察勒戒日數，乃由檢察官於執行時，折抵該第一二二號判處聲請人有期徒刑一年二月之部分刑期，有台南地院檢察署檢察官九十六年度執減更癸字第一二八六號執行指揮書為憑（備註三記明：觀察勒戒自九十五年七月二十日起至九十五年九月十八日止計六十一日折抵九十六年度執字第二六六五號徒刑），足見聲請人自九十五年七月二十日起至九十五年九月十八日止共計六十一日之執行觀察勒戒日數，業經折抵同一事實之刑事判決應執行之刑期，對聲請人並無不利可言。況聲請人施用第一級毒品行為，顯違反公共秩序及善良風俗，且逾社會通常觀念所能容忍之程度，自屬情節重大，依冤獄賠償法第二條第二款之規定，本不得請求賠償，亦見聲請人不得就其受觀察、勒戒處分執行之期間，請求冤獄賠償。因而駁回聲請人之賠償請求。依首揭說明，原決定經核於法洵無違誤。至於聲請人得否依毒品危害防制條例第三十條、第三十一條之一第一項規定，向勒戒處所請求返還所繳納之觀察勒戒費用新台幣八千元，係屬另一問題，非冤獄賠償法庭所應審究之範圍。聲請覆審意旨徒以：刑法第四十六條僅定有羈押日數得以折抵刑期之規定，並無任何關於觀察、勒戒處分之日數得以折抵刑期之法律，顯見台南地院檢察署檢察官九十六年執檢更癸字第一二八六號執行指揮書所載，就聲請人已觀察、勒戒處分之日數共計六十一日折抵所犯違反毒品危害防制條例案件罪之部分刑期，已違刑法禁止類推適用之法律原則，該項檢察官處分當屬違法，不論是否有利於當事人，既為違法之處分，依法仍應撤銷；另觀察勒戒處分需繳納費用，原決定所稱並無不利於聲請人之說法，亦不符事實，應准予返還等詞，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"46"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"毒品危害防制條例","issueRef":"30"},{"lawName":"毒品危害防制條例","issueRef":"30-1 2"},{"lawName":"毒品危害防制條例","issueRef":"31-1 1"}],"party":[]}
