{"court":"司法院－刑事補償","date":"2009-02-24T00:00:00+08:00","no":"98,台覆,44","sys":"刑事","reason":"詐欺等","judgement":"司法院冤獄賠償法庭覆審決定書　　九十八年度台覆字第四四號\r\n聲請覆審人　甲○○\r\n　　　　　　乙○○\r\n上列聲請覆審人因詐欺案件，請求冤獄賠償，不服台灣新竹地方\r\n法院檢察署中華民國九十七年十月六日決定（九十七年度冤獄賠\r\n償字第三號、第五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○、乙○○（下稱聲請人）請\r\n求意旨略以：聲請人等前因詐欺案件，於民國九十三年七月八日\r\n，經原決定機關檢察官向台灣新竹地方法院聲請羈押獲准，迄同\r\n院於同年月二十六日准予具保停止羈押為止，共計受羈押十九日\r\n。該案業經原決定機關以九十五年度偵續一字第十七號處分不起\r\n訴確定，爰依冤獄賠償法第一條第一項第一款請求以新台幣（下\r\n同）三千元以上五千元以下折算一日之冤獄賠償云云。原決定意\r\n旨略以：本件乙○○因急需資金調度，不思以正當程序籌措，竟\r\n與甲○○謀議，製造不實債信，竟將切身關係之存摺、印章，交\r\n付名為「祥雲代書事務所」之不詳機構，圖向金融機構申辦貸款\r\n等情，因而涉嫌詐欺等犯罪。核其等之行為，堪認有違公共秩序\r\n及善良風俗而情節重大。又乙○○於檢察官訊問之初，對於乙○\r\n○與「祥雲代書事務所」商洽貸款經過等有利於己之證據，未聲\r\n請調查，甚至隻字不提，是其受羈押，難謂非因其自己之故意或\r\n重大過失行為所致。依冤獄賠償法第二條第二款、第三款規定，\r\n本件聲請人等均不得請求賠償等語。聲請覆審意旨略謂：（一）\r\n乙○○因閱讀「祥雲代書事務所」所刊登代辦銀行貸款之廣告，\r\n委託「祥雲代書事務所」辦理貸款。此代辦業務，在民間行之多\r\n時，若係違法，何以不見金融主管機關或檢調機關取締。原決定\r\n認乙○○委託代辦貸款，即有違公共秩序及善良風俗而情節重大\r\n，顯有率斷。（二）甲○○僅將資金借與乙○○，爾後，乙○○\r\n如何應用，非甲○○所能控制。原決定竟認甲○○之行為亦有違\r\n反公序良俗而情節重大，殊屬非是。（三）倘聲請人等之行為有\r\n違公序良俗而情節重大，乙○○訴求萬泰商業銀行新竹分行（下\r\n稱萬泰銀行）賠償之民事訴訟，何以會勝訴確定？原決定認聲請\r\n人等之行為違反公序良俗，有所違誤。（四）刑事訴訟法以無罪\r\n推定為原則，檢察官對於被告犯罪事實，應負舉證責任。豈有檢\r\n察官未盡舉證及調查責任，反令聲請人等負擔不利益之結果云云\r\n。按冤獄賠償法第二條第二款、第三款所規定，受害人於不起訴\r\n處分確定前曾受羈押，須其行為違反公共秩序或善良風俗而情節\r\n重大，或因其本身之故意或重大過失行為所致，始不得請求賠償\r\n。而所謂行為違反公共秩序或善良風俗而情節重大，係指行為違\r\n反國家社會之秩序利益，或國民一般之道德觀念，且情節重大，\r\n逾越社會通常觀念所能容忍之程度而言，所謂因故意或重大過失\r\n行為致受羈押，係指其羈押之發生，乃由於受害人本人之不當行\r\n為所致者而言。倘受害人之行為並非違反國家社會之秩序利益或\r\n國民一般道德觀念，且情節重大，逾越社會通常觀念所能容忍之\r\n程度，或非故意或重大過失之不當行為者，即不能拒絕受害人冤\r\n獄賠償之請求。查本件乙○○似係因需資金週轉，循廣告委託「\r\n祥雲代書事務所」代辦貸款事宜，並遵照指點，由甲○○將款匯\r\n入乙○○帳戶，充作存款，製造債信，豈料存款竟遭詐欺集團成\r\n員即案外人趙世威冒領，此有台灣新竹地方法院檢察署九十五年\r\n度偵續一字第一七號不起訴處分書及台灣高等法院九十五年度上\r\n易字第五四七號民事判決書可稽。縱乙○○因告貸情急、所託非\r\n人，聲請人等間有匯入存款，製造債信等行為，致使詐欺集團有\r\n機可乘，似難認此等行為即有違反國家社會之秩序利益，或國民\r\n一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程\r\n度。否則，乙○○訴求萬泰銀行賠償之民事訴訟，豈會勝訴確定\r\n。原決定未予詳求，率認聲請人等受羈押係因其等自己之故意或\r\n重大過失行為所致，所為駁回聲請人等冤獄賠償請求之決定，尚\r\n嫌速斷。聲請覆審意旨指摘原決定不當，求予撤銷，非無理由，\r\n本庭自應撤銷原決定，由原決定機關另為適當之決定。\r\n爰決定如主文。\r\n中　　華　　民　　國　九十八　年　  二　  月  二十四　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  三    月　二十五  日\r\n                                                      V","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○、乙○○（下稱聲請人）請求意旨略以：聲請人等前因詐欺案件，於民國九十三年七月八日，經原決定機關檢察官向台灣新竹地方法院聲請羈押獲准，迄同院於同年月二十六日准予具保停止羈押為止，共計受羈押十九日。該案業經原決定機關以九十五年度偵續一字第十七號處分不起訴確定，爰依冤獄賠償法第一條第一項第一款請求以新台幣（下同）三千元以上五千元以下折算一日之冤獄賠償云云。原決定意旨略以：本件乙○○因急需資金調度，不思以正當程序籌措，竟與甲○○謀議，製造不實債信，竟將切身關係之存摺、印章，交付名為「祥雲代書事務所」之不詳機構，圖向金融機構申辦貸款等情，因而涉嫌詐欺等犯罪。核其等之行為，堪認有違公共秩序及善良風俗而情節重大。又乙○○於檢察官訊問之初，對於乙○○與「祥雲代書事務所」商洽貸款經過等有利於己之證據，未聲請調查，甚至隻字不提，是其受羈押，難謂非因其自己之故意或重大過失行為所致。依冤獄賠償法第二條第二款、第三款規定，本件聲請人等均不得請求賠償等語。聲請覆審意旨略謂：（一）乙○○因閱讀「祥雲代書事務所」所刊登代辦銀行貸款之廣告，委託「祥雲代書事務所」辦理貸款。此代辦業務，在民間行之多時，若係違法，何以不見金融主管機關或檢調機關取締。原決定認乙○○委託代辦貸款，即有違公共秩序及善良風俗而情節重大，顯有率斷。（二）甲○○僅將資金借與乙○○，爾後，乙○○如何應用，非甲○○所能控制。原決定竟認甲○○之行為亦有違反公序良俗而情節重大，殊屬非是。（三）倘聲請人等之行為有違公序良俗而情節重大，乙○○訴求萬泰商業銀行新竹分行（下稱萬泰銀行）賠償之民事訴訟，何以會勝訴確定？原決定認聲請人等之行為違反公序良俗，有所違誤。（四）刑事訴訟法以無罪推定為原則，檢察官對於被告犯罪事實，應負舉證責任。豈有檢察官未盡舉證及調查責任，反令聲請人等負擔不利益之結果云云。按冤獄賠償法第二條第二款、第三款所規定，受害人於不起訴處分確定前曾受羈押，須其行為違反公共秩序或善良風俗而情節重大，或因其本身之故意或重大過失行為所致，始不得請求賠償。而所謂行為違反公共秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利益，或國民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度而言，所謂因故意或重大過失行為致受羈押，係指其羈押之發生，乃由於受害人本人之不當行為所致者而言。倘受害人之行為並非違反國家社會之秩序利益或國民一般道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度，或非故意或重大過失之不當行為者，即不能拒絕受害人冤獄賠償之請求。查本件乙○○似係因需資金週轉，循廣告委託「祥雲代書事務所」代辦貸款事宜，並遵照指點，由甲○○將款匯入乙○○帳戶，充作存款，製造債信，豈料存款竟遭詐欺集團成員即案外人趙世威冒領，此有台灣新竹地方法院檢察署九十五年度偵續一字第一七號不起訴處分書及台灣高等法院九十五年度上易字第五四七號民事判決書可稽。縱乙○○因告貸情急、所託非人，聲請人等間有匯入存款，製造債信等行為，致使詐欺集團有機可乘，似難認此等行為即有違反國家社會之秩序利益，或國民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度。否則，乙○○訴求萬泰銀行賠償之民事訴訟，豈會勝訴確定。原決定未予詳求，率認聲請人等受羈押係因其等自己之故意或重大過失行為所致，所為駁回聲請人等冤獄賠償請求之決定，尚嫌速斷。聲請覆審意旨指摘原決定不當，求予撤銷，非無理由，本庭自應撤銷原決定，由原決定機關另為適當之決定。\n爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
