{"court":"司法院－刑事補償","date":"2008-09-15T00:00:00+08:00","no":"97,台覆,211","sys":"刑事","reason":"違反台灣地區與大陸地區人民關係條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二一一號\r\n聲請覆審人　甲○○\r\n　　　　　　　　　　號\r\n上列聲請覆審人因違反臺灣地區與大陸地區人民關係條例案件，\r\n請求冤獄賠償，不服台灣宜蘭地方法院中華民國九十七年五月五\r\n日決定（九十七年度賠字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人被訴違反臺灣地區與大陸地區人民關係條例案件，在\r\n偵查中，於民國九十四年十二月三十一日經裁定羈押，至九十五\r\n年四月二十八日停止羈押，共一百十九日。聲請人業經第一、二\r\n審法院判決無罪確定，有台灣宜蘭地方法院九十五年度訴字第一\r\n六五號判決書、台灣高等法院九十六年度上訴字第四０八九號判\r\n決書可稽。爰依法請求冤獄賠償，每日以新台幣五千元計算云云\r\n。原決定以：受無罪之宣告，曾受羈押，有因故意或重大過失行\r\n為致受羈押之情形者，不得請求賠償，為冤獄賠償法第二條第三\r\n款所明定。所稱因故意或重大過失之行為致受羈押，係指其羈押\r\n之發生，乃由於受害人本人之不當行為所致者而言。聲請人主張\r\n伊因涉嫌違反臺灣地區與大陸地區人民關係條例案件，於偵查中\r\n，自九十四年十二月三十一日，至九十五年四月二十八日受羈押\r\n。上開案件，業經判決無罪確定等情，業經調取偵審全卷核閱屬\r\n實。聲請人於九十四年十二月三十日海巡署調查員詢問時稱：「\r\n我受僱於簡金池，負責辦理宜蘭縣大溪漁港籍漁船船主申請大陸\r\n漁工事宜。大陸漁工要進來，必須先傳真或委由其他大陸漁工直\r\n接將身分資料交給簡金池，簡金池將大陸漁工的身分資料拿給我\r\n，同時告訴我是哪一艘船船主要申請大陸漁工，我再打電話給船\r\n主，問他要不要申請大陸漁工，如果他答應，我才拿大陸漁工的\r\n資料去宜蘭縣頭城區漁會申請。」於九十四年十二月三十日檢察\r\n官偵訊時陳稱：「我在簡金池那邊工作三年多了，簡金池會將大\r\n陸漁工的身分證交我去漁會辦，我會打電話問船老闆是否真的要\r\n申請大陸漁工，問完之後，我就會送文件去漁會排隊。」同案被\r\n告簡金池於上開違反臺灣地區與大陸地區人民關係條例案件，在\r\n九十四年十二月三十日檢察官偵訊時供稱：「台灣漁船老闆打電\r\n話告訴我要僱用大陸漁工時，我就會找大陸漁工王元城等人替我\r\n找大陸漁工，找到大陸漁工並取得身分資料後，我就交給甲○○\r\n，由甲○○拿去向宜蘭縣頭城區漁會申請。非法來台的大陸漁工\r\n，是我們先以在台大陸漁工提供的其他大陸漁工身分資料，向宜\r\n蘭縣政府申請，核准後交由王元城等人傳真到大陸，由大陸那邊\r\n偽造身分證，持偽造身分證件之大陸人便與其他真實申請之大陸\r\n漁工一起來台，真實申請之大陸漁工來台後即進入岸置處所，持\r\n偽造之身分證件之大陸人來台後，未進入岸置處所便自行離開。\r\n被查獲持『邱慶章』、『張伏城』證件之大陸人，便是我仲介偷\r\n渡來台的，他們的真實姓名我不知道。」於九十四年十二月三十\r\n日法官訊問時亦坦承：有檢察官羈押聲請書所載使大陸地區人民\r\n非法入境之行為云云。證人即大陸地區人民何銀光於九十四年十\r\n二月二十日接受海巡署調查員詢問時陳謂：「我於九十四年十一\r\n月二十日持貼有我相片之大陸漁工邱慶章證件，冒用邱慶章之名\r\n義，偷渡進入台灣地區。」證人即大陸地區人民施廷生於九十四\r\n年十一月二十日海巡署調查員詢問時證稱：「我於九十四年十一\r\n月二十六日持貼有我相片之大陸漁工張伏城證件，冒用張伏城之\r\n名義，偷渡進入臺灣地區。」各等語。此外並有順益六六號漁船\r\n船主境外僱用大陸船員接駁進入境內水域申請書、金長興一三號\r\n漁船船主境外僱用大陸船員接駁進入境內水域申請書在卷可稽。\r\n綜上可知確實係因聲請人製作及提出林賜福、林孝賢名義之境外\r\n僱用大陸船員接駁進入境內水域申請書後，大陸地區人民何銀光\r\n、施廷生方能冒用邱慶章、張伏城之名義進入台灣地區。且聲請\r\n人於製作及提出林賜福、林孝賢名義之境外僱用大陸船員接駁進\r\n入境內水域申請書時，若確實有依其所供述之通常作業流程撥打\r\n電話向林賜福、林孝賢確認，簡清池豈能冒用林賜福、林孝賢之\r\n名義提出申請而使大陸地區人民非法入境。從而，檢察官認為聲\r\n請人涉嫌與簡金池等人基於犯意之聯絡，而共同涉犯台灣地區與\r\n大陸地區人民關係條例第七十九條第二項意圖營利，使大陸地區\r\n人民非法進入臺灣地區，刑法第二百十六條、第二百十條行使偽\r\n造私文書、刑法第二百十四條使公務員登載不實等罪嫌，犯罪嫌\r\n疑重大，且尚有非法入境漁工及其他共犯待清查，而聲請人既可\r\n偽造證件供大陸地區人民入境，自亦有可能偽造證件偷渡離台，\r\n認為有事實足認有勾串共犯或證人、及逃亡之虞，乃向法院聲請\r\n羈押聲請人，經法院審核後，裁准自九十四年十二月三十一日起\r\n羈押聲請人，確屬有據。再查：聲請人經羈押後，於海巡署調查\r\n員詢問時供稱：邱慶章、張伏城之漁工申請書是我代筆及拿去宜\r\n蘭縣頭城區漁會申請的。於檢察官偵訊時陳以：林賜福及林孝賢\r\n的漁工申請書是我填寫的，之後不是我就是簡金池送到頭城區漁\r\n會申請。法官訊問時供謂：是簡金池叫我寫林賜福、林孝賢申請\r\n大陸漁工的申請書，寫申請書之前，我沒有向林賜福及林孝賢求\r\n證，也沒有得到他們的授權等語。簡金池於九十五年一月七日海\r\n巡署調查員詢問時供以：「我如果申請三個或五個漁工，裡面就\r\n會藏一個以漁工名義夾帶偷渡上來，兩個月前大陸那邊就會先傳\r\n真給我準備來台的漁工身分證，我就交給甲○○送件到頭城區漁\r\n會申請。我不知道那些偷渡大陸人之姓名，九十五年十一月二十\r\n六日是王元城打電話給我，叫我派人將假張伏城、假邱慶章帶到\r\n廟口。」於九十五年二月十六日檢察官偵訊時供稱：「申請大陸\r\n漁工至台灣地區的申請書是甲○○寫的。林賜福及林孝賢這次並\r\n沒有授權我使用他們的名義去申請。甲○○沒有查證就直接填寫\r\n林賜福及林孝賢的資料在申請書上及用印。林賜福及林孝賢的申\r\n請資料不是我就是甲○○送到頭城區漁會申請。邱慶章申請書上\r\n的資料應該是王元城或蠻牛改的。我知道假邱慶章、假張伏城來\r\n台後，就要脫逃。」於九十五年二月二十四日法官訊問時陳稱：\r\n「我承認冒用林賜福及林孝賢名義提出申請書。甲○○都是依照\r\n我的指示做相關漁工進來台灣的申請。」等語。同案被告王元城\r\n於九十五年二月二十日檢察官偵訊時供稱：「我與簡金池有幫假\r\n邱慶章、假張伏城偷渡來台。是蠻年將劉維章的申請書改為邱慶\r\n章，再交由簡金池去辦手續。」於九十五年二月二十四日法官訊\r\n問時陳以：「是大陸人施廷生、何銀光拿邱慶章、張伏城的假證\r\n件來台灣。」等語。順益六六號漁船船主林賜福於九十五年一月\r\n二十日海巡署調查員詢問時證稱：「我不認識張伏城，我沒有在\r\n僱用大陸船員接駁進入境內水域申請書上簽名，我沒有申請僱用\r\n張伏城。」金長興十三號漁船船主林孝賢於九十五年二月七日海\r\n巡署調查員詢問時證以：「我沒有在僱用大陸船員接駁進入境內\r\n水域申請書上簽名，我沒有申請僱用邱慶章。」各等語。綜上可\r\n知聲請人於製作及提出林賜福、林孝賢名義之境外僱用大陸船員\r\n接駁進入境內水域申請書時，竟反於常態，並未依其所供述之通\r\n常作業流程撥打電話向林賜福、林孝賢確認，未經授權，而擅自\r\n以林賜福、林孝賢之名義提出申請。從而，檢察官認為聲請人涉\r\n嫌與簡金池、王元城等人基於犯意之聯絡，而共同涉犯前開罪嫌\r\n及羈押原因仍然存在，而聲請延長羈押，並經裁准自九十五年三\r\n月一日起延長羈押，亦屬有據。末查，聲請人於九十四年十二月\r\n三十日海巡署調查員詢問及檢察官偵訊時，既均陳稱：伊受僱於\r\n簡金池負責辦理宜蘭縣大溪漁港籍漁船船主申請大陸漁工事宜三\r\n年多。簡金池將大陸漁工的身分資料拿給伊，並告知伊是哪一艘\r\n船船主要申請大陸漁工，伊再打電話給船主，問他是否真的要申\r\n請大陸漁工，如果他答應，伊才拿大陸漁工的資料去宜蘭縣頭城\r\n區漁會申請等語。然其於處理本件林賜福、林孝賢名義之境外僱\r\n用大陸船員接駁進入境內水域申請書時，竟反於常態，並未依其\r\n所述之通常作業流程撥打電話向林賜福、林孝賢確認，即未經林\r\n賜福、林孝賢之授權，擅自以林賜福、林孝賢之名義提出申請，\r\n並因而導致大陸地區人民何銀光、施廷生得以冒用邱慶章、張伏\r\n城之名義進入台灣地區，聲請人之行為顯有不當之處，且因其不\r\n當行為，佐以其他事證，致使檢察官認為聲請人涉犯意圖營利，\r\n使大陸地區人民非法進入台灣地區、行使偽造私文書、使公務員\r\n登載不實等罪嫌，犯罪嫌疑重大，有事實足認有勾串共犯或證人\r\n之虞、有逃亡之虞，而向原決定法院聲請羈押及延長羈押獲准，\r\n是聲請人之受羈押，顯係源於其本身之故意或重大過失所致。揆\r\n諸首揭說明，自不得請求冤獄賠償，因認其請求為無理由，而予\r\n駁回。聲請覆審意旨略稱：因受害人故意或重大過失之行為致受\r\n羈押或刑之執行者，應係指受害人本身之積極作為或消極不作為\r\n而導致受羈押或刑之執行，至於受害人於偵審程序中所為之供述\r\n，係因偵查權或審判權之發動，受害人配合偵審而為之作為，並\r\n非肇因於受害人本身之積極作為或消極不作為，該等供述既係依\r\n法而為之陳述，亦難認係屬於「受害人故意或重大過失之行為」\r\n。又依林賜福、林金木、林孝賢等人之證述可知，聲請人在處理\r\n林金木、林孝賢申請案時，並未有決定書所指未經林賜福、林孝\r\n賢之授權而擅自以林賜福、林孝賢之名義提出申請之情事。且聲\r\n請人在申請過程中並未再以電話確認，此為亦為林金木、林孝賢\r\n所同意之處理方式，亦為處理委託事項之常態，則聲請人縱未再\r\n與林金木、林孝賢確認，亦無原決定所指之故意或重大過失之情\r\n事。原決定未敘明其所指聲請人上開偵查中之陳述究係「故意」\r\n或「重大過失」，及認定之理由，即有不備理由之違法。惟查：\r\n原決定依憑卷證資料，詳予認定並說明：聲請人於處理本件林賜\r\n福、林孝賢名義之境外僱用大陸船員接駁進入境內水域申請書時\r\n，反於常態，並未依其所述之通常作業流程撥打電話向林賜福、\r\n林孝賢確認，即未經林賜福、林孝賢之授權，擅自以林賜福、林\r\n孝賢之名義提出申請，並因而導致大陸地區人民何銀光、施廷生\r\n得以冒用邱慶章、張伏城之名義進入台灣地區，聲請人之行為顯\r\n有不當之處，且因其不當行為，佐以其他事證，致使檢察官認為\r\n聲請人涉犯意圖營利，使大陸地區人民非法進入台灣地區、行使\r\n偽造私文書、使公務員登載不實等罪嫌，犯罪嫌疑重大，有事實\r\n足認有勾串共犯或證人之虞、及有逃亡之虞，而聲請羈押及延長\r\n羈押獲准等情，因認：聲請人受羈押之原因，顯係源於其本身之\r\n故意或重大過失所致。其所為論斷，俱有卷內證據資料可資查考\r\n，經核並無不合，聲請覆審意旨，全憑己見，任意指摘，自非有\r\n理由，應予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　九　　月　 十五 　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  陳　正　庸\r\n  　                            法官  黃　梅　月\r\n      　                        法官  蔡　國　在\r\n                                法官　阮　富　枝\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　九　　月　二十五　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"綜上可知確實係因聲請人製作及提出林賜福、林孝賢名義之境外僱用大陸船員接駁進入境內水域申請書後，大陸地區人民何銀光、施廷生方能冒用邱慶章、張伏城之名義進入台灣地區。且聲請人於製作及提出林賜福、林孝賢名義之境外僱用大陸船員接駁進入境內水域申請書時，若確實有依其所供述之通常作業流程撥打電話向林賜福、林孝賢確認，簡清池豈能冒用林賜福、林孝賢之名義提出申請而使大陸地區人民非法入境。從而，檢察官認為聲請人涉嫌與簡金池等人基於犯意之聯絡，而共同涉犯台灣地區與大陸地區人民關係條例第七十九條第二項意圖營利，使大陸地區人民非法進入臺灣地區，刑法第二百十六條、第二百十條行使偽造私文書、刑法第二百十四條使公務員登載不實等罪嫌，犯罪嫌疑重大，且尚有非法入境漁工及其他共犯待清查，而聲請人既可偽造證件供大陸地區人民入境，自亦有可能偽造證件偷渡離台，認為有事實足認有勾串共犯或證人、及逃亡之虞，乃向法院聲請羈押聲請人，經法院審核後，裁准自九十四年十二月三十一日起羈押聲請人，確屬有據。再查：聲請人經羈押後，於海巡署調查員詢問時供稱：邱慶章、張伏城之漁工申請書是我代筆及拿去宜蘭縣頭城區漁會申請的。於檢察官偵訊時陳以：林賜福及林孝賢的漁工申請書是我填寫的，之後不是我就是簡金池送到頭城區漁會申請。法官訊問時供謂：是簡金池叫我寫林賜福、林孝賢申請大陸漁工的申請書，寫申請書之前，我沒有向林賜福及林孝賢求證，也沒有得到他們的授權等語。簡金池於九十五年一月七日海巡署調查員詢問時供以：「我如果申請三個或五個漁工，裡面就會藏一個以漁工名義夾帶偷渡上來，兩個月前大陸那邊就會先傳真給我準備來台的漁工身分證，我就交給甲○○送件到頭城區漁會申請。我不知道那些偷渡大陸人之姓名，九十五年十一月二十六日是王元城打電話給我，叫我派人將假張伏城、假邱慶章帶到廟口。」於九十五年二月十六日檢察官偵訊時供稱：「申請大陸漁工至台灣地區的申請書是甲○○寫的。林賜福及林孝賢這次並沒有授權我使用他們的名義去申請。甲○○沒有查證就直接填寫林賜福及林孝賢的資料在申請書上及用印。林賜福及林孝賢的申請資料不是我就是甲○○送到頭城區漁會申請。邱慶章申請書上的資料應該是王元城或蠻牛改的。我知道假邱慶章、假張伏城來台後，就要脫逃。」於九十五年二月二十四日法官訊問時陳稱：\n「我承認冒用林賜福及林孝賢名義提出申請書。甲○○都是依照我的指示做相關漁工進來台灣的申請。」等語。同案被告王元城於九十五年二月二十日檢察官偵訊時供稱：「我與簡金池有幫假邱慶章、假張伏城偷渡來台。是蠻年將劉維章的申請書改為邱慶章，再交由簡金池去辦手續。」於九十五年二月二十四日法官訊問時陳以：「是大陸人施廷生、何銀光拿邱慶章、張伏城的假證件來台灣。」等語。順益六六號漁船船主林賜福於九十五年一月二十日海巡署調查員詢問時證稱：「我不認識張伏城，我沒有在僱用大陸船員接駁進入境內水域申請書上簽名，我沒有申請僱用張伏城。」金長興十三號漁船船主林孝賢於九十五年二月七日海巡署調查員詢問時證以：「我沒有在僱用大陸船員接駁進入境內水域申請書上簽名，我沒有申請僱用邱慶章。」各等語。綜上可知聲請人於製作及提出林賜福、林孝賢名義之境外僱用大陸船員接駁進入境內水域申請書時，竟反於常態，並未依其所供述之通常作業流程撥打電話向林賜福、林孝賢確認，未經授權，而擅自以林賜福、林孝賢之名義提出申請。從而，檢察官認為聲請人涉嫌與簡金池、王元城等人基於犯意之聯絡，而共同涉犯前開罪嫌及羈押原因仍然存在，而聲請延長羈押，並經裁准自九十五年三月一日起延長羈押，亦屬有據。末查，聲請人於九十四年十二月三十日海巡署調查員詢問及檢察官偵訊時，既均陳稱：伊受僱於簡金池負責辦理宜蘭縣大溪漁港籍漁船船主申請大陸漁工事宜三年多。簡金池將大陸漁工的身分資料拿給伊，並告知伊是哪一艘船船主要申請大陸漁工，伊再打電話給船主，問他是否真的要申請大陸漁工，如果他答應，伊才拿大陸漁工的資料去宜蘭縣頭城區漁會申請等語。然其於處理本件林賜福、林孝賢名義之境外僱用大陸船員接駁進入境內水域申請書時，竟反於常態，並未依其所述之通常作業流程撥打電話向林賜福、林孝賢確認，即未經林賜福、林孝賢之授權，擅自以林賜福、林孝賢之名義提出申請，並因而導致大陸地區人民何銀光、施廷生得以冒用邱慶章、張伏城之名義進入台灣地區，聲請人之行為顯有不當之處，且因其不當行為，佐以其他事證，致使檢察官認為聲請人涉犯意圖營利，使大陸地區人民非法進入台灣地區、行使偽造私文書、使公務員登載不實等罪嫌，犯罪嫌疑重大，有事實足認有勾串共犯或證人之虞、有逃亡之虞，而向原決定法院聲請羈押及延長羈押獲准，是聲請人之受羈押，顯係源於其本身之故意或重大過失所致。揆諸首揭說明，自不得請求冤獄賠償，因認其請求為無理由，而予駁回。聲請覆審意旨略稱：因受害人故意或重大過失之行為致受羈押或刑之執行者，應係指受害人本身之積極作為或消極不作為而導致受羈押或刑之執行，至於受害人於偵審程序中所為之供述，係因偵查權或審判權之發動，受害人配合偵審而為之作為，並非肇因於受害人本身之積極作為或消極不作為，該等供述既係依法而為之陳述，亦難認係屬於「受害人故意或重大過失之行為」。又依林賜福、林金木、林孝賢等人之證述可知，聲請人在處理林金木、林孝賢申請案時，並未有決定書所指未經林賜福、林孝賢之授權而擅自以林賜福、林孝賢之名義提出申請之情事。且聲請人在申請過程中並未再以電話確認，此為亦為林金木、林孝賢所同意之處理方式，亦為處理委託事項之常態，則聲請人縱未再與林金木、林孝賢確認，亦無原決定所指之故意或重大過失之情事。原決定未敘明其所指聲請人上開偵查中之陳述究係「故意」或「重大過失」，及認定之理由，即有不備理由之違法。惟查：\n原決定依憑卷證資料，詳予認定並說明：聲請人於處理本件林賜福、林孝賢名義之境外僱用大陸船員接駁進入境內水域申請書時，反於常態，並未依其所述之通常作業流程撥打電話向林賜福、林孝賢確認，即未經林賜福、林孝賢之授權，擅自以林賜福、林孝賢之名義提出申請，並因而導致大陸地區人民何銀光、施廷生得以冒用邱慶章、張伏城之名義進入台灣地區，聲請人之行為顯有不當之處，且因其不當行為，佐以其他事證，致使檢察官認為聲請人涉犯意圖營利，使大陸地區人民非法進入台灣地區、行使偽造私文書、使公務員登載不實等罪嫌，犯罪嫌疑重大，有事實足認有勾串共犯或證人之虞、及有逃亡之虞，而聲請羈押及延長羈押獲准等情，因認：聲請人受羈押之原因，顯係源於其本身之故意或重大過失所致。其所為論斷，俱有卷內證據資料可資查考，經核並無不合，聲請覆審意旨，全憑己見，任意指摘，自非有理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"210"},{"lawName":"中華民國刑法","issueRef":"214"},{"lawName":"中華民國刑法","issueRef":"216"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"臺灣地區與大陸地區人民關係條例","issueRef":"79 2"}],"party":[]}
