{"court":"司法院－刑事補償","date":"2016-03-30T00:00:00+08:00","no":"105,台覆,14","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○五年度台覆字第一四號\r\n聲請覆審人　林明宏\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣屏東地方法院檢察署中華民國一○四年十月十五日決定\r\n（一○四年度刑補字第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人林明宏（下稱聲請人）請求意\r\n    旨略以：聲請人前因施用第二級毒品案件，經台灣屏東地方\r\n    法院檢察署（下稱原決定機關）檢察官聲請台灣屏東地方法\r\n    院裁定送觀察勒戒，自民國八十九年十二月五日起執行觀察\r\n    勒戒，至同年十二月二十九日因無繼續施用毒品傾向而釋放\r\n    ，原決定機關檢察官於九十年一月二日為不起訴處分確定，\r\n    聲請人共計在勒戒所被執行觀察勒戒二十五日，因聲請人並\r\n    未施用毒品，遭執行觀察勒戒實屬冤獄，因此依法請求補償\r\n    等語。\r\n二、按刑事補償法第十七條第四項規定，補償之請求，經受理機\r\n    關決定後，不得以同一事由，更行請求。聲請人前以上開事\r\n    由，請求冤獄賠償，經原決定機關以九十六年度冤獄賠償字\r\n    第二號決定駁回其請求。聲請人對之聲請覆審，經前司法院\r\n    冤獄賠償法庭以九十六年度台覆字第八九號決定駁回其覆審\r\n    之聲請。嗣聲請人多次向原決定機關請求刑事補償（冤獄賠\r\n    償），均經原決定機關予以駁回，復經前司法院冤獄賠償法\r\n    庭、本庭駁回其覆審之聲請，有各該決定書及台灣高等法院\r\n    被告（聲請人）前案紀錄表可稽。聲請人以同一事由更為本\r\n    件請求，自非合法。原決定機關駁回聲請人之請求，經核於\r\n    法並無違誤。聲請覆審意旨仍以聲請人非嫌疑犯或現行犯，\r\n    且無違反毒品危害防制條例前科，八十九年十二月五日，警\r\n    員黃國孝、方元禮、劉建宏於屏東縣九如鄉○○村○○路○\r\n    ○號李啟文住處後方產業道路查獲因發現警員逃入蔗園之李\r\n    啟文丟在地上之○‧二公克安非他命，而將在現塲之聲請人\r\n    帶回屏東縣里港分局調查詢問，經採尿證實無施用、持有毒\r\n    品，但方元禮、劉建宏卻各持寶特瓶裝水擊打聲請人左右眼\r\n    各一次，雖未造成重殘，視力意識卻喪失數年，其等涉犯傷\r\n    害、妨害自由、違法搜索等罪嫌。又黃國孝等三人知法犯法\r\n    ，以利誘、詐欺等不正方法取供製作筆錄，違法瀆職，致檢\r\n    察官未能採信聲請人無施用毒品，未持有毒品之辯白，逕向\r\n    地方法院聲請觀察勒戒，承辦法官未盡調查之能事，枉法裁\r\n    定，造成聲請人受觀察勒戒二十五日之冤獄，請依法補償，\r\n    以昭公信云云，指摘原決定不當，求予撤銷，非有理由。爰\r\n    決定如主文。\r\n中    華    民    國  一○五  年    三    月   三十   日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋\r\n                                法官  吳  麗  惠\r\n                                法官  彭  幸  鳴\r\n                                法官  王  居  財  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    四    月   十一   日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"二、按刑事補償法第十七條第四項規定，補償之請求，經受理機關決定後，不得以同一事由，更行請求。聲請人前以上開事由，請求冤獄賠償，經原決定機關以九十六年度冤獄賠償字第二號決定駁回其請求。聲請人對之聲請覆審，經前司法院冤獄賠償法庭以九十六年度台覆字第八九號決定駁回其覆審之聲請。嗣聲請人多次向原決定機關請求刑事補償（冤獄賠償），均經原決定機關予以駁回，復經前司法院冤獄賠償法庭、本庭駁回其覆審之聲請，有各該決定書及台灣高等法院被告（聲請人）前案紀錄表可稽。聲請人以同一事由更為本件請求，自非合法。原決定機關駁回聲請人之請求，經核於法並無違誤。聲請覆審意旨仍以聲請人非嫌疑犯或現行犯，且無違反毒品危害防制條例前科，八十九年十二月五日，警員黃國孝、方元禮、劉建宏於屏東縣九如鄉○○村○○路○○號李啟文住處後方產業道路查獲因發現警員逃入蔗園之李啟文丟在地上之○‧二公克安非他命，而將在現塲之聲請人帶回屏東縣里港分局調查詢問，經採尿證實無施用、持有毒品，但方元禮、劉建宏卻各持寶特瓶裝水擊打聲請人左右眼各一次，雖未造成重殘，視力意識卻喪失數年，其等涉犯傷害、妨害自由、違法搜索等罪嫌。又黃國孝等三人知法犯法，以利誘、詐欺等不正方法取供製作筆錄，違法瀆職，致檢察官未能採信聲請人無施用毒品，未持有毒品之辯白，逕向地方法院聲請觀察勒戒，承辦法官未盡調查之能事，枉法裁定，造成聲請人受觀察勒戒二十五日之冤獄，請依法補償，以昭公信云云，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"17 4"}],"party":[]}
