{"court":"司法院－刑事補償","date":"2008-08-25T00:00:00+08:00","no":"97,台重覆,18","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭重審決定書　九十七年度台重覆字第一八號\r\n聲請重審人　甲○○○\r\n上列聲請重審人因其被繼承人劉開華叛亂案件，請求冤獄賠償，\r\n對於前司法院冤獄賠償覆議委員會中華民國九十三年六月一日確\r\n定決定（九十三年度台覆字第一六六號），聲請重審，本庭決定\r\n如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n本件聲請重審人甲○○○（下稱聲請人）聲請重審意旨略以：聲\r\n請人之被繼承人劉開華於民國三十九年三月十日起至四十年四月\r\n一日止，任職於海軍陸戰隊第二旅，有高雄市後備司令部九十一\r\n年九月九日（九一）嵩信字第Ｂ０九一０一號書函可稽，而依國\r\n防部海軍總司令部九十三年九月十日海擘字第０九三０００五三\r\n三八號函說明記載：「反共先鋒訓練營及各集（管）訓隊（陸戰\r\n二旅）均屬偵訊涉嫌叛亂匪嫌人員，並受拘禁限制人身自由之場\r\n所」，足證劉開華遭違法羈押，並有提出之海軍白色恐怖事件九\r\n十二年迄九十四年獲准冤獄賠償案件簡表影本可參。聲請人前依\r\n戒嚴時期人民受損權利回復條例第六條第一項，準用冤獄賠償法\r\n相關規定，請求賠償，原確定決定維持台灣高雄地方法院駁回請\r\n求之決定，自有不依證據認定事實及適用法規錯誤之違背法令，\r\n爰聲請重審等語。惟按不利於賠償請求人之決定確定後，原確定\r\n決定有適用法規顯有錯誤，足以影響原決定之結果者，原賠償請\r\n求人得聲請重審，冤獄賠償法第十六條第一款定有明文。此所謂\r\n「適用法規顯有錯誤」，指確定決定所適用之法規，顯然不合於\r\n當時之法律規定，或顯然違反現存之判例、解釋，或消極的不適\r\n用法規，致影響決定之結果者而言。且依戒嚴時期人民受損權利\r\n回復條例第六條第一項之規定，得聲請冤獄賠償者，限於因犯內\r\n亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，而人身自由受拘\r\n束之情形。此所謂人身自由受拘束，限於遭治安機關逮捕，而以\r\n罪嫌不足逕行釋放前受拘束者，或不起訴處分確定前，曾受羈押\r\n；或無罪判決確定前曾受羈押或刑之執行；或不起訴處分或無罪\r\n判決確定後未依法釋放；或有罪判決、交付感化教育或感訓處分\r\n執行完畢後未依法釋放，人身自由受拘束者為限。倘係本於其他\r\n事由而為之處置，縱有限制人民人身自由之情事，仍不得依上開\r\n規定請求賠償。本件原確定決定維持台灣高雄地方法院駁回聲請\r\n人請求之決定，理由說明：劉開華係以少尉受訓之身分級職，自\r\n三十九年三月十日任職於陸戰隊第二旅，至四十年四月一日離職\r\n，有高雄市後備司令部九十一年九月九日（九一）嵩信字第Ｂ０\r\n九一０一號致聲請人之書函及該司令部九十一年八月八日（九一\r\n）嵩信字第四六０九號致財團法人戒嚴時期不當叛亂暨匪諜審判\r\n案件補償基金會函檢具劉開華之兵籍表在卷可稽。劉開華於上揭\r\n期間任職於陸戰隊第二旅，係以少尉受訓之身分級職任職，且有\r\n兵籍表之兵籍登記資料，因認聲請人之冤獄賠償請求，與因犯內\r\n亂、外患、懲治叛亂條例或檢肅匪諜條例之罪而經治安機關以上\r\n開犯罪嫌疑人逮捕羈押之情形有別，亦即核與戒嚴時期人民受損\r\n權利回復條例第六條所規定人民於戒嚴時期因犯內亂、外患、懲\r\n治叛亂條例或檢肅匪諜條例之罪，經治安機關逮捕而以罪嫌不足\r\n逕行釋放前，人身自由受拘束，得準用冤獄賠償法相關規定，請\r\n求國家賠償之要件不符，而駁回聲請人覆審之聲請。揆諸前揭說\r\n明，原決定即無重審意旨所指適用法規錯誤之違背法令情形。又\r\n聲請人聲請重審另提出國防部海軍總司令部九十三年九月十日海\r\n擘字第０九三０００五三三八號函所記載：「反共先鋒訓練營及\r\n各集（管）訓隊（陸戰二旅），均屬偵訊涉嫌叛亂匪嫌人員，並\r\n受拘禁限制人身自由之場所」，執以指摘原確定決定違法云云。\r\n惟遑論上開函件係於本件原確定決定之後始發函，為原請求賠償\r\n案審理時所無從審酌，且依該函內容，亦記載劉開華係以「陸戰\r\n二旅（少尉受訓），三十九年三月十日─四十年四月一日」，與\r\n原確定決定所為之論旨，尚無不合。雖該函又記載劉開華係海軍\r\n總部先鋒營學員，但並未記載劉開華係有「經治安機關逮捕而以\r\n罪嫌不足逕行釋放前，人身自由受拘束」之要件事實，自不足憑\r\n以影響原確定決定之結果。綜上，聲請重審意旨主張原確定決定\r\n有重審之原因而聲請重審，非有理由，應予駁回。至於聲請人另\r\n提出台灣高雄地方法院海軍白色恐怖事件九十二年迄九十四年獲\r\n准賠償簡表內所臚列台灣高雄地方法院九十二年度賠字第三八九\r\n號等十八件案號，惟此係各該決定機關之個案見解，本庭自不受\r\n其拘束，附為說明。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　八　　月　二十五　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  陳　正　庸\r\n  　                            法官  何　菁　莪\r\n    　                          法官  徐　昌　錦\r\n      　                        法官  蔡　國　在\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　九　　月　　五　　日\r\n                                                Ａ\r\n","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n本件聲請重審人甲○○○（下稱聲請人）聲請重審意旨略以：聲請人之被繼承人劉開華於民國三十九年三月十日起至四十年四月一日止，任職於海軍陸戰隊第二旅，有高雄市後備司令部九十一年九月九日（九一）嵩信字第Ｂ０九一０一號書函可稽，而依國防部海軍總司令部九十三年九月十日海擘字第０九三０００五三三八號函說明記載：「反共先鋒訓練營及各集（管）訓隊（陸戰二旅）均屬偵訊涉嫌叛亂匪嫌人員，並受拘禁限制人身自由之場所」，足證劉開華遭違法羈押，並有提出之海軍白色恐怖事件九十二年迄九十四年獲准冤獄賠償案件簡表影本可參。聲請人前依戒嚴時期人民受損權利回復條例第六條第一項，準用冤獄賠償法相關規定，請求賠償，原確定決定維持台灣高雄地方法院駁回請求之決定，自有不依證據認定事實及適用法規錯誤之違背法令，爰聲請重審等語。惟按不利於賠償請求人之決定確定後，原確定決定有適用法規顯有錯誤，足以影響原決定之結果者，原賠償請求人得聲請重審，冤獄賠償法第十六條第一款定有明文。此所謂「適用法規顯有錯誤」，指確定決定所適用之法規，顯然不合於當時之法律規定，或顯然違反現存之判例、解釋，或消極的不適用法規，致影響決定之結果者而言。且依戒嚴時期人民受損權利回復條例第六條第一項之規定，得聲請冤獄賠償者，限於因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，而人身自由受拘束之情形。此所謂人身自由受拘束，限於遭治安機關逮捕，而以罪嫌不足逕行釋放前受拘束者，或不起訴處分確定前，曾受羈押；或無罪判決確定前曾受羈押或刑之執行；或不起訴處分或無罪判決確定後未依法釋放；或有罪判決、交付感化教育或感訓處分執行完畢後未依法釋放，人身自由受拘束者為限。倘係本於其他事由而為之處置，縱有限制人民人身自由之情事，仍不得依上開規定請求賠償。本件原確定決定維持台灣高雄地方法院駁回聲請人請求之決定，理由說明：劉開華係以少尉受訓之身分級職，自三十九年三月十日任職於陸戰隊第二旅，至四十年四月一日離職，有高雄市後備司令部九十一年九月九日（九一）嵩信字第Ｂ０九一０一號致聲請人之書函及該司令部九十一年八月八日（九一）嵩信字第四六０九號致財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會函檢具劉開華之兵籍表在卷可稽。劉開華於上揭期間任職於陸戰隊第二旅，係以少尉受訓之身分級職任職，且有兵籍表之兵籍登記資料，因認聲請人之冤獄賠償請求，與因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪而經治安機關以上開犯罪嫌疑人逮捕羈押之情形有別，亦即核與戒嚴時期人民受損權利回復條例第六條所規定人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，經治安機關逮捕而以罪嫌不足逕行釋放前，人身自由受拘束，得準用冤獄賠償法相關規定，請求國家賠償之要件不符，而駁回聲請人覆審之聲請。揆諸前揭說明，原決定即無重審意旨所指適用法規錯誤之違背法令情形。又聲請人聲請重審另提出國防部海軍總司令部九十三年九月十日海擘字第０九三０００五三三八號函所記載：「反共先鋒訓練營及各集（管）訓隊（陸戰二旅），均屬偵訊涉嫌叛亂匪嫌人員，並受拘禁限制人身自由之場所」，執以指摘原確定決定違法云云。\n惟遑論上開函件係於本件原確定決定之後始發函，為原請求賠償案審理時所無從審酌，且依該函內容，亦記載劉開華係以「陸戰二旅（少尉受訓），三十九年三月十日─四十年四月一日」，與原確定決定所為之論旨，尚無不合。雖該函又記載劉開華係海軍總部先鋒營學員，但並未記載劉開華係有「經治安機關逮捕而以罪嫌不足逕行釋放前，人身自由受拘束」之要件事實，自不足憑以影響原確定決定之結果。綜上，聲請重審意旨主張原確定決定有重審之原因而聲請重審，非有理由，應予駁回。至於聲請人另提出台灣高雄地方法院海軍白色恐怖事件九十二年迄九十四年獲准賠償簡表內所臚列台灣高雄地方法院九十二年度賠字第三八九號等十八件案號，惟此係各該決定機關之個案見解，本庭自不受其拘束，附為說明。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"16 1 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"}],"party":[]}
