{"court":"司法院－刑事補償","date":"2008-11-25T00:00:00+08:00","no":"97,台覆,265","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二六五號\r\n聲請覆審人　黃智偉\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求冤獄賠償，\r\n不服國防部南部地方軍事法院中華民國九十七年八月十二日更審\r\n決定（九十七年賠更字第六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國九十六年三月一日為鳳山憲兵隊拘提，經國防\r\n部南部地方軍事法院檢察署軍事檢察官向國防部南部地方軍事法\r\n院聲請羈押獲准，迄同年四月三日（原決定誤為三月二十九日）\r\n具保停止羈押開釋，共計受羈押三十四日，爰依冤獄賠償法第一\r\n條第二項規定，以新台幣（下同）四千元折算一日，請求賠償十\r\n三萬六千元等語。原決定意旨略以：聲請人遭受羈押處分，有國\r\n防部南部地方軍事法院檢察署軍事檢察官九十六年聲押字第二七\r\n號羈押聲請書及原決定機關九十六年聲羈字第二五號押票各一份\r\n在卷可參，該羈押處分係軍事檢察官及原決定機關依軍事審判法\r\n第八十九條及第一百零二條規定辦理，並非「非依法律受羈押」\r\n，核與冤獄賠償法第一條第二項規定之要件不符。又經原決定機\r\n關核對上開羈押聲請書及押票所載內容得知，聲請人遭受羈押之\r\n原因，除因其承認施用第二級毒品，而涉犯毒品危害防制條例第\r\n十條第二項之施用第二級毒品罪外，尚涉嫌為曾博文販毒集團成\r\n員，而有軍事審判法第一百零二條有事實足認為有湮滅、偽造、\r\n變造證據或勾串共犯或證人之虞，而致受羈押在案。是軍事檢察\r\n官聲請軍事法院羈押聲請人之理由，係因聲請人另涉嫌其他販毒\r\n罪嫌，而有勾串其他共犯或證人之虞，非以羈押處分而取代觀察\r\n、勒戒。是該等處分並非「非依法律受羈押」，顯然與冤獄賠償\r\n法第一條第二項規定之要件不符。次按受不起訴處分或無罪之宣\r\n告確定前，曾受羈押，如係因受害人之行為違反公共秩序或善良\r\n風俗而情節重大，或應施以保安處分，非因行為不罰或犯罪嫌疑\r\n不足而受不起訴處分所致者，依冤獄賠償法第二條第一項第二款\r\n、第五款之規定，皆不得請求冤獄賠償。聲請人雖於不起訴處分\r\n確定前，曾受羈押，而其結果係因受害人之行為依法律之規定應\r\n施以保安處分（即觀察、勒戒）；再者，其受不起訴處分並非因\r\n其行為不罰，亦非其犯罪嫌疑不足，而係依毒品危害防制條例第\r\n二十條第二項前段之規定，因其受到觀察、勒戒之保安處分後，\r\n無繼續施用毒品傾向，依法應由軍事檢察官予以不起訴處分。揆\r\n諸上開規定，聲請人即不得請求冤獄賠償，因認聲請人之請求為\r\n無理由，駁回聲請人賠償之請求。聲請覆審意旨略以：按「非依\r\n法受羈押、收容、留置或執行，受害人亦得依本法請求國家賠償\r\n。」冤獄賠償法第一條第二項定有明文。又此所稱受害人，係指\r\n非依刑事訴訟法、軍事審判法、少年事件處理法或檢肅流氓條例\r\n所拘禁之人而言，辦理冤獄賠償事件應行注意事項第二條亦有明\r\n定。是依刑事訴訟法或軍事審判法、少年事件處理法或檢肅流氓\r\n條例之規定，不得羈押卻予裁定羈押，則受羈押者自屬冤獄賠償\r\n法第一條第二項所稱之受害人。查聲請人犯毒品危害防制條例第\r\n十條第二項之施用第二級毒品罪，依同法第二十條第一項、第二\r\n項、第二十三條之一第一項等規定，應自拘提或逮捕之時起二十\r\n四小時內，令聲請人入勒戒處所觀察、勒戒，即採觀察、勒戒先\r\n行原則，尚無得依軍事審判法第一百零七條第一項規定，予聲請\r\n人羈押處分。本件軍事檢察官未依上開規定，於拘提聲請人時起\r\n二十四小時內聲請送該管軍事法院裁定觀察、勒戒，竟違法向原\r\n決定機關聲請羈押，並遲至九十六年六月二十二日始聲請裁定觀\r\n察、勒戒，顯有違毒品危害防制條例所定之觀察、勒戒先行原則\r\n程序。原決定機關准予上開羈押處分，即有違法羈押情事。又聲\r\n請人受不起訴處分，係因觀察、勒戒後，軍事檢察官依據勒戒處\r\n所陳報，認聲請人無繼續施用毒品傾向，而依毒品危害防制條例\r\n第二十條第一項、第二項規定所為。惟聲請人並非以上開之不起\r\n訴處分前曾受羈押為由請求本件冤獄賠償，乃原決定遽將二不相\r\n干之事混做駁回請求之理由，有適用法則不當之違誤。又「受不\r\n起訴處分或無罪之宣告確定前，曾受羈押，如係因受害人之行為\r\n違反公共秩序或善良風俗而情節重大者，不得請求賠償。」冤獄\r\n賠償法第二條第二款固有明文。惟該不得請求賠償係指該不受法\r\n律評價之行為，確有違反公共秩序或善良風俗而有情節重大之情\r\n形而言。聲請人施用第二級毒品，固屬不正當行為，但已接受觀\r\n察、勒戒強制治療之處分，原決定據為駁回理由，亦有誤解法律\r\n之違誤。又原決定所謂經「核對」軍事檢察官羈押聲請書及該院\r\n押票所載「內容」，「得知」聲請人係因另犯其他「販毒」罪嫌\r\n，有勾串其他共犯或證人之虞而受羈押。惟原決定未予說明聲請\r\n人之涉嫌販毒事實為何，證據何在？亦有理由不備之違法。此外\r\n，原決定謂係因得知聲請人另涉犯販賣毒品罪，因有勾串共犯、\r\n證人之虞而予羈押，惟本件犯罪已經軍事檢察官訊問曾博文、謝\r\n祥文、宋世雄、許耿華、胡朝德等證人，認聲請人並無販賣毒品\r\n嫌疑，則軍事檢察官應就聲請人涉犯販賣毒品罪嫌一節，為不起\r\n訴處分，然軍事檢察官卻未予為之，從而，原決定書上開所謂「\r\n核對」及「得知」羈押原因等語，亦有疑義云云。經查本件聲請\r\n人係依冤獄賠償法第一條第二項請求國家賠償，而依該條項之規\r\n定，受害人得請求國家賠償之要件，限於其係非依法律而受羈押\r\n者，始得為之。且所稱受害人，指非依刑事訴訟法、軍事審判法\r\n、少年事件處理法或檢肅流氓條例所拘禁之人而言，辦理冤獄賠\r\n償事件應行注意事項第二點亦訂定明確。本件聲請人受羈押之原\r\n因，係因其承認施用第二級毒品MDMA（搖頭丸）涉犯毒品危害防\r\n制條例第十條第二項之施用第二級毒品罪，及涉嫌為曾博文販毒\r\n集團成員，並符合軍事審判法第一百零二條第一項第二款有事實\r\n足認為有湮滅、偽造、變造證據或勾串共犯或證人之虞，非予羈\r\n押，顯難繼續進行追訴，而致受羈押，有軍事檢察官羈押聲請書\r\n及軍事審判官准予羈押之押票可稽，足見聲請人受羈押係經軍事\r\n審判官依軍事審判法予以羈押，此乃依法律而羈押，並無非依法\r\n律而羈押之情事，核與冤獄賠償法第一條第二項之構成要件有間\r\n，聲請人援引該條項請求國家賠償，於法尚有未合。從而原決定\r\n機關駁回其請求，並無違誤，聲請覆審意旨任憑己見指摘原決定\r\n不當，求予撤銷，為無理由，應予駁回。爰決定如主文。\r\n中    華    民    國  九十七  年   十一   月  二十五  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  陳  正  庸  \r\n                                法官  黃  梅  月\r\n                                法官  蔡  國  在\r\n                                法官  阮  富  枝\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十七  年   十二   月    五    日\r\n                                                Ａ","type":"","historyHash":"","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 5"},{"lawName":"毒品危害防制條例","issueRef":"10 2"},{"lawName":"毒品危害防制條例","issueRef":"10 2"},{"lawName":"毒品危害防制條例","issueRef":"10 2"},{"lawName":"毒品危害防制條例","issueRef":"20 1"},{"lawName":"毒品危害防制條例","issueRef":"20 2"},{"lawName":"毒品危害防制條例","issueRef":"20 2"},{"lawName":"軍事審判法","issueRef":"89"},{"lawName":"軍事審判法","issueRef":"102"},{"lawName":"軍事審判法","issueRef":"102"},{"lawName":"軍事審判法","issueRef":"102 1 2"},{"lawName":"軍事審判法","issueRef":"107 1"}],"party":[]}
