{"court":"司法院－刑事補償","date":"2008-09-16T00:00:00+08:00","no":"97,台覆,229","sys":"刑事","reason":"盜取財物","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二二九號\r\n聲請覆審人　乙 ○ ○\r\n　　　　　　　　　　　街26巷\r\n　　　　　　丙○○○\r\n　　　　　　　　　　　路183\r\n　　　　　　丁 ○ ○\r\n　　　　　　　　　　　27號\r\n　　　　　　戊○○○\r\n　　　　　　　　　　　移居巴西\r\n上列聲請覆審人因其被繼承人甲○○盜取財物案件，請求冤獄賠\r\n償，不服國防部東部地方軍事法院中華民國九十七年五月二十七\r\n日決定（九十七年賠字第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人丙○○○（下稱聲請人）請求意旨\r\n略以：聲請人之胞弟即受害人甲○○前於服役期間，因盜取財物\r\n案件，於偵查中，自民國七十四年三月十三日至同年七月一日受\r\n羈押，嗣經原陸軍步兵第二一０師（已裁撤，請求人誤載為花東\r\n防衛司令部）判決無罪，始告開釋，計受羈押一百十一日。受害\r\n人依冤獄賠償法第一條第一項第一款規定，得請求賠償。惟受害\r\n人已於八十六年十月三日死亡，其既未婚又無子女，父母亦均過\r\n世，聲請人丙○○○為受害人之第三順位法定繼承人，爰依同法\r\n第六條第一項規定，提出冤獄賠償請求，求為以每日新台幣（下\r\n同）五千元計算，賠償五十五萬五千元等語。\r\n原決定意旨則以：按受害人死亡者，法定繼承人得請求賠償，冤\r\n獄賠償法第六條第一項定有明文。依聲請人丙○○○所檢附之戶\r\n籍謄本記載，受害人已於八十六年十月三日亡故，無第一及第二\r\n順位繼承人，聲請人丙○○○係受害人之胞姐，為第三順位繼承\r\n人，自得依前揭規定提出本件請求。次按冤獄賠償法第七條第二\r\n項前段規定，繼承人有數人時，其中一人聲請賠償者，其效力及\r\n於全體。依聲請人丙○○○所檢附之繼承系統表及台灣省花蓮縣\r\n花蓮市戶政事務所（下稱花蓮市戶政事務所）九十七年五月八日\r\n花市戶字第0970002579號函所附戶籍謄本，上載受害人現尚有胞\r\n兄乙○○、胞姐丁○○、戊○○○等人在世。依前開法條意旨，\r\n本決定之效力，應及於繼承人全體，爰依法並列乙○○、胞姐丁\r\n○○、戊○○○為本件聲請人。惟查本件受害人所涉盜取財物罪\r\n嫌，肇因於七十四年三月十一日晚上十一時四十分許，在台灣省\r\n雲林縣斗南鎮○○里○○街九十五巷八號，擊破康龍柱所有停放\r\n在門前之自用小客車右前門玻璃，進入車內並坐在駕駛座，雖經\r\n康民趨前驅趕下車，猶置之不理，直至員警前來處理，始行逃逸\r\n，嗣遭員警攔阻，逮捕後，移送原陸軍第二一０師司令部偵辦。\r\n軍事檢察官因認涉犯九十年十月二日修正前陸海空軍刑法第八十\r\n五條前段、第八十六條「盜取財物未遂」罪，且有逃亡或有事實\r\n足認有逃亡之虞，予以羈押。綜觀本件受害人既砸車、進入他人\r\n車內及見警逃逸等情，足使人懷疑有盜取財物之犯行，是其遭受\r\n羈押，顯係本身不當行為所致，並有重大過失。況毀人車窗，侵\r\n害他人法益之舉，有違公共秩序及善良風俗，為一般國民道德所\r\n不許，已逾越社會通常觀念所能容忍之程度，情節重大，按之冤\r\n獄賠償法第二條第二款之規定，不得請求賠償。因而認聲請人所\r\n為請求，為無理由，予以駁回等語。聲請覆審意旨略謂：原決定\r\n僅以受害人侵害他人法益，違反公序及良俗，為一般國民道德所\r\n不許，已逾越社會通常觀念所能容忍之程度，情節重大云云為由\r\n，即駁回聲請人等之請求。疏於考量受害人受羈押時，如何遭到\r\n軍中長官及同袍之看待？又社會大眾如何對待受害人家屬？受害\r\n人因而導致人格、行為偏差，受害人家屬無端承擔此惡果等情，\r\n即有違誤。爰聲請覆審，求為撤銷原決定等語。茲稽之前開聲請\r\n人檢附之戶籍謄本，上載受害人死亡時之第三順位繼承人，除原\r\n決定書所列之請求人丙○○○、乙○○、丁○○、戊○○○之外\r\n，另有受害之胞兄陳龍雄、余龍盛二人（陳龍雄嗣於九十二年五\r\n月三十日始死亡，余龍盛嗣於八十七年九月四日始死亡），且陳\r\n龍雄尚有子陳隱斌、女陳惠美各一人。按繼承於被繼承人死亡時\r\n開始，陳龍雄、余龍盛於受害人死亡時，亦身為受害人之第三順\r\n位繼承人，受害人死亡時，即已因繼承而取得本件賠償請求權，\r\n不因嗣後死亡即告喪失。復按冤獄賠償法第七條第一項固規定「\r\n繼承人為請求時，應釋明其與死亡者之關係，及有無同一順序繼\r\n承人。」然同條第二項前段又規定「繼承人有數人時，其中一人\r\n請求賠償者，其效力及於全體。」冤獄賠償決定機關對於受害人\r\n被繼承之事實以及繼承人繼承權利有無被繼承之事實，不能豁免\r\n職權調查責任。從而，原決定疏予查究陳龍雄、余龍盛是否亦為\r\n本件繼承人，應否並列為聲情人，以及陳龍雄之子、女陳隱斌、\r\n陳惠美有無陳龍雄本件繼承部分之請求權，即遽為聲請人丙○○\r\n○、乙○○、胞姐丁○○、戊○○○等人准否請求之決定，揆之\r\n前開法律規定與闡釋，即有未合。綜上，原決定既有可議，即屬\r\n不可維持，聲請覆審意旨雖未指摘及此，仍應予以撤銷，由原決\r\n定機關究明或命補正後，更為適法之決定。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　九　　月　 十六 　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  蘇　茂　秋\r\n  　                            法官  劉　福　聲\r\n    　                          法官  陳　世　淙\r\n      　                        法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　九　　月　二十五　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"原決定意旨則以：按受害人死亡者，法定繼承人得請求賠償，冤獄賠償法第六條第一項定有明文。依聲請人丙○○○所檢附之戶籍謄本記載，受害人已於八十六年十月三日亡故，無第一及第二順位繼承人，聲請人丙○○○係受害人之胞姐，為第三順位繼承人，自得依前揭規定提出本件請求。次按冤獄賠償法第七條第二項前段規定，繼承人有數人時，其中一人聲請賠償者，其效力及於全體。依聲請人丙○○○所檢附之繼承系統表及台灣省花蓮縣花蓮市戶政事務所（下稱花蓮市戶政事務所）九十七年五月八日花市戶字第0970002579號函所附戶籍謄本，上載受害人現尚有胞兄乙○○、胞姐丁○○、戊○○○等人在世。依前開法條意旨，本決定之效力，應及於繼承人全體，爰依法並列乙○○、胞姐丁○○、戊○○○為本件聲請人。惟查本件受害人所涉盜取財物罪嫌，肇因於七十四年三月十一日晚上十一時四十分許，在台灣省雲林縣斗南鎮○○里○○街九十五巷八號，擊破康龍柱所有停放在門前之自用小客車右前門玻璃，進入車內並坐在駕駛座，雖經康民趨前驅趕下車，猶置之不理，直至員警前來處理，始行逃逸，嗣遭員警攔阻，逮捕後，移送原陸軍第二一０師司令部偵辦。\n軍事檢察官因認涉犯九十年十月二日修正前陸海空軍刑法第八十五條前段、第八十六條「盜取財物未遂」罪，且有逃亡或有事實足認有逃亡之虞，予以羈押。綜觀本件受害人既砸車、進入他人車內及見警逃逸等情，足使人懷疑有盜取財物之犯行，是其遭受羈押，顯係本身不當行為所致，並有重大過失。況毀人車窗，侵害他人法益之舉，有違公共秩序及善良風俗，為一般國民道德所不許，已逾越社會通常觀念所能容忍之程度，情節重大，按之冤獄賠償法第二條第二款之規定，不得請求賠償。因而認聲請人所為請求，為無理由，予以駁回等語。聲請覆審意旨略謂：原決定僅以受害人侵害他人法益，違反公序及良俗，為一般國民道德所不許，已逾越社會通常觀念所能容忍之程度，情節重大云云為由，即駁回聲請人等之請求。疏於考量受害人受羈押時，如何遭到軍中長官及同袍之看待？又社會大眾如何對待受害人家屬？受害人因而導致人格、行為偏差，受害人家屬無端承擔此惡果等情，即有違誤。爰聲請覆審，求為撤銷原決定等語。茲稽之前開聲請人檢附之戶籍謄本，上載受害人死亡時之第三順位繼承人，除原決定書所列之請求人丙○○○、乙○○、丁○○、戊○○○之外，另有受害之胞兄陳龍雄、余龍盛二人（陳龍雄嗣於九十二年五月三十日始死亡，余龍盛嗣於八十七年九月四日始死亡），且陳龍雄尚有子陳隱斌、女陳惠美各一人。按繼承於被繼承人死亡時開始，陳龍雄、余龍盛於受害人死亡時，亦身為受害人之第三順位繼承人，受害人死亡時，即已因繼承而取得本件賠償請求權，不因嗣後死亡即告喪失。復按冤獄賠償法第七條第一項固規定「繼承人為請求時，應釋明其與死亡者之關係，及有無同一順序繼承人。」然同條第二項前段又規定「繼承人有數人時，其中一人請求賠償者，其效力及於全體。」冤獄賠償決定機關對於受害人被繼承之事實以及繼承人繼承權利有無被繼承之事實，不能豁免職權調查責任。從而，原決定疏予查究陳龍雄、余龍盛是否亦為本件繼承人，應否並列為聲情人，以及陳龍雄之子、女陳隱斌、陳惠美有無陳龍雄本件繼承部分之請求權，即遽為聲請人丙○○○、乙○○、胞姐丁○○、戊○○○等人准否請求之決定，揆之前開法律規定與闡釋，即有未合。綜上，原決定既有可議，即屬不可維持，聲請覆審意旨雖未指摘及此，仍應予以撤銷，由原決定機關究明或命補正後，更為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"刑事補償法","issueRef":"7 2"},{"lawName":"刑事補償法","issueRef":"7 2"},{"lawName":"陸海空軍刑法","issueRef":"85"},{"lawName":"陸海空軍刑法","issueRef":"86"}],"party":[]}
