{"court":"司法院－刑事補償","date":"2013-12-26T00:00:00+08:00","no":"102,台覆,97","sys":"刑事","reason":"詐欺","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第九七號\r\n聲請覆審人　黃俊榮\r\n上列聲請覆審人因詐欺案件，請求刑事補償，不服台灣台南地方\r\n法院中華民國一○二年八月二十六日決定（一○二年度刑補字第\r\n九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一本件聲請覆審人即補償請求人黃俊榮（下稱聲請人）請求意旨\r\n  略以：聲請人前因詐欺案件，於民國一○一年五月二十六日為\r\n  台灣台南地方法院檢察署（下稱台南地檢署）向台灣台南地方\r\n  法院（下稱台南地院）聲請羈押，經台南地院以一○一年度聲\r\n  羈字第一五六號及一○一聲羈值字第一四二號裁定駁回，惟台\r\n  南地院卻又於同日將聲請人裁定羈押，至一○一年七月三日始\r\n  予釋放，共遭羈押三十八日。本件聲請人顯有受非法羈押情形\r\n  ，且聲請人並無刑事補償法第七條第一項可歸責之事由，爰於\r\n  法定期間內，請求按新台幣（下同）五千元折算一日准給予刑\r\n  事補償金，共為十九萬元之補償等語。\r\n二原決定意旨略以：本件聲請人請求刑事補償，於聲請狀僅檢附\r\n  台南地院一○一年度聲羈字第一五六號、一○一年度聲羈值字\r\n  第一四二號刑事裁定，非刑事補償法第十條第四款之證明文件\r\n  ，其聲請法定程式顯有未合。經於一○二年八月十四日裁定命\r\n  於五日內補正不起訴處分書或其他證明文件。惟聲請人於同月\r\n  二十一日僅提出原法院一○一年度偵聲字第一二四號撤銷羈押\r\n  刑事裁定，迄未補正前開所命補正之不起訴處分書或其他證明\r\n  文件，即有逾期未予補正情事，爰依刑事補償法第十六條規定\r\n  ，駁回其請求。\r\n三聲請覆審意旨略以：本件聲請符合刑事補償法第一條第一項第\r\n  七款規定，聲請人依法得請求自一○一年五月二十六日起至同\r\n  年七月三日止共三十八日之受羈押補償，爰聲請覆審等語。\r\n四按刑事補償之請求，違背法律上之程式，經定期命其補正，逾\r\n  期不補正者，應以決定駁回之。又補償之請求，應以書狀記載\r\n  事實及理由，並應附具請求補償所憑之不起訴處分書、撤回起\r\n  訴書，或裁判書之正本或其他相關證明文件，刑事補償法第十\r\n  六條、第十條第四款分別定有明文。本件聲請人請求刑事補償\r\n  ，雖已附具台南地院一○一年度聲羈字第一五六號、一○一年\r\n  度聲羈值字第一四二號刑事裁定為據，惟核並未附具不起訴處\r\n  分書正本或其他相關證明文件，經原決定機關於一○二年八月\r\n  十四日裁定命其補正上開文件，該裁定已於同年月十六日送達\r\n  。但查聲請人僅再提出台南地院一○一年度偵聲字第一二四號\r\n  撤銷羈押之刑事裁定，迄未補正不起訴處分書或其他證明文件\r\n  。原決定機關爰因依刑事補償法第十六條規定，決定駁回其請\r\n  求，經核於法洵無違誤。聲請人覆審意旨仍執陳詞，指摘原決\r\n  定不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  一○二  年   十二   月  二十六  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  陳  重  瑜\r\n                                法官  呂  丹  玉\r\n                                法官  呂  永  福\r\n                                法官  魏  大  喨\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n\r\n中    華    民    國  一○三  年    一    月    六    日\r\n                                                      V","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n一本件聲請覆審人即補償請求人黃俊榮（下稱聲請人）請求意旨略以：聲請人前因詐欺案件，於民國一○一年五月二十六日為台灣台南地方法院檢察署（下稱台南地檢署）向台灣台南地方法院（下稱台南地院）聲請羈押，經台南地院以一○一年度聲羈字第一五六號及一○一聲羈值字第一四二號裁定駁回，惟台南地院卻又於同日將聲請人裁定羈押，至一○一年七月三日始予釋放，共遭羈押三十八日。本件聲請人顯有受非法羈押情形，且聲請人並無刑事補償法第七條第一項可歸責之事由，爰於法定期間內，請求按新台幣（下同）五千元折算一日准給予刑事補償金，共為十九萬元之補償等語。\n二原決定意旨略以：本件聲請人請求刑事補償，於聲請狀僅檢附台南地院一○一年度聲羈字第一五六號、一○一年度聲羈值字第一四二號刑事裁定，非刑事補償法第十條第四款之證明文件，其聲請法定程式顯有未合。經於一○二年八月十四日裁定命於五日內補正不起訴處分書或其他證明文件。惟聲請人於同月二十一日僅提出原法院一○一年度偵聲字第一二四號撤銷羈押刑事裁定，迄未補正前開所命補正之不起訴處分書或其他證明文件，即有逾期未予補正情事，爰依刑事補償法第十六條規定，駁回其請求。\n三聲請覆審意旨略以：本件聲請符合刑事補償法第一條第一項第七款規定，聲請人依法得請求自一○一年五月二十六日起至同年七月三日止共三十八日之受羈押補償，爰聲請覆審等語。\n四按刑事補償之請求，違背法律上之程式，經定期命其補正，逾期不補正者，應以決定駁回之。又補償之請求，應以書狀記載事實及理由，並應附具請求補償所憑之不起訴處分書、撤回起訴書，或裁判書之正本或其他相關證明文件，刑事補償法第十六條、第十條第四款分別定有明文。本件聲請人請求刑事補償，雖已附具台南地院一○一年度聲羈字第一五六號、一○一年度聲羈值字第一四二號刑事裁定為據，惟核並未附具不起訴處分書正本或其他相關證明文件，經原決定機關於一○二年八月十四日裁定命其補正上開文件，該裁定已於同年月十六日送達。但查聲請人僅再提出台南地院一○一年度偵聲字第一二四號撤銷羈押之刑事裁定，迄未補正不起訴處分書或其他證明文件。原決定機關爰因依刑事補償法第十六條規定，決定駁回其請求，經核於法洵無違誤。聲請人覆審意旨仍執陳詞，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 7"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"刑事補償法","issueRef":"10 1 4"},{"lawName":"刑事補償法","issueRef":"10 1 4"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"16"}],"party":[]}
