{"court":"司法院－刑事補償","date":"2008-08-26T00:00:00+08:00","no":"97,台覆,201","sys":"刑事","reason":"違反勘亂時期檢肅流氓條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二０一號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反戡亂時期檢肅流氓條例案件，請求冤獄賠\r\n償，不服台灣高等法院中華民國九十七年三月三十一日決定（九\r\n十七年度賠字第五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人甲○○（下稱聲請人）聲請意旨略稱：聲請人於\r\n民國七十五年二月間，因違反槍砲彈藥刀械管制條例等案件，經\r\n台灣台北地方法院檢察署檢察官偵查起訴；台北市政府警察局亦\r\n以同一事實，認聲請人涉犯流氓行為，將聲請人移送台灣台北地\r\n方法院治安法庭審理，由該治安法庭以七十六年度感裁字第十二\r\n號裁定將聲請人交付感訓處分，致受非法收容暨羈押、感訓處分\r\n期間，自七十六年一月二十日起至七十八年八月七日止，共計九\r\n百二十九日，惟與感訓處分同一事實之刑事案件，嗣經台灣高等\r\n法院（下稱原法院）以七十六年度上重易字第五十一號判決無罪\r\n確定，即無應付感訓處分之事實，感訓處分即屬違法。爰依冤獄\r\n賠償法第一條第一項第六款請求國家賠償云云。原決定意旨則以\r\n：聲請人涉嫌於七十五年九月四日，在台北縣蘆洲鄉○○路名成\r\n汽車駕駛訓練班，持借得之左輪手槍恐嚇陳虞裕；並於七十五年\r\n八月中旬，自綽號「酒空城」處取得大鋼筆手槍一支，霰彈一顆\r\n、武士刀五把，於七十五年十月二十三日上午十時許為警查獲，\r\n旋經台北市政府警察局提報認定為流氓，移送台灣台北地方法院\r\n治安法庭留置審理，並經該院治安法庭以七十六年度感裁字第十\r\n二號裁定交付感訓處分確定後送執行感訓處分；前揭涉及刑案部\r\n分，嗣經原法院以七十六年度上重易字第五十一號判決無罪確定\r\n等情，固如聲請人書狀所載；惟聲請人係依據交付感訓處分之確\r\n定裁定，執行感訓處分；縱移送之流氓行為同時觸犯之刑事案件\r\n，因犯罪嫌疑不足，經判決無罪確定，但感訓案件並未經重新審\r\n理獲有更為不付感訓處分之確定裁定，且已逾檢肅流氓條例第十\r\n六條第二項規定重新審理之聲請期間。因認聲請人請求賠償為無\r\n理由，不應准許。按依檢肅流氓條例受理之案件，受害人於依重\r\n新審理程序裁定不付感訓處分確定前，曾受留置或感訓處分之執\r\n行者，得依冤獄賠償法請求國家賠償，同法第一條第一項第六款\r\n規定甚明。是受害人須依重新審理程序得有更為不付感訓處分確\r\n定裁定，始得依該第六款規定請求賠償。查聲請人自承曾向原法\r\n院治安法庭聲請重新審理，並對其重新審理之裁定向最高法院提\r\n起抗告，亦遭裁定駁回抗告，有其提出最高法院主文通知一紙為\r\n憑，自未獲有依重新審理程序為不付感訓處分之確定裁定，顯與\r\n上開規定不合。原決定贅論已逾重新審理之聲請期間雖有未洽，\r\n但結論仍無不合。聲請覆審意旨泛謂：上開駁回重新審理之裁定\r\n，係屬錯誤。原決定機關應就上開重新審理之聲請，調卷並為實\r\n質審理後，自行更為不付感訓處分之裁定，及准為冤獄賠償之決\r\n定，方為適法云云，指摘原決定不當，聲明撤銷，非有理由。爰\r\n決定主文。\r\n中　　華　　民　　國　九十七　年　　八　　月　二十六　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　九　　月　  五　  日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人甲○○（下稱聲請人）聲請意旨略稱：聲請人於民國七十五年二月間，因違反槍砲彈藥刀械管制條例等案件，經台灣台北地方法院檢察署檢察官偵查起訴；台北市政府警察局亦以同一事實，認聲請人涉犯流氓行為，將聲請人移送台灣台北地方法院治安法庭審理，由該治安法庭以七十六年度感裁字第十二號裁定將聲請人交付感訓處分，致受非法收容暨羈押、感訓處分期間，自七十六年一月二十日起至七十八年八月七日止，共計九百二十九日，惟與感訓處分同一事實之刑事案件，嗣經台灣高等法院（下稱原法院）以七十六年度上重易字第五十一號判決無罪確定，即無應付感訓處分之事實，感訓處分即屬違法。爰依冤獄賠償法第一條第一項第六款請求國家賠償云云。原決定意旨則以：聲請人涉嫌於七十五年九月四日，在台北縣蘆洲鄉○○路名成汽車駕駛訓練班，持借得之左輪手槍恐嚇陳虞裕；並於七十五年八月中旬，自綽號「酒空城」處取得大鋼筆手槍一支，霰彈一顆、武士刀五把，於七十五年十月二十三日上午十時許為警查獲，旋經台北市政府警察局提報認定為流氓，移送台灣台北地方法院治安法庭留置審理，並經該院治安法庭以七十六年度感裁字第十二號裁定交付感訓處分確定後送執行感訓處分；前揭涉及刑案部分，嗣經原法院以七十六年度上重易字第五十一號判決無罪確定等情，固如聲請人書狀所載；惟聲請人係依據交付感訓處分之確定裁定，執行感訓處分；縱移送之流氓行為同時觸犯之刑事案件，因犯罪嫌疑不足，經判決無罪確定，但感訓案件並未經重新審理獲有更為不付感訓處分之確定裁定，且已逾檢肅流氓條例第十六條第二項規定重新審理之聲請期間。因認聲請人請求賠償為無理由，不應准許。按依檢肅流氓條例受理之案件，受害人於依重新審理程序裁定不付感訓處分確定前，曾受留置或感訓處分之執行者，得依冤獄賠償法請求國家賠償，同法第一條第一項第六款規定甚明。是受害人須依重新審理程序得有更為不付感訓處分確定裁定，始得依該第六款規定請求賠償。查聲請人自承曾向原法院治安法庭聲請重新審理，並對其重新審理之裁定向最高法院提起抗告，亦遭裁定駁回抗告，有其提出最高法院主文通知一紙為憑，自未獲有依重新審理程序為不付感訓處分之確定裁定，顯與上開規定不合。原決定贅論已逾重新審理之聲請期間雖有未洽，但結論仍無不合。聲請覆審意旨泛謂：上開駁回重新審理之裁定，係屬錯誤。原決定機關應就上開重新審理之聲請，調卷並為實質審理後，自行更為不付感訓處分之裁定，及准為冤獄賠償之決定，方為適法云云，指摘原決定不當，聲明撤銷，非有理由。爰決定主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 6"},{"lawName":"刑事補償法","issueRef":"1 1 6"},{"lawName":"檢肅流氓條例","issueRef":"16 2"}],"party":[]}
