{"court":"司法院－刑事補償","date":"2015-05-28T00:00:00+08:00","no":"104,台覆,19","sys":"刑事","reason":"竊盜","judgement":"司法院刑事補償法庭覆審決定書　　一○四年度台覆字第一九號\r\n聲請覆審人　吳尚鴻 \r\n上列聲請覆審人因竊盜案件，請求刑事補償，不服最高法院中華\r\n民國一○四年一月二十二日決定（一○四年度台刑補字第二號）\r\n，聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人（下稱聲請人）吳尚鴻請求意\r\n    旨略以：聲請人前因於民國一○二年五月十六日及同年七月\r\n    十四日犯二次竊盜犯行，經台灣南投地方法院（下稱南投地\r\n    院）以一○二年度易字第五三二號判決判處有期徒刑五月、\r\n    七月，並諭知應於刑之執行前，令入勞動場所強制工作三年\r\n    確定。聲請人自一○三年一月二日起執行強制工作，迄同年\r\n    十月九日始因最高法院撤銷南投地院上開判決關於強制工作\r\n    部分之諭知，始停止執行。是聲請人於非常上訴撤銷強制工\r\n    作保安處分確定前，既曾受拘束人身自由保安處分之執行，\r\n    自得依刑事補償法第一條第二款之規定，就上開執行強制工\r\n    作之期間，請求以新台幣（下同）五千元折算一日支付補償\r\n    金，共一百二十九萬元等語。\r\n二、原決定意旨略以：查聲請人前犯上開二次竊盜犯行，固經南\r\n    投地院以一○二年度易字第五三二號判決判處有期徒刑五月\r\n    、七月，並諭知應於刑之執行前，令入勞動場所強制工作三\r\n    年確定。且自一○三年一月二日起執行強制工作至同年六月\r\n    十七日止；再自同年七月十五日起繼續執行強制工作至同年\r\n    十一月五日止，共計二百八十日（請求意旨所指實際執行期\r\n    間尚有誤會）。嗣上開判決關於強制工作部分之諭知，復經\r\n    最高法院以一○三年度台非字第三五五號判決撤銷，無庸再\r\n    予執行。故台灣南投地方法院檢察署（下稱南投地檢署）隨\r\n    即註銷其一○二年度執保字第九八號強制工作執行指揮書；\r\n    至請求人上開已執行之二百八十日強制工作期間，則轉換其\r\n    應執行之一○二年度執字第二六六五號執行指揮書所載之一\r\n    ○二年十月二十六日至一○三年十二月十一日之刑期期間。\r\n    則聲請人上開已執行部分之強制工作期間，既經折抵同一事\r\n    實之刑事判決應執行之刑期，對聲請人並無不利或損害可言\r\n    ，本件刑事補償之請求，自無理由，應予駁回等詞。\r\n三、聲請覆審意旨略為：強制工作保安處分之作用，原在補充或\r\n    代替刑罰，以矯正犯罪行為人之危險性，藉以確保公共安全\r\n    。故強制工作處分，性質上雖與剝奪人民行動自由之刑罰無\r\n    異，然實質上仍有區別，無法互相折抵。且南投地檢署一○\r\n    二年度執字第二六六五號執行指揮書所載之一○二年十月二\r\n    十六日至一○三年十二月十一日之刑期期間，與本件聲請人\r\n    所受之強制工作，並非同一事實案件，亦不能相互折抵。又\r\n    聲請人本件竊盜罪，有期徒刑部分經宣告五月、七月確定，\r\n    經南投地院以一○三年度聲字第二七○號裁定其應執行有期\r\n    徒刑十月確定。倘加計有期徒刑已執行部分期間，聲請人實\r\n    際執行日數已逾應執行之徒刑十月甚多，自不能認強制工作\r\n    部分之執行期間與有期徒刑部分互相折抵，已足以補償聲請\r\n    人之特別犧牲等語。\r\n四、按依再審、非常上訴或重新審理程序裁判無罪、撤銷保安處\r\n    分或駁回保安處分聲請確定前，曾受羈押、鑑定留置、收容\r\n    、刑罰或拘束人身自由保安處分之執行，受害人得依刑事補\r\n    償法請求國家補償，固為刑事補償法第一條第二款所明定。\r\n    惟本規定係就受害人於再審、非常上訴或重新審理程序裁判\r\n    無罪、撤銷保安處分或駁回保安處分聲請確定前，有被羈押\r\n    、鑑定留置、收容、刑罰或拘束人身自由保安處分之執行所\r\n    受之損害，為回復其利益始給與賠償。如其所受保安處分之\r\n    判決雖經撤銷，但其同一行為已另涉犯其他刑罰罪名，經法\r\n    院認定有罪而判刑確定，並於執行時，將其於判決撤銷前已\r\n    執行之保安處分日數折抵該刑期，則其前受不法保安處分之\r\n    損害，實際上既已因此獲得補償而回復，自不得再請求金錢\r\n    補償。查聲請人前因竊盜案件，經南投地院以一○二年度易\r\n    字第五三二號判決，分別判處有期徒刑五月、七月，並諭知\r\n    刑前強制工作確定（下稱甲案）。嗣南投地檢署檢察官以一\r\n    ○二年度執保字第九八號保安處分執行指揮書，自一○三年\r\n    一月二日起執行強制工作至同年六月十七日止；再自同年七\r\n    月十五日起繼續執行強制工作至同年十一月五日止，共計二\r\n    百八十日。嗣上開判決關於強制工作部分之諭知，復經最高\r\n    法院以一○三年度台非字第三五五號判決撤銷。南投地檢署\r\n    隨即註銷其一○二年度執保字第九八號保安處分執行指揮書\r\n    ；至請求人上開已執行之二百八十日強制工作期間，則轉換\r\n    其應執行之一○二年度執字第二六六五號執行指揮書所載之\r\n    一○二年十月二十六日至一○三年十二月十一日之刑期期間\r\n    等情，有卷附上開刑事判決、南投地檢署一○四年一月五日\r\n    投檢邦正一○二執保九八字第一五號函、同署檢察官一○二\r\n    年度執正字第二六六五號執行指揮書及台灣高等法院被告前\r\n    案紀錄表可按，固堪認定。然聲請人除上開甲案所處之有期\r\n    徒刑五月、七月以外（南投地檢署一○三年度執更字第五三\r\n    六、五三七號），另因竊盜案，經南投地院以一○二年度易\r\n    字第四九三號判決，判處有期徒刑五月、四月，應執行有期\r\n    徒刑七月確定（南投地檢署一○二年度執字第二六六五號，\r\n    下稱乙案）。此外，尚有因撤銷假釋之殘刑九月十九日尚待\r\n    執行（南投地檢署一○二年度執助字第八○號，下稱丙案）\r\n    。上開甲、乙、丙三案接續執行，刑期自一○二年十月二十\r\n    六日起算，執行完畢日期為一○四年十二月十一日等情，並\r\n    有台灣高等法院被告前案紀錄表可憑。則聲請人係因甲、乙\r\n    、丙三案接續在監執行徒刑，其刑期尚未屆至，並無聲請覆\r\n    審意旨所指執行逾期可言。又檢察官於執行上開甲、乙、丙\r\n    三案有期徒刑部分刑期時，既已將聲請人已執行之二百八十\r\n    日強制工作部分轉換折抵其刑期完畢，則聲請人所受強制工\r\n    作之損害，實際上既已因此獲得補償，即不得再請求金錢補\r\n    償。原決定機關因認聲請人不得再依刑事補償法規定，請求\r\n    金錢補償，駁回聲請人補償之請求，於法並無違誤。至聲請\r\n    人指摘檢察官以性質不同之保安處分與有期徒刑刑期相互折\r\n    抵；或將其已執行強制工作部分折抵乙案非同一案件之刑期\r\n    ，而認此部分之執行並不合法云云；因聲請人已執行之強制\r\n    工作日數，已經檢察官全數轉換折抵刑期，則於該執行指揮\r\n    之處分經法定程序撤銷、變更前，聲請人自不得就業經折抵\r\n    刑期之執行日數，再依刑事補償法規定請求金錢補償。聲請\r\n    人倘認檢察官此部分執行之指揮不當，亦僅係依刑事訴訟法\r\n    第四百八十四條規定，向諭知該裁判之法院聲明異議之問題\r\n    ，其執以指摘原決定不當，求予撤銷，難謂為有理由。爰決\r\n    定如主文。\r\n中    華    民    國  一○四  年    五    月  二十八  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  李  伯  道\r\n                                法官  高  孟  焄\r\n                                法官  彭  昭  芬\r\n                                法官  林  英  志\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○四  年    六    月    八    日\r\n                                                     G","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"四、按依再審、非常上訴或重新審理程序裁判無罪、撤銷保安處分或駁回保安處分聲請確定前，曾受羈押、鑑定留置、收容、刑罰或拘束人身自由保安處分之執行，受害人得依刑事補償法請求國家補償，固為刑事補償法第一條第二款所明定。\n    惟本規定係就受害人於再審、非常上訴或重新審理程序裁判無罪、撤銷保安處分或駁回保安處分聲請確定前，有被羈押、鑑定留置、收容、刑罰或拘束人身自由保安處分之執行所受之損害，為回復其利益始給與賠償。如其所受保安處分之判決雖經撤銷，但其同一行為已另涉犯其他刑罰罪名，經法院認定有罪而判刑確定，並於執行時，將其於判決撤銷前已執行之保安處分日數折抵該刑期，則其前受不法保安處分之損害，實際上既已因此獲得補償而回復，自不得再請求金錢補償。查聲請人前因竊盜案件，經南投地院以一○二年度易字第五三二號判決，分別判處有期徒刑五月、七月，並諭知刑前強制工作確定（下稱甲案）。嗣南投地檢署檢察官以一○二年度執保字第九八號保安處分執行指揮書，自一○三年一月二日起執行強制工作至同年六月十七日止；再自同年七月十五日起繼續執行強制工作至同年十一月五日止，共計二百八十日。嗣上開判決關於強制工作部分之諭知，復經最高法院以一○三年度台非字第三五五號判決撤銷。南投地檢署隨即註銷其一○二年度執保字第九八號保安處分執行指揮書；至請求人上開已執行之二百八十日強制工作期間，則轉換其應執行之一○二年度執字第二六六五號執行指揮書所載之一○二年十月二十六日至一○三年十二月十一日之刑期期間等情，有卷附上開刑事判決、南投地檢署一○四年一月五日投檢邦正一○二執保九八字第一五號函、同署檢察官一○二年度執正字第二六六五號執行指揮書及台灣高等法院被告前案紀錄表可按，固堪認定。然聲請人除上開甲案所處之有期徒刑五月、七月以外（南投地檢署一○三年度執更字第五三六、五三七號），另因竊盜案，經南投地院以一○二年度易字第四九三號判決，判處有期徒刑五月、四月，應執行有期徒刑七月確定（南投地檢署一○二年度執字第二六六五號，下稱乙案）。此外，尚有因撤銷假釋之殘刑九月十九日尚待執行（南投地檢署一○二年度執助字第八○號，下稱丙案）。上開甲、乙、丙三案接續執行，刑期自一○二年十月二十六日起算，執行完畢日期為一○四年十二月十一日等情，並有台灣高等法院被告前案紀錄表可憑。則聲請人係因甲、乙、丙三案接續在監執行徒刑，其刑期尚未屆至，並無聲請覆審意旨所指執行逾期可言。又檢察官於執行上開甲、乙、丙三案有期徒刑部分刑期時，既已將聲請人已執行之二百八十日強制工作部分轉換折抵其刑期完畢，則聲請人所受強制工作之損害，實際上既已因此獲得補償，即不得再請求金錢補償。原決定機關因認聲請人不得再依刑事補償法規定，請求金錢補償，駁回聲請人補償之請求，於法並無違誤。至聲請人指摘檢察官以性質不同之保安處分與有期徒刑刑期相互折抵；或將其已執行強制工作部分折抵乙案非同一案件之刑期，而認此部分之執行並不合法云云；因聲請人已執行之強制工作日數，已經檢察官全數轉換折抵刑期，則於該執行指揮之處分經法定程序撤銷、變更前，聲請人自不得就業經折抵刑期之執行日數，再依刑事補償法規定請求金錢補償。聲請人倘認檢察官此部分執行之指揮不當，亦僅係依刑事訴訟法第四百八十四條規定，向諭知該裁判之法院聲明異議之問題，其執以指摘原決定不當，求予撤銷，難謂為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事訴訟法","issueRef":"484"}],"party":[]}
