{"court":"司法院－刑事補償","date":"2011-07-26T00:00:00+08:00","no":"100,台覆,75","sys":"刑事","reason":"竊盜等","judgement":"司法院冤獄賠償法庭覆審決定書　一○○年度台覆字第七五號\r\n聲請覆審人　林 慶\r\n上列聲請覆審人因竊盜等案件，請求冤獄賠償，不服台灣高雄地\r\n方法院中華民國一００年四月十一日決定（一００年度賠字第九\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按受害人於無罪判決確定前曾受羈押，其受羈押係因其行為違反\r\n公共秩序或善良風俗而情節重大者，不得請求賠償，冤獄賠償法\r\n第二條第二款定有明文。又所謂行為違反公共秩序或善良風俗而\r\n情節重大，係指行為違反國家社會之秩序利益，或國民一般之道\r\n德觀念，而逾越社會通常觀念所能容忍之程度而言。本件聲請覆\r\n審人即賠償請求人林慶（下稱聲請人）因竊盜等案件被訴，檢察\r\n官指稱其與曾淑娟共同基於竊盜及毀損之犯意，於夜間進入曾淑\r\n娟繼母李秀惠住處，破壞李秀惠房間門鎖欲入內行竊，李秀惠遭\r\n驚醒後大叫質問，聲請人等始未得逞等情。嗣上開案件雖經台灣\r\n高雄地方法院以九十八年度易字第四五五號刑事判決諭知聲請人\r\n無罪確定。惟經原決定機關調閱上開案件卷宗結果，聲請人供承\r\n：伊與曾淑娟同往李秀惠住處，正要開啟李秀惠房間門鎖等事實\r\n，而曾淑娟供稱：聲請人因沒錢買毒品，聲請人開李秀惠房間的\r\n門，是要讓伊進去偷錢等情，核與李秀惠證稱：伊發現聲請人正\r\n撬伊房門等節相符。則聲請人之行為違反國家社會之秩序利益，\r\n及國民一般之道德觀念，而逾越社會通常觀念所能容忍之程度，\r\n聲請人雖於無罪判決確定前遭羈押六十一日，惟揆諸首揭說明，\r\n其尚不得請求國家賠償。又冤獄賠償法第二條第三款所稱因故意\r\n或重大過失行為，致受羈押、收容、留置或執行，不得請求賠償\r\n，係指其羈押、收容、留置或執行之發生，乃由於受害人本人之\r\n不當行為所致者，例如意圖使偵查或審判陷於錯誤而湮滅或偽造\r\n證據或冒名頂替或虛偽之自白，或因重大過失不及時提出有利證\r\n據，及依刑事訴訟法第二百五十四條為不起訴處分之情形等，辦\r\n理冤獄賠償事件應行注意事項第四條規定甚明。原決定依冤獄賠\r\n償法第二條第三款之規定，駁回聲請人之請求，其理由雖有不同\r\n，惟結論並無二致，仍應予以維持。聲請覆審意旨徒以：聲請人\r\n於羈押訊問時已當庭向法官告知，因時間已晚無法籌措交保金新\r\n台幣一萬元，是否請法官給予聲請人充裕之時間，但法官未予回\r\n應隨即遭受羈押。且聲請人所涉犯者係屬竊盜微罪，並無予以羈\r\n押之必要，原決定認聲請人之遭受羈押，係因本身之重大過失所\r\n致，過於牽強而令人難以信服等詞，指摘原決定不當，求予撤銷\r\n，為無理由。爰決定如主文。\r\n中    華    民    國  一○○  年    七    月  二十六  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  劉  福  來\r\n                                法官  林  大  洋\r\n                                法官  張  祺  祥\r\n                                法官  許  錦  印\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○○  年    八    月    八    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按受害人於無罪判決確定前曾受羈押，其受羈押係因其行為違反公共秩序或善良風俗而情節重大者，不得請求賠償，冤獄賠償法第二條第二款定有明文。又所謂行為違反公共秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利益，或國民一般之道德觀念，而逾越社會通常觀念所能容忍之程度而言。本件聲請覆審人即賠償請求人林慶（下稱聲請人）因竊盜等案件被訴，檢察官指稱其與曾淑娟共同基於竊盜及毀損之犯意，於夜間進入曾淑娟繼母李秀惠住處，破壞李秀惠房間門鎖欲入內行竊，李秀惠遭驚醒後大叫質問，聲請人等始未得逞等情。嗣上開案件雖經台灣高雄地方法院以九十八年度易字第四五五號刑事判決諭知聲請人無罪確定。惟經原決定機關調閱上開案件卷宗結果，聲請人供承：伊與曾淑娟同往李秀惠住處，正要開啟李秀惠房間門鎖等事實，而曾淑娟供稱：聲請人因沒錢買毒品，聲請人開李秀惠房間的門，是要讓伊進去偷錢等情，核與李秀惠證稱：伊發現聲請人正撬伊房門等節相符。則聲請人之行為違反國家社會之秩序利益，及國民一般之道德觀念，而逾越社會通常觀念所能容忍之程度，聲請人雖於無罪判決確定前遭羈押六十一日，惟揆諸首揭說明，其尚不得請求國家賠償。又冤獄賠償法第二條第三款所稱因故意或重大過失行為，致受羈押、收容、留置或執行，不得請求賠償，係指其羈押、收容、留置或執行之發生，乃由於受害人本人之不當行為所致者，例如意圖使偵查或審判陷於錯誤而湮滅或偽造證據或冒名頂替或虛偽之自白，或因重大過失不及時提出有利證據，及依刑事訴訟法第二百五十四條為不起訴處分之情形等，辦理冤獄賠償事件應行注意事項第四條規定甚明。原決定依冤獄賠償法第二條第三款之規定，駁回聲請人之請求，其理由雖有不同，惟結論並無二致，仍應予以維持。聲請覆審意旨徒以：聲請人於羈押訊問時已當庭向法官告知，因時間已晚無法籌措交保金新台幣一萬元，是否請法官給予聲請人充裕之時間，但法官未予回應隨即遭受羈押。且聲請人所涉犯者係屬竊盜微罪，並無予以羈押之必要，原決定認聲請人之遭受羈押，係因本身之重大過失所致，過於牽強而令人難以信服等詞，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"254"}],"party":[]}
