{"court":"司法院－刑事補償","date":"2009-11-25T00:00:00+08:00","no":"98,台覆,463","sys":"刑事","reason":"抗命","judgement":"司法院冤獄賠法庭覆審決定書　九十八年度台覆字第四六三號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因抗命案件，請求冤獄賠償，不服國防部高等軍\r\n事法院高雄分院中華民國九十八年七月九日決定（九十八年賠字\r\n第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略\r\n以：聲請人前因涉嫌抗命案件，自民國七十八年七月四日至七十\r\n八年十二月十五日，經前陸軍機械化第一○九師司令部羈押，共\r\n計羈押一百六十五日，嗣經該部以七十八年判字第○九八號判決\r\n無罪確定，爰依冤獄賠償法第一條第一項第一款規定，請求國家\r\n賠償以每日新台幣（下同）五千元計算，計八十二萬五千元等語\r\n。原決定意旨略以：本件聲請人因抗命案件，經前陸軍機械化第\r\n一○九師司令部軍事檢察官於七十八年七月四日偵訊後，認聲請\r\n人有刑事訴訟法第一百零一條、第七十六條第二款、第三款羈押\r\n事由，予以羈押，嗣經軍事檢察官提起公訴，至七十八年十二月\r\n十五日始由該部判決無罪釋放，共計受羈押一百六十五日，此有\r\n押票回證、釋票回證及判決書各一份在卷可稽。惟查聲請人分別\r\n於七十七年十月二十七日（二十五日休假逾假至二十七日下午）\r\n、七十七年十一月三日（一日休假逾假至四日十二時）、七十七\r\n年十一月十七日（十六日請假逾假至十八日下午）、七十八年五\r\n月月十一日（九日休假逾假至十一日十八時）、七十八年六月一\r\n日（五月三十一日休假逾假至六月一日十二時）等逾假紀錄，均\r\n未參加莒光日電視教學，經屢勸無效等情屬實，經前陸軍機械化\r\n第一○九師司令部砲兵指揮部七十八年七月四日（78）強統字第\r\n一○○八號呈文移送偵辦，有該呈文在卷可稽，基此，聲請人確\r\n因逾假而一再未參加莒光日，枉顧軍令法紀，致軍事檢察官認其\r\n涉犯抗命罪嫌，有逃亡及串證之虞，而予以羈押，縱本案經確定\r\n判決審理結果，認聲請人非蓄意無故拒上莒光日，無故意反抗長\r\n官命令，亦無其他積極事證足以證明聲請人犯罪，而為無罪之諭\r\n知。然重視紀律，管理嚴明，乃軍隊之特性，聲請人身為少校副\r\n營長，竟屢次輕忽犯紀，衡其行為顯有不當，縱非故意，亦有重\r\n大過失。綜上所述，就聲請人之犯罪嫌疑，客觀上足使職司偵查\r\n、審判機關，合理懷疑其犯行，故聲請人受無罪判決確定前之受\r\n羈押，顯係因其不當之重大過失所致，自不得就其所受之羈押請\r\n求賠償，其請求賠償，尚難認有理由，應予駁回等語。聲請覆審\r\n意旨略以：聲請人遭羈押，係部隊長整治軍紀所致，非伊有重大\r\n過失云云。按重視紀律，管理嚴明，乃軍隊之特性，聲請人身為\r\n少校副營長，竟屢次輕忽犯紀，衡其行為顯有不當，客觀上亦足\r\n使職司偵查、審判機關，合理懷疑其犯行，故聲請人受無罪判決\r\n確定前之受羈押，顯係因其不當之重大過失所致，自不得就其所\r\n受之羈押請求賠償。原決定機關因而駁回聲請人之請求，於法核\r\n無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。\r\n爰決定如主文。\r\n中　　華　　民　　國　九十八　年　 十一   月  二十五  日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  林　永　茂\r\n  　                            法官  許　澍　林\r\n                                法官　陳　國　禎\r\n                                法官　陳　東　誥\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年   十二   月　  三    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略以：聲請人前因涉嫌抗命案件，自民國七十八年七月四日至七十八年十二月十五日，經前陸軍機械化第一○九師司令部羈押，共計羈押一百六十五日，嗣經該部以七十八年判字第○九八號判決無罪確定，爰依冤獄賠償法第一條第一項第一款規定，請求國家賠償以每日新台幣（下同）五千元計算，計八十二萬五千元等語。原決定意旨略以：本件聲請人因抗命案件，經前陸軍機械化第一○九師司令部軍事檢察官於七十八年七月四日偵訊後，認聲請人有刑事訴訟法第一百零一條、第七十六條第二款、第三款羈押事由，予以羈押，嗣經軍事檢察官提起公訴，至七十八年十二月十五日始由該部判決無罪釋放，共計受羈押一百六十五日，此有押票回證、釋票回證及判決書各一份在卷可稽。惟查聲請人分別於七十七年十月二十七日（二十五日休假逾假至二十七日下午）、七十七年十一月三日（一日休假逾假至四日十二時）、七十七年十一月十七日（十六日請假逾假至十八日下午）、七十八年五月月十一日（九日休假逾假至十一日十八時）、七十八年六月一日（五月三十一日休假逾假至六月一日十二時）等逾假紀錄，均未參加莒光日電視教學，經屢勸無效等情屬實，經前陸軍機械化第一○九師司令部砲兵指揮部七十八年七月四日（78）強統字第一○○八號呈文移送偵辦，有該呈文在卷可稽，基此，聲請人確因逾假而一再未參加莒光日，枉顧軍令法紀，致軍事檢察官認其涉犯抗命罪嫌，有逃亡及串證之虞，而予以羈押，縱本案經確定判決審理結果，認聲請人非蓄意無故拒上莒光日，無故意反抗長官命令，亦無其他積極事證足以證明聲請人犯罪，而為無罪之諭知。然重視紀律，管理嚴明，乃軍隊之特性，聲請人身為少校副營長，竟屢次輕忽犯紀，衡其行為顯有不當，縱非故意，亦有重大過失。綜上所述，就聲請人之犯罪嫌疑，客觀上足使職司偵查、審判機關，合理懷疑其犯行，故聲請人受無罪判決確定前之受羈押，顯係因其不當之重大過失所致，自不得就其所受之羈押請求賠償，其請求賠償，尚難認有理由，應予駁回等語。聲請覆審意旨略以：聲請人遭羈押，係部隊長整治軍紀所致，非伊有重大過失云云。按重視紀律，管理嚴明，乃軍隊之特性，聲請人身為少校副營長，竟屢次輕忽犯紀，衡其行為顯有不當，客觀上亦足使職司偵查、審判機關，合理懷疑其犯行，故聲請人受無罪判決確定前之受羈押，顯係因其不當之重大過失所致，自不得就其所受之羈押請求賠償。原決定機關因而駁回聲請人之請求，於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。\n爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事訴訟法","issueRef":"76 1 2"},{"lawName":"刑事訴訟法","issueRef":"76 1 3"},{"lawName":"刑事訴訟法","issueRef":"101"}],"party":[]}
