{"court":"司法院－刑事補償","date":"2008-07-22T00:00:00+08:00","no":"97,台覆,170","sys":"刑事","reason":"戒嚴時期遭違法羈押","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一七０號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因戒嚴時期非法羈押案件，請求冤獄賠償，不服\r\n台灣士林地方法院中華民國九十七年三月十二日決定（九十七年\r\n度賠字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）原請求意旨\r\n略以：聲請人曾因涉嫌叛亂案於民國四十六年九月三十日，在台\r\n灣肥料公司化成工場遭非法拘提監禁，嗣經前台灣省保安司令部\r\n審特字第四號判決，認定聲請人以文字為有利於叛徒之宣傳部分\r\n免刑，交付感化，即於四十七年四月十七日押送至前台灣仁愛教\r\n育實驗所感化，至五十年六月二十九日開釋，合計受政治冤獄一\r\n三六八日，以每日新台幣（下同）四千元計算，請求賠償五百四\r\n十七萬二千元，因已陸續獲得賠償三百十八萬八千元，為此爰依\r\n戒嚴時期人民受損權利回復條例第六條之規定，準用冤獄賠償條\r\n例之規定，再請求賠償二百二十八萬四千元等語。原決定意旨略\r\n以：按依戒嚴時期人民受損權利回復條例第六條之規定，請求國\r\n家賠償時，其請求權自該條例修正公布日起，因五年間不行使而\r\n消滅。而查該條例第六條係於八十九年二月二日修正公布，依第\r\n八條規定，自公布日施行，參諸中央法規標準法第十三條之規定\r\n，應自該日起算至第三日，即自八十九年二月四日起生效，因此\r\n，該條例所定五年請求權時效期間，應於九十四年二月三日屆滿\r\n。查本件聲請人係於九十七年三月五日具狀向原決定機關聲請冤\r\n獄賠償，有聲請人冤獄賠償聲請狀上所蓋之收文戳可稽，又聲請\r\n人係以戒嚴時期人民受損權利回復條例第六條之規定而為聲請賠\r\n償，依前揭說明，其聲請顯已逾法定聲請期間，自應予以駁回。\r\n聲請覆審意旨略以：本件聲請人之聲請冤獄賠償，乃補充前次賠\r\n償不足之部分，並非首次聲請，故原決定機關即台灣士林地方法\r\n院決定書所稱「已逾法定聲請期間」，顯有未合，聲請人早已聲\r\n請賠償，並已受台灣士林地方法院九十二年度賠字第六九號決定\r\n書，准予賠償六十九萬二千元；又已受領補償基金會補償二百二\r\n十萬元；另台灣台北地方院九十一年度賠字第二０六號決定，亦\r\n准賠償二十九萬六千元，合計受領賠償三百十八萬八千元。惟因\r\n聲請人受政治冤獄計一三六八日，應獲賠償總金額為五百四十七\r\n萬二千元（每日以四千元計算），尚有差額二百二十八萬四千元\r\n，故本件請求覆審意旨在於請求補充賠償二百二十八萬四千元之\r\n差額部分，覆審聲請狀並非於九十七年三月五日始向台灣士林地\r\n方法院聲請冤獄賠償，聲請人此次聲請乃係依司法院刑事廳九十\r\n七年二月十二日廳刑三字第0970003142號書函意旨，向原決定機\r\n關即台灣士林地方法院聲請重審，請求再補充賠償不足之差額等\r\n語。然查依戒嚴時期人民受損權利回復條例第六條之規定，請求\r\n國家賠償時，其請求權自該條例修正公布日起，因五年間不行使\r\n而消滅。而查該條例第六條係於八十九年二月二日修正公布，依\r\n第八條規定，自公布日施行，即自八十九年二月四日起生效，因\r\n此，該條例所定五年請求權時效期間，應於九十四年二月三日屆\r\n滿。本件聲請人係於九十七年三月五日具狀向原決定機關聲請冤\r\n獄賠償，有聲請人冤獄賠償聲請狀上所蓋之收文戳可稽，其聲請\r\n已逾戒嚴時期人民受損權利回復條例第六條所規定五年法定聲請\r\n期間，其聲請不合法，依冤獄賠償法第十二條第一項之規定，應\r\n予駁回，原決定以聲請已逾請求期間而駁回，自無違誤（原決定\r\n理由及結論均無不當，僅誤引修正前冤獄賠償法第十三條第二項\r\n，有欠允當，應予補正）。至於聲請人聲請覆審意旨主張係依司\r\n法院刑事廳九十七年二月十二日廳刑三字第0970003142號書函意\r\n旨，聲請重審云云。然若聲請人之真意為聲請重審，則：如係對\r\n台灣士林地方法院九十二年度賠字第六九號所為准予賠償六十九\r\n萬二千元之確定決定，聲請重審，依其所提之證據即國防部後備\r\n司令部九十二年十月三十日律宣字第0920004009號函，係原確定\r\n決定前已存在並已經調查審酌之證據，且非足以動搖原確定決定\r\n之新證據，自非發現確實之新證據，以此證據聲請重審，顯無理\r\n由；又如係對前述台灣台北地方法院九十一年度賠字第二０六號\r\n所為准予賠償二十九萬六千元之確定決定聲請重審，則因未向有\r\n管轄權之台灣台北地方法院聲請重審，卻向台灣士林地方法院聲\r\n請重審，應屬管轄錯誤，原決定以已逾聲請期間為由，予以駁回\r\n，固有欠當，但因同屬程序之決定，且駁回之結論相同，仍應認\r\n聲請覆審為無理由。綜上說明，原決定駁回其請求，經核於法並\r\n無不合。聲請覆審意旨任意指摘原決定不當，求予撤銷，為無理\r\n由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　七　　月  二十二  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　七　　月  三十一  日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）原請求意旨略以：聲請人曾因涉嫌叛亂案於民國四十六年九月三十日，在台灣肥料公司化成工場遭非法拘提監禁，嗣經前台灣省保安司令部審特字第四號判決，認定聲請人以文字為有利於叛徒之宣傳部分免刑，交付感化，即於四十七年四月十七日押送至前台灣仁愛教育實驗所感化，至五十年六月二十九日開釋，合計受政治冤獄一三六八日，以每日新台幣（下同）四千元計算，請求賠償五百四十七萬二千元，因已陸續獲得賠償三百十八萬八千元，為此爰依戒嚴時期人民受損權利回復條例第六條之規定，準用冤獄賠償條例之規定，再請求賠償二百二十八萬四千元等語。原決定意旨略以：按依戒嚴時期人民受損權利回復條例第六條之規定，請求國家賠償時，其請求權自該條例修正公布日起，因五年間不行使而消滅。而查該條例第六條係於八十九年二月二日修正公布，依第八條規定，自公布日施行，參諸中央法規標準法第十三條之規定，應自該日起算至第三日，即自八十九年二月四日起生效，因此，該條例所定五年請求權時效期間，應於九十四年二月三日屆滿。查本件聲請人係於九十七年三月五日具狀向原決定機關聲請冤獄賠償，有聲請人冤獄賠償聲請狀上所蓋之收文戳可稽，又聲請人係以戒嚴時期人民受損權利回復條例第六條之規定而為聲請賠償，依前揭說明，其聲請顯已逾法定聲請期間，自應予以駁回。\n聲請覆審意旨略以：本件聲請人之聲請冤獄賠償，乃補充前次賠償不足之部分，並非首次聲請，故原決定機關即台灣士林地方法院決定書所稱「已逾法定聲請期間」，顯有未合，聲請人早已聲請賠償，並已受台灣士林地方法院九十二年度賠字第六九號決定書，准予賠償六十九萬二千元；又已受領補償基金會補償二百二十萬元；另台灣台北地方院九十一年度賠字第二０六號決定，亦准賠償二十九萬六千元，合計受領賠償三百十八萬八千元。惟因聲請人受政治冤獄計一三六八日，應獲賠償總金額為五百四十七萬二千元（每日以四千元計算），尚有差額二百二十八萬四千元，故本件請求覆審意旨在於請求補充賠償二百二十八萬四千元之差額部分，覆審聲請狀並非於九十七年三月五日始向台灣士林地方法院聲請冤獄賠償，聲請人此次聲請乃係依司法院刑事廳九十七年二月十二日廳刑三字第0970003142號書函意旨，向原決定機關即台灣士林地方法院聲請重審，請求再補充賠償不足之差額等語。然查依戒嚴時期人民受損權利回復條例第六條之規定，請求國家賠償時，其請求權自該條例修正公布日起，因五年間不行使而消滅。而查該條例第六條係於八十九年二月二日修正公布，依第八條規定，自公布日施行，即自八十九年二月四日起生效，因此，該條例所定五年請求權時效期間，應於九十四年二月三日屆滿。本件聲請人係於九十七年三月五日具狀向原決定機關聲請冤獄賠償，有聲請人冤獄賠償聲請狀上所蓋之收文戳可稽，其聲請已逾戒嚴時期人民受損權利回復條例第六條所規定五年法定聲請期間，其聲請不合法，依冤獄賠償法第十二條第一項之規定，應予駁回，原決定以聲請已逾請求期間而駁回，自無違誤（原決定理由及結論均無不當，僅誤引修正前冤獄賠償法第十三條第二項，有欠允當，應予補正）。至於聲請人聲請覆審意旨主張係依司法院刑事廳九十七年二月十二日廳刑三字第0970003142號書函意旨，聲請重審云云。然若聲請人之真意為聲請重審，則：如係對台灣士林地方法院九十二年度賠字第六九號所為准予賠償六十九萬二千元之確定決定，聲請重審，依其所提之證據即國防部後備司令部九十二年十月三十日律宣字第0920004009號函，係原確定決定前已存在並已經調查審酌之證據，且非足以動搖原確定決定之新證據，自非發現確實之新證據，以此證據聲請重審，顯無理由；又如係對前述台灣台北地方法院九十一年度賠字第二０六號所為准予賠償二十九萬六千元之確定決定聲請重審，則因未向有管轄權之台灣台北地方法院聲請重審，卻向台灣士林地方法院聲請重審，應屬管轄錯誤，原決定以已逾聲請期間為由，予以駁回，固有欠當，但因同屬程序之決定，且駁回之結論相同，仍應認聲請覆審為無理由。綜上說明，原決定駁回其請求，經核於法並無不合。聲請覆審意旨任意指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中央法規標準法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事補償法","issueRef":"13 2"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"}],"party":[]}
