{"court":"司法院－刑事補償","date":"2009-11-25T00:00:00+08:00","no":"98,台覆,461","sys":"刑事","reason":"竊盜","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四六一號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因竊盜案件，請求冤獄賠償，不服台灣板橋地方\r\n法院檢察署中華民國九十八年七月十四日決定（九十八年度冤獄\r\n賠償字第七號），聲請覆審，本庭決定如下：\r\n    主　文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因竊盜案件，經台灣板橋地方法院檢察署（下稱板橋\r\n地檢）檢察官為不起訴處分確定前，曾於民國九十七年七月二日\r\n至同年月十四日受羈押十三日，爰依冤獄賠償法規定，請求賠償\r\n等語。原決定則以：聲請人固於板橋地檢不起訴處分確定前，受\r\n羈押十三日屬實。然聲請人涉嫌與偵查中之共同被告戴瑞池（另\r\n經判處收受贓物罪刑確定）基於為自己不法所有之犯意聯絡，於\r\n九十七年六月二十日起至同年七月一日間之某日，在台北縣永和\r\n市○○路永安市場捷運站旁，竊取車號 FCR-207機車一部（下稱\r\n系爭機車）。聲請人於板橋地檢檢察官訊問時所陳：伊於九十七\r\n年七月一日至台北縣永和市四號公園找戴瑞池一同前往台北市，\r\n戴瑞池於同日十六、十七時許，在四號公園，向綽號「林仔」之\r\n成年男子借用系爭機車之際，有帶伊前往，但伊在外面等候等語\r\n；核與戴瑞池於警詢時證稱：由於聲請人表示要前往台北市找表\r\n哥借款，伊遂向「林仔」借車，「林仔」當場有告知系爭機車為\r\n贓車，當時聲請人在場等情互有出入。且係因聲請人欲前往台北\r\n市，方由戴瑞池向「林仔」借車，是聲請人應明知系爭機車非戴\r\n瑞池所有，且聲請人與戴瑞池均無法交代「林仔」之年籍及聯絡\r\n方式，故檢察官訊問後，認聲請人涉犯竊盜或贓物犯罪嫌疑重大\r\n，有串供之虞，惟無羈押必要，乃諭知聲請人以新台幣二萬元交\r\n保，經覓保無著，始改向法官聲請羈押。是聲請人遭受羈押，係\r\n因其覓保無著且與共犯供述不一，自己有故意或重大過失行為所\r\n致。依冤獄賠償法第二條第三款之規定，不得請求賠償等詞，駁\r\n回聲請人之聲請。聲請覆審意旨略謂：原決定以聲請人覓保無著\r\n且與共犯供述不一，認定聲請人有故意或重大過失行為，從而駁\r\n回聲請人冤獄賠償之聲請，實無法認同。蓋檢察官既以戴瑞池供\r\n稱：聲請人不知系爭機車係贓物為據，對聲請人為不起訴處分，\r\n則戴瑞池在借車時，聲請人並未聽到「林仔」說系爭機車係贓車\r\n；原決定謂戴瑞池向「林仔」借車時，「林仔」當場有告知系爭\r\n機車為贓車，實屬矛盾。再者，聲請人並不認識「林仔」，自無\r\n法交代彼之年齡及聯絡方式；至覓保無著，係因無能力籌錢，均\r\n非有故意或重大過失。聲請人所涉係微罪，雖以不起訴結案還聲\r\n請人清白，然其所受之痛苦，亦不足為外人道。今聲請冤獄賠償\r\n，期待能使檢察官重視人權，不應以個人喜惡而任意羈押等語，\r\n求為撤銷原決定。惟按依刑事訴訟法受理之案件，於不起訴處分\r\n確定前，曾受羈押者，固得依冤獄賠償法請求國家賠償；惟其因\r\n故意或重大過失行為致受羈押者，不得請求賠償，冤獄賠償法第\r\n一條第一項第一款、第二條第三款分別定有明文。所謂因故意或\r\n重大過失行為致受羈押，係指其羈押之發生，乃由於受害人本人\r\n之不當行為所致者而言。本件依卷內資料，戴瑞池騎乘系爭機車\r\n搭載聲請人，於九十七年七月一日十九時三十五分許，行經台北\r\n縣永和市○○路與永平路口為警查獲。戴瑞池於警詢時供承：系\r\n爭機車係向「林仔」借得，「林仔」有告知該車為贓車，當時聲\r\n請人在場等語（見一九七九七號偵查卷影本第八頁）；惟聲請人\r\n於警詢及檢察官訊問時卻陳稱：戴瑞池借車時，伊人在外面等語\r\n（見同上偵查卷影本第十二、十五、五十七頁），與戴瑞池之供\r\n述明顯不一。又卷附台北縣政府警察局永和分局刑事案件報告書\r\n及調查筆錄記載，聲請人係居於「台北縣中和市○○路七十六號\r\n二樓」，至於住所則設於「台北縣土城市○○路二號台北看守所\r\n」（見同上偵查卷影本第一、十、十四頁），顯非有固定住所之\r\n人。則檢察官於聲請人覓保無著之情況下，以其涉犯竊盜或贓物\r\n犯罪嫌疑重大，且有與共犯串供及逃亡之虞，並有羈押之必要而\r\n聲請羈押，自非無據。聲請人經板橋地院以其所涉竊盜犯罪嫌疑\r\n重大，且有事實足認為有逃亡之虞，非予羈押顯難進行訴追而予\r\n羈押，實難謂自己無重大過失。原決定駁回聲請人冤獄賠償之請\r\n求，經核於法並無不合。聲請覆審意旨空言指稱檢察官係依個人\r\n喜好將其羈押，實非可採。再原決定僅說明本件不符冤獄賠償之\r\n要件，並未重新認定相關犯罪事實。聲請覆審意旨另執不起訴處\r\n分書所敍述之理由指摘原決定理由矛盾，求予撤銷，非有理由。\r\n爰決定如主文。\r\n中　　華　　民　　國　九十八　年　 十一 　月　二十五  日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  林　永　茂\r\n  　                            法官  許　澍　林\r\n                                法官　陳　國　禎\r\n                                法官　陳　東　誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　 十二　 月    三    日\r\n                                                     v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因竊盜案件，經台灣板橋地方法院檢察署（下稱板橋地檢）檢察官為不起訴處分確定前，曾於民國九十七年七月二日至同年月十四日受羈押十三日，爰依冤獄賠償法規定，請求賠償等語。原決定則以：聲請人固於板橋地檢不起訴處分確定前，受羈押十三日屬實。然聲請人涉嫌與偵查中之共同被告戴瑞池（另經判處收受贓物罪刑確定）基於為自己不法所有之犯意聯絡，於九十七年六月二十日起至同年七月一日間之某日，在台北縣永和市○○路永安市場捷運站旁，竊取車號 FCR-207機車一部（下稱系爭機車）。聲請人於板橋地檢檢察官訊問時所陳：伊於九十七年七月一日至台北縣永和市四號公園找戴瑞池一同前往台北市，戴瑞池於同日十六、十七時許，在四號公園，向綽號「林仔」之成年男子借用系爭機車之際，有帶伊前往，但伊在外面等候等語；核與戴瑞池於警詢時證稱：由於聲請人表示要前往台北市找表哥借款，伊遂向「林仔」借車，「林仔」當場有告知系爭機車為贓車，當時聲請人在場等情互有出入。且係因聲請人欲前往台北市，方由戴瑞池向「林仔」借車，是聲請人應明知系爭機車非戴瑞池所有，且聲請人與戴瑞池均無法交代「林仔」之年籍及聯絡方式，故檢察官訊問後，認聲請人涉犯竊盜或贓物犯罪嫌疑重大，有串供之虞，惟無羈押必要，乃諭知聲請人以新台幣二萬元交保，經覓保無著，始改向法官聲請羈押。是聲請人遭受羈押，係因其覓保無著且與共犯供述不一，自己有故意或重大過失行為所致。依冤獄賠償法第二條第三款之規定，不得請求賠償等詞，駁回聲請人之聲請。聲請覆審意旨略謂：原決定以聲請人覓保無著且與共犯供述不一，認定聲請人有故意或重大過失行為，從而駁回聲請人冤獄賠償之聲請，實無法認同。蓋檢察官既以戴瑞池供稱：聲請人不知系爭機車係贓物為據，對聲請人為不起訴處分，則戴瑞池在借車時，聲請人並未聽到「林仔」說系爭機車係贓車；原決定謂戴瑞池向「林仔」借車時，「林仔」當場有告知系爭機車為贓車，實屬矛盾。再者，聲請人並不認識「林仔」，自無法交代彼之年齡及聯絡方式；至覓保無著，係因無能力籌錢，均非有故意或重大過失。聲請人所涉係微罪，雖以不起訴結案還聲請人清白，然其所受之痛苦，亦不足為外人道。今聲請冤獄賠償，期待能使檢察官重視人權，不應以個人喜惡而任意羈押等語，求為撤銷原決定。惟按依刑事訴訟法受理之案件，於不起訴處分確定前，曾受羈押者，固得依冤獄賠償法請求國家賠償；惟其因故意或重大過失行為致受羈押者，不得請求賠償，冤獄賠償法第一條第一項第一款、第二條第三款分別定有明文。所謂因故意或重大過失行為致受羈押，係指其羈押之發生，乃由於受害人本人之不當行為所致者而言。本件依卷內資料，戴瑞池騎乘系爭機車搭載聲請人，於九十七年七月一日十九時三十五分許，行經台北縣永和市○○路與永平路口為警查獲。戴瑞池於警詢時供承：系爭機車係向「林仔」借得，「林仔」有告知該車為贓車，當時聲請人在場等語（見一九七九七號偵查卷影本第八頁）；惟聲請人於警詢及檢察官訊問時卻陳稱：戴瑞池借車時，伊人在外面等語（見同上偵查卷影本第十二、十五、五十七頁），與戴瑞池之供述明顯不一。又卷附台北縣政府警察局永和分局刑事案件報告書及調查筆錄記載，聲請人係居於「台北縣中和市○○路七十六號二樓」，至於住所則設於「台北縣土城市○○路二號台北看守所」（見同上偵查卷影本第一、十、十四頁），顯非有固定住所之人。則檢察官於聲請人覓保無著之情況下，以其涉犯竊盜或贓物犯罪嫌疑重大，且有與共犯串供及逃亡之虞，並有羈押之必要而聲請羈押，自非無據。聲請人經板橋地院以其所涉竊盜犯罪嫌疑重大，且有事實足認為有逃亡之虞，非予羈押顯難進行訴追而予羈押，實難謂自己無重大過失。原決定駁回聲請人冤獄賠償之請求，經核於法並無不合。聲請覆審意旨空言指稱檢察官係依個人喜好將其羈押，實非可採。再原決定僅說明本件不符冤獄賠償之要件，並未重新認定相關犯罪事實。聲請覆審意旨另執不起訴處分書所敍述之理由指摘原決定理由矛盾，求予撤銷，非有理由。\n爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
