{"court":"司法院－刑事補償","date":"2010-02-09T00:00:00+08:00","no":"99,台覆,53","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第五三號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求冤獄賠償，\r\n不服台灣台北地方法院中華民國九十八年八月二十八日決定（九\r\n十八年度賠字第六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因違反毒品危害防制條例案件，經檢察官聲請觀察、\r\n勒戒，由台灣台北地方法院以九十五年度毒聲字第七五號裁定准\r\n許，自民國九十五年二月十三日起至同年三月三十一日止，共計\r\n執行四十七日，該裁定嗣經最高法院以九十八年度台非字第三號\r\n判決撤銷確定，爰依毒品危害防制條例第三十條之一第二項及冤\r\n獄賠償法第三條規定，請求以新台幣（下同）三千元折算一日之\r\n冤獄賠償，共計請求十四萬一千元云云。原決定意旨略謂：聲請\r\n人施用第二級毒品行為，係毒品危害防制條例第十條第二項明文\r\n處罰之犯罪行為，僅以行為人先前於特定期間內是否曾有犯該罪\r\n情形，區分應逕予追訴或先施以保安處分，是施用毒品自屬違反\r\n公共秩序及善良風俗之行為，且逾社會通常觀念所能容忍之程度\r\n，自屬情節重大，依冤獄賠償法第二條第二款之規定，自不得請\r\n求賠償。況觀察、勒戒亦為先於徒刑執行之保安處分，應比照感\r\n訓處分可互相折抵之規定，並參考新修正刑法第四十六條羈押期\r\n間可折抵拘束人身自由之保安處分之精神，本件聲請人先前所受\r\n觀察、勒戒執行之保安處分期間，亦可折抵同一犯罪事實之有期\r\n徒刑，對聲請人亦無不利，因認聲請人之請求為無理由，予以駁\r\n回。聲請覆審意旨略以：毒品危害防制條例第三十條之一第二項\r\n規定「準用冤獄賠償法」，自應準用冤獄賠償法第三條第一項，\r\n而無必要準用該法第一條規定，為本件聲請賠償之法源依據，原\r\n決定所載聲請人依第一條為請求，除與聲請意旨不符外，其認本\r\n件係該法第一條之適用範圍，並以第二條第二款為駁回之決定，\r\n乃違背法令。又施用毒品係自戕行為，縱有違反公序良俗，亦非\r\n「情節重大」云云。然查毒品危害防制條例第三十條之一第二項\r\n所定受觀察、勒戒或強制戒治處分人其原受觀察、勒戒或強制戒\r\n治處分之裁定經撤銷確定者，其觀察、勒戒或強制戒治處分之執\r\n行，得準用冤獄賠償法之規定請求賠償，係指無施用毒品而受觀\r\n察、勒戒處分之執行等情形者而言。本件聲請人既有施用毒品，\r\n顯逾社會通常觀念所能容忍之程度，自屬違反公共秩序及善良風\r\n俗而情節重大，原決定不予賠償，並無違誤。另冤獄賠償法第三\r\n條第一項係規定賠償金額之折算標準，非聲請冤獄賠償之依據，\r\n聲請覆審意旨泛言可準用冤獄賠償法第三條第一項為請求賠償依\r\n據，係誤解法律，其求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十九  年    二    月    九    日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  鄭  玉  山\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    二    月  二十二  日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因違反毒品危害防制條例案件，經檢察官聲請觀察、勒戒，由台灣台北地方法院以九十五年度毒聲字第七五號裁定准許，自民國九十五年二月十三日起至同年三月三十一日止，共計執行四十七日，該裁定嗣經最高法院以九十八年度台非字第三號判決撤銷確定，爰依毒品危害防制條例第三十條之一第二項及冤獄賠償法第三條規定，請求以新台幣（下同）三千元折算一日之冤獄賠償，共計請求十四萬一千元云云。原決定意旨略謂：聲請人施用第二級毒品行為，係毒品危害防制條例第十條第二項明文處罰之犯罪行為，僅以行為人先前於特定期間內是否曾有犯該罪情形，區分應逕予追訴或先施以保安處分，是施用毒品自屬違反公共秩序及善良風俗之行為，且逾社會通常觀念所能容忍之程度，自屬情節重大，依冤獄賠償法第二條第二款之規定，自不得請求賠償。況觀察、勒戒亦為先於徒刑執行之保安處分，應比照感訓處分可互相折抵之規定，並參考新修正刑法第四十六條羈押期間可折抵拘束人身自由之保安處分之精神，本件聲請人先前所受觀察、勒戒執行之保安處分期間，亦可折抵同一犯罪事實之有期徒刑，對聲請人亦無不利，因認聲請人之請求為無理由，予以駁回。聲請覆審意旨略以：毒品危害防制條例第三十條之一第二項規定「準用冤獄賠償法」，自應準用冤獄賠償法第三條第一項，而無必要準用該法第一條規定，為本件聲請賠償之法源依據，原決定所載聲請人依第一條為請求，除與聲請意旨不符外，其認本件係該法第一條之適用範圍，並以第二條第二款為駁回之決定，乃違背法令。又施用毒品係自戕行為，縱有違反公序良俗，亦非「情節重大」云云。然查毒品危害防制條例第三十條之一第二項所定受觀察、勒戒或強制戒治處分人其原受觀察、勒戒或強制戒治處分之裁定經撤銷確定者，其觀察、勒戒或強制戒治處分之執行，得準用冤獄賠償法之規定請求賠償，係指無施用毒品而受觀察、勒戒處分之執行等情形者而言。本件聲請人既有施用毒品，顯逾社會通常觀念所能容忍之程度，自屬違反公共秩序及善良風俗而情節重大，原決定不予賠償，並無違誤。另冤獄賠償法第三條第一項係規定賠償金額之折算標準，非聲請冤獄賠償之依據，聲請覆審意旨泛言可準用冤獄賠償法第三條第一項為請求賠償依據，係誤解法律，其求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"46"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"3 1"},{"lawName":"刑事補償法","issueRef":"3 1"},{"lawName":"刑事補償法","issueRef":"3 1"},{"lawName":"毒品危害防制條例","issueRef":"10 2"},{"lawName":"毒品危害防制條例","issueRef":"30-1 2"},{"lawName":"毒品危害防制條例","issueRef":"30-1 2"},{"lawName":"毒品危害防制條例","issueRef":"30-1 2"}],"party":[]}
