{"court":"司法院－刑事補償","date":"2009-10-27T00:00:00+08:00","no":"98,台重覆,47","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭重審決定書　九十八年度台重覆字第四七號\r\n聲請重審人　甲○○\r\n上列聲請重審人因叛亂案件，請求冤獄賠償，不服本庭中華民國\r\n九十八年五月二十六日確定重審決定（九十八年度台重覆字第一\r\n九號）聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按不利於賠償請求人之決定確定後，有冤獄賠償法第十六條所定\r\n各款之情形，足以影響原決定之結果者，原賠償請求人得向原確\r\n定決定機關聲請重審，冤獄賠償法第十六條定有明文。又同法第\r\n十七條復規定，聲請重審，應於決定確定之日起三十日之不變期\r\n間內為之；必聲請之事由發生或知悉在確定之後者，上開不變期\r\n間始自知悉時起算，而聲請之事由發生或知悉在確定之後已逾五\r\n年者，亦不得聲請。查本庭九十七年度台重覆字第二六號（下稱\r\n第一次重審案）重審決定書經送達，由聲請重審人即賠償請求人\r\n甲○○（下稱聲請人）之受僱人於民國九十七年九月十九日收受\r\n，業經合法送達，此有送達證書可稽，而聲請人於九十八年一月\r\n十二日始具狀附具理由聲請重審，已逾法定三十日之不變期間，\r\n有本件聲請重審書狀在卷可憑，聲請人對此逾期聲請重審之事實\r\n，亦是認無訛，是本件聲請人對於第一次重審案之決定，聲請重\r\n審，已逾冤獄賠償法第十七條所定三十日之不變期間之事實，洵\r\n堪認定。因而，本庭九十八年度台重覆字第一九號（下稱第二次\r\n重審案）駁回聲請人對於第一次重審案之聲請，並無違誤。至於\r\n冤獄賠償法第十七條後段所謂聲請之事由發生或知悉在確定之後\r\n者，不變期間自知悉時起算，並非指聲請人知悉對於確定決定得\r\n否聲請重審之權利而言，而係指足以推翻原確定決定之事由發生\r\n在確定之後，或在確定之後始知悉足以推翻原確定決定之事由而\r\n言。本件聲請重審意旨所指司法院刑事廳覆函並未作與此相異之\r\n說明，聲請重審意旨曲解覆函意旨，主張本件聲請重審期間應自\r\n司法院刑事廳發函日起算云云，要屬無據。從而，本件聲請人對\r\n於第二次重審案聲請重審，為無理由，應予駁回。爰決定如主文\r\n。\r\n中　　華　　民　　國　九十八　年　  十    月  二十七  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　 十一   月　  九    日\r\n                                                      v","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n按不利於賠償請求人之決定確定後，有冤獄賠償法第十六條所定各款之情形，足以影響原決定之結果者，原賠償請求人得向原確定決定機關聲請重審，冤獄賠償法第十六條定有明文。又同法第十七條復規定，聲請重審，應於決定確定之日起三十日之不變期間內為之；必聲請之事由發生或知悉在確定之後者，上開不變期間始自知悉時起算，而聲請之事由發生或知悉在確定之後已逾五年者，亦不得聲請。查本庭九十七年度台重覆字第二六號（下稱第一次重審案）重審決定書經送達，由聲請重審人即賠償請求人甲○○（下稱聲請人）之受僱人於民國九十七年九月十九日收受，業經合法送達，此有送達證書可稽，而聲請人於九十八年一月十二日始具狀附具理由聲請重審，已逾法定三十日之不變期間，有本件聲請重審書狀在卷可憑，聲請人對此逾期聲請重審之事實，亦是認無訛，是本件聲請人對於第一次重審案之決定，聲請重審，已逾冤獄賠償法第十七條所定三十日之不變期間之事實，洵堪認定。因而，本庭九十八年度台重覆字第一九號（下稱第二次重審案）駁回聲請人對於第一次重審案之聲請，並無違誤。至於冤獄賠償法第十七條後段所謂聲請之事由發生或知悉在確定之後者，不變期間自知悉時起算，並非指聲請人知悉對於確定決定得否聲請重審之權利而言，而係指足以推翻原確定決定之事由發生在確定之後，或在確定之後始知悉足以推翻原確定決定之事由而言。本件聲請重審意旨所指司法院刑事廳覆函並未作與此相異之說明，聲請重審意旨曲解覆函意旨，主張本件聲請重審期間應自司法院刑事廳發函日起算云云，要屬無據。從而，本件聲請人對於第二次重審案聲請重審，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"17"},{"lawName":"刑事補償法","issueRef":"17"},{"lawName":"刑事補償法","issueRef":"17"}],"party":[]}
