{"court":"司法院－刑事補償","date":"2016-06-30T00:00:00+08:00","no":"105,台覆,27","sys":"刑事","reason":"違反貪污治罪條例等","judgement":"司法院刑事補償法庭覆審決定書　　一○五年度台覆字第二七號\r\n聲請覆審人　褚文強 \r\n上列聲請覆審人因違反貪污治罪條例等案件，請求刑事補償，不\r\n服台灣桃園地方法院中華民國一○五年一月五日決定（一○四年\r\n度刑補字第八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人褚文強（下稱聲請人）請求意\r\n    旨略以：聲請人原任職於改制前之桃園縣政府警察局中壢分\r\n    局，擔任偵查佐，因檢察官認其涉嫌違反貪污治罪條例等案\r\n    件，於民國一○一年七月二十七日聲請台灣桃園地方法院（\r\n    下稱桃園地院）准予羈押，至同年十一月二十六日停止羈押\r\n    ，共受羈押一百二十三日。嗣聲請人所涉上開案件經判決無\r\n    罪確定，而聲請人並無可歸責事由，因遭羈押蒙受同事、友\r\n    人異樣眼光及社會輿論壓力，身心遭受痛苦，爰請求以新台\r\n    幣（下同）五千元折算一日而補償六十一萬五千元等語。\r\n二、按補償請求之受害人具有可歸責事由者，就其個案情節，依\r\n    社會一般通念，認為依第六條之標準支付補償金顯然過高時\r\n    ，得依其羈押執行日數，以一千元以上三千元未滿之金額折\r\n    算一日支付之，刑事補償法第七條第一項第一款定有明文。\r\n    原決定以：聲請人因涉嫌違反貪污治罪條例等案件，共受羈\r\n    押一百二十三日，嗣其所涉上開案件經桃園地院一○一年度\r\n    矚訴字第三一號判決無罪確定，且無刑事補償法第三條、第\r\n    四條第一項所定不得補償之情形，固得依該法規定請求補償\r\n    。惟聲請人於該貪污案件偵查時，自承其於案發當日負責之\r\n    任務，係持DV在賭場進行錄影蒐證，並協助製作搜索扣押筆\r\n    錄，持有二台DV分別為小隊長吳小龍、吳建成所交付，各錄\r\n    影約僅五分鐘即沒電，嗣並負責將拍攝之畫面燒錄製成光碟\r\n    等語；而聲請人既經分配持DV現場蒐證，本應確保所持用DV\r\n    有相當電力得以遂行該次任務，第三人王長發及劉展驛竟在\r\n    無DV現場錄影蒐證之情況下，與吳小龍及吳建成等人達成協\r\n    議，以交付一百五十萬元作為脫逃代價而經縱放；且聲請人\r\n    事後所燒錄之影像光碟，皆因不詳原因無法開啟，復有證人\r\n    證稱於現場看到聲請人持DV拍攝相當時間，亦與聲請人之供\r\n    述相互齟齬，則聲請人所為，客觀上足使人就其是否與吳小\r\n    龍等人共同涉犯悖職期約賄賂罪、侵占職務上持有之非公用\r\n    私有財物罪及公務員縱放人犯罪，產生合理懷疑，其遭受羈\r\n    押具有可歸責之事由。審酌上開聲請人可歸責等一切情狀，\r\n    認聲請人請求補償，以每日二千五百元為適當，聲請人逾該\r\n    部分金額之請求，不應准許。經核於法並無不合。又該貪污\r\n    案件共同被告廖世瑛、劉天霖經判決無罪確定後，均獲以按\r\n    每日二千九百元計算之補償，固有桃園地院一○四年度刑補\r\n    字第七號、第九號刑事補償決定書足稽；惟其二人於案發現\r\n    場係負責查扣賭資、協助賭客移送事宜，尚與聲請人執行蒐\r\n    證情節、歸責事由並不完全一致，聲請覆審意旨，執以指摘\r\n    原決定駁回聲請人其餘請求部分為不當，求予撤銷，非有理\r\n    由。爰決定如主文。\r\n中    華    民    國  一○五  年    六    月   三十   日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋  \r\n                                法官  王  居  財\r\n                                法官  彭  幸  鳴\r\n                                法官  吳  麗  惠\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    七    月   十一   日\r\n                                                      V","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"二、按補償請求之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依第六條之標準支付補償金顯然過高時，得依其羈押執行日數，以一千元以上三千元未滿之金額折算一日支付之，刑事補償法第七條第一項第一款定有明文。\n    原決定以：聲請人因涉嫌違反貪污治罪條例等案件，共受羈押一百二十三日，嗣其所涉上開案件經桃園地院一○一年度矚訴字第三一號判決無罪確定，且無刑事補償法第三條、第四條第一項所定不得補償之情形，固得依該法規定請求補償。惟聲請人於該貪污案件偵查時，自承其於案發當日負責之任務，係持DV在賭場進行錄影蒐證，並協助製作搜索扣押筆錄，持有二台DV分別為小隊長吳小龍、吳建成所交付，各錄影約僅五分鐘即沒電，嗣並負責將拍攝之畫面燒錄製成光碟等語；而聲請人既經分配持DV現場蒐證，本應確保所持用DV有相當電力得以遂行該次任務，第三人王長發及劉展驛竟在無DV現場錄影蒐證之情況下，與吳小龍及吳建成等人達成協議，以交付一百五十萬元作為脫逃代價而經縱放；且聲請人事後所燒錄之影像光碟，皆因不詳原因無法開啟，復有證人證稱於現場看到聲請人持DV拍攝相當時間，亦與聲請人之供述相互齟齬，則聲請人所為，客觀上足使人就其是否與吳小龍等人共同涉犯悖職期約賄賂罪、侵占職務上持有之非公用私有財物罪及公務員縱放人犯罪，產生合理懷疑，其遭受羈押具有可歸責之事由。審酌上開聲請人可歸責等一切情狀，認聲請人請求補償，以每日二千五百元為適當，聲請人逾該部分金額之請求，不應准許。經核於法並無不合。又該貪污案件共同被告廖世瑛、劉天霖經判決無罪確定後，均獲以按每日二千九百元計算之補償，固有桃園地院一○四年度刑補字第七號、第九號刑事補償決定書足稽；惟其二人於案發現場係負責查扣賭資、協助賭客移送事宜，尚與聲請人執行蒐證情節、歸責事由並不完全一致，聲請覆審意旨，執以指摘原決定駁回聲請人其餘請求部分為不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"}],"party":[]}
