{"court":"司法院－刑事補償","date":"2008-08-25T00:00:00+08:00","no":"97,台覆,188","sys":"刑事","reason":"逃亡","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一八八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因逃亡案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院中華民國九十七年五月八日決定（九十七年度賠字第\r\n一一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人前因逃亡案件，自民國五十六年七月二十一日起經前\r\n陸軍第一軍團司令部軍事檢察官予以羈押，並予提起公訴，至五\r\n十七年一月五日始由前陸軍第一軍團司令部判決無罪確定，因單\r\n位移防金門縣，嗣五十七年三月二十一日始由單位派員領回續服\r\n現役，受羈押共計二百四十四日，依冤獄賠償法第一條第一項第\r\n一款及第三條第一項規定，以新台幣五千元折算一日請求冤獄賠\r\n償等語。原決定意旨略以：查本件係聲請人於五十六年六月九日\r\n由台中花壇駐地北上台北市辦理眷補事宜，經軍事檢察官認聲請\r\n人自前揭駐地潛逃，迨同年七月二十一日始向該管投案，以逃亡\r\n罪嫌提起公訴，經前陸軍第一軍團司令部於同年十一月二十四日\r\n判決無罪，並於五十七年一月五日確定在案。此有前陸軍第一軍\r\n團司令部五十六年度平字第一五八號判決書影本一份在卷可稽，\r\n是聲請人因本案判決無罪之事實堪予認定。又本案卷證均已軼失\r\n而無從查考，且無相關執行紀錄、口卡資料及其服役期間停役、\r\n回役等資料可參，此分別有國防部陸軍司令部督察室九十六年九\r\n月十日郵法字第○九六○○○一六八九號函、國防部台南監獄九\r\n十六年十一月七日量闔字第○九六○○○一七○○號函及國防部\r\n陸軍司令部人事軍務處九十六年十一月十二日鄭儉字第○九六○\r\n○二○四二四號函附卷足憑。惟經審查本件原無罪確定判決，聲\r\n請人否認其有逃亡之事實，並辯稱：伊係志願留營士官，因上級\r\n未按國防部（五四）策略字第○六○號令「陸軍志願留營兩年以\r\n上者，可准其轄（選）單位以所專長或相近專長派職」之規定優\r\n待辦理，因在部隊申訴無法如願遂到台北申訴，以致逾假，並無\r\n逃亡之意圖；在逾假期間因病在家醫治，致未能趕返部隊，且亦\r\n有寫信向群部政戰處長說明是因病未能返部，處長寫信要伊在七\r\n月二十日前返部，伊就回去了云云；此外，該判決復經參酌政戰\r\n處長藍綸祥及聲請人致藍處長信函三封及藍處長親筆便條，認為\r\n聲請人所辯堪為採信，因此不能證明聲請人具有逃亡之犯意，爰\r\n予諭知無罪。然觀諸原判決所載，聲請人雖以上情置辯，並獲判\r\n無罪，惟其既身為志願役下士，應知軍隊之命脈端賴軍紀之維持\r\n，如因未獲派職優待，自當依循正當程序向該管單位申訴，抑或\r\n完成請假程序北上辦理陳情，渠竟藉辦理眷補為由，逾假不歸達\r\n四十三日，迄五十六年七月二十一日始返營投案，期間雖曾寫信\r\n告知政戰處長其確因生病等情，無法返回部隊，然並未完成請假\r\n程序，此有該處長寫信要伊回營資料可資佐證，聲請人未經准許\r\n逾假不歸之行為已嚴重違反軍紀，破壞服勤紀律，造成人員管制\r\n無法確實，部隊戰力難以維持，顯已違反公共秩序而情節重大，\r\n造成社會通常觀念所能容忍之程度；且其於返營投案接受軍事檢\r\n察官偵訊時，亦未積極提出逾假不歸期間確因重病，客觀上行動\r\n不便無法即時返回所服役之八四五後送醫院就診之診斷證明，藉\r\n以證明其無逃亡意圖，且如確因重病無法即時返營，為何於偵訊\r\n時自承政戰處長寫信要渠於七月二十日前回營，其即於同月二十\r\n一日返營，聲請人是否因重病而行動不便，即屬有疑，足見聲請\r\n人遭受羈押乃因個人先前逾假不歸之不當行為，且因其自身重大\r\n過失不及時提出有利證據供軍事檢察官查證所致，軍事檢察官以\r\n當時卷附資料審酌張員確逾假達四十三日之事實，客觀上合理懷\r\n疑其涉犯逃亡罪嫌重大，並有逃亡之虞，進而為羈押之處分，尚\r\n難謂非屬適法。是縱聲請人嗣後經無罪判決確定，依冤獄賠償法\r\n第二條第二款、第三款規定，亦不得就其所受之羈押請求冤獄賠\r\n償，因而駁回聲請人賠償之請求。聲請覆審意旨略謂：聲請人已\r\n一一說明並提供當年證據辯駁，足證決定書所載之理由有誤，且\r\n無違反公共秩序而情節重大之情事，更無損害國家社會之秩序利\r\n益。而當年聲請人已提供辯詞、信件證物及身體病況，是檢察官\r\n不查證，而非沒有提供有利證明，該等證詞亦已獲得確定判決肯\r\n認在案，是以並無決定書所指有重大過失不及時提出有利證據之\r\n情形。再者，法院確定判決書有其法定地位，所採信之證據理應\r\n無庸執疑，從而法院已確定當年軍事檢察官之羈押起訴理由違誤\r\n，當時軍事檢察官亦認同無疑，才沒有上訴，致使判決確定，既\r\n然確定判決認定聲請人當年之行為沒有犯法，亦即並無違背軍中\r\n紀律，當然亦無不當行為，更無違背國家社會之公共秩序利益，\r\n亦無情節重大之不法行為可言。原決定駁回聲請人之賠償請求，\r\n有違法理等語。惟按受無罪判決確定前，曾受羈押，係因受害人\r\n之故意或重大過失行為所致者，不得請求賠償，為冤獄賠償法第\r\n二條第三款所明定。而所謂因受害人之故意或重大過失之行為致\r\n受羈押，乃指羈押之發生，係由於受害人本人之不當行為所致者\r\n而言。經查本案確係肇因於聲請人係志願留營士官，因上級未按\r\n國防部（五四）策略字第○六○號令「陸軍志願留營兩年以上者\r\n，可准其轄（選）單位以所專長或相近專長派職」之規定優待辦\r\n理，在部隊申訴無法如願，遂到台北申訴，以致逾假，始移送偵\r\n辦。而聲請人雖否認逃亡，但其身為軍人，應知軍隊之命脈端賴\r\n軍紀之維持，如因未獲派職優待，自當依循正當程序依序向相關\r\n單位申訴，或完成請假程序北上辦理陳情，乃竟藉辦理眷補為由\r\n，逾假不歸達四十餘日，迄五十六年七月二十一日始返營投案，\r\n期間雖曾寫信告知政戰處長其因生病，無法返回部隊等情，然並\r\n未完成請假程序，且其於返營投案接受軍事檢察官偵訊時，亦未\r\n積極提出逾假不歸期間確因重病，客觀上行動不便無法即時返回\r\n之診斷證明，藉以證明其無逃亡意圖，足見聲請人遭受羈押乃因\r\n個人逾假不歸之不當行為所致。軍事檢察官以當時卷附資料審酌\r\n張員確逾假達四十三日之事實，客觀上合理懷疑其涉犯逃亡罪嫌\r\n重大，並有逃亡之虞，進而為羈押之處分，尚難謂非適法。原確\r\n定判決固以不能證明聲請人有逃亡之犯意，而為聲請人無罪之判\r\n決，但聲請人未完成請假程序，即逾假不歸，且於軍事檢察官偵\r\n訊時，亦未積極提出逾假不歸期間確因重病住院之診斷證明，是\r\n其所以被認為涉嫌逃亡而受羈押，顯係由於本人之重大過失行為\r\n所致。揆諸上揭說明，自不得請求賠償。原決定因而駁回聲請人\r\n冤獄賠償之請求，經核於法並無不合。聲請覆審意旨任意指摘，\r\n求予撤銷，應認為無理由。爰為決定如主文。\r\n中　　華　　民　　國　九十七　年　  八　  月  二十五  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　  九　　月    五    日\r\n                                                      Ｋ\r\n","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人前因逃亡案件，自民國五十六年七月二十一日起經前陸軍第一軍團司令部軍事檢察官予以羈押，並予提起公訴，至五十七年一月五日始由前陸軍第一軍團司令部判決無罪確定，因單位移防金門縣，嗣五十七年三月二十一日始由單位派員領回續服現役，受羈押共計二百四十四日，依冤獄賠償法第一條第一項第一款及第三條第一項規定，以新台幣五千元折算一日請求冤獄賠償等語。原決定意旨略以：查本件係聲請人於五十六年六月九日由台中花壇駐地北上台北市辦理眷補事宜，經軍事檢察官認聲請人自前揭駐地潛逃，迨同年七月二十一日始向該管投案，以逃亡罪嫌提起公訴，經前陸軍第一軍團司令部於同年十一月二十四日判決無罪，並於五十七年一月五日確定在案。此有前陸軍第一軍團司令部五十六年度平字第一五八號判決書影本一份在卷可稽，是聲請人因本案判決無罪之事實堪予認定。又本案卷證均已軼失而無從查考，且無相關執行紀錄、口卡資料及其服役期間停役、回役等資料可參，此分別有國防部陸軍司令部督察室九十六年九月十日郵法字第○九六○○○一六八九號函、國防部台南監獄九十六年十一月七日量闔字第○九六○○○一七○○號函及國防部陸軍司令部人事軍務處九十六年十一月十二日鄭儉字第○九六○○二○四二四號函附卷足憑。惟經審查本件原無罪確定判決，聲請人否認其有逃亡之事實，並辯稱：伊係志願留營士官，因上級未按國防部（五四）策略字第○六○號令「陸軍志願留營兩年以上者，可准其轄（選）單位以所專長或相近專長派職」之規定優待辦理，因在部隊申訴無法如願遂到台北申訴，以致逾假，並無逃亡之意圖；在逾假期間因病在家醫治，致未能趕返部隊，且亦有寫信向群部政戰處長說明是因病未能返部，處長寫信要伊在七月二十日前返部，伊就回去了云云；此外，該判決復經參酌政戰處長藍綸祥及聲請人致藍處長信函三封及藍處長親筆便條，認為聲請人所辯堪為採信，因此不能證明聲請人具有逃亡之犯意，爰予諭知無罪。然觀諸原判決所載，聲請人雖以上情置辯，並獲判無罪，惟其既身為志願役下士，應知軍隊之命脈端賴軍紀之維持，如因未獲派職優待，自當依循正當程序向該管單位申訴，抑或完成請假程序北上辦理陳情，渠竟藉辦理眷補為由，逾假不歸達四十三日，迄五十六年七月二十一日始返營投案，期間雖曾寫信告知政戰處長其確因生病等情，無法返回部隊，然並未完成請假程序，此有該處長寫信要伊回營資料可資佐證，聲請人未經准許逾假不歸之行為已嚴重違反軍紀，破壞服勤紀律，造成人員管制無法確實，部隊戰力難以維持，顯已違反公共秩序而情節重大，造成社會通常觀念所能容忍之程度；且其於返營投案接受軍事檢察官偵訊時，亦未積極提出逾假不歸期間確因重病，客觀上行動不便無法即時返回所服役之八四五後送醫院就診之診斷證明，藉以證明其無逃亡意圖，且如確因重病無法即時返營，為何於偵訊時自承政戰處長寫信要渠於七月二十日前回營，其即於同月二十一日返營，聲請人是否因重病而行動不便，即屬有疑，足見聲請人遭受羈押乃因個人先前逾假不歸之不當行為，且因其自身重大過失不及時提出有利證據供軍事檢察官查證所致，軍事檢察官以當時卷附資料審酌張員確逾假達四十三日之事實，客觀上合理懷疑其涉犯逃亡罪嫌重大，並有逃亡之虞，進而為羈押之處分，尚難謂非屬適法。是縱聲請人嗣後經無罪判決確定，依冤獄賠償法第二條第二款、第三款規定，亦不得就其所受之羈押請求冤獄賠償，因而駁回聲請人賠償之請求。聲請覆審意旨略謂：聲請人已一一說明並提供當年證據辯駁，足證決定書所載之理由有誤，且無違反公共秩序而情節重大之情事，更無損害國家社會之秩序利益。而當年聲請人已提供辯詞、信件證物及身體病況，是檢察官不查證，而非沒有提供有利證明，該等證詞亦已獲得確定判決肯認在案，是以並無決定書所指有重大過失不及時提出有利證據之情形。再者，法院確定判決書有其法定地位，所採信之證據理應無庸執疑，從而法院已確定當年軍事檢察官之羈押起訴理由違誤，當時軍事檢察官亦認同無疑，才沒有上訴，致使判決確定，既然確定判決認定聲請人當年之行為沒有犯法，亦即並無違背軍中紀律，當然亦無不當行為，更無違背國家社會之公共秩序利益，亦無情節重大之不法行為可言。原決定駁回聲請人之賠償請求，有違法理等語。惟按受無罪判決確定前，曾受羈押，係因受害人之故意或重大過失行為所致者，不得請求賠償，為冤獄賠償法第二條第三款所明定。而所謂因受害人之故意或重大過失之行為致受羈押，乃指羈押之發生，係由於受害人本人之不當行為所致者而言。經查本案確係肇因於聲請人係志願留營士官，因上級未按國防部（五四）策略字第○六○號令「陸軍志願留營兩年以上者，可准其轄（選）單位以所專長或相近專長派職」之規定優待辦理，在部隊申訴無法如願，遂到台北申訴，以致逾假，始移送偵辦。而聲請人雖否認逃亡，但其身為軍人，應知軍隊之命脈端賴軍紀之維持，如因未獲派職優待，自當依循正當程序依序向相關單位申訴，或完成請假程序北上辦理陳情，乃竟藉辦理眷補為由，逾假不歸達四十餘日，迄五十六年七月二十一日始返營投案，期間雖曾寫信告知政戰處長其因生病，無法返回部隊等情，然並未完成請假程序，且其於返營投案接受軍事檢察官偵訊時，亦未積極提出逾假不歸期間確因重病，客觀上行動不便無法即時返回之診斷證明，藉以證明其無逃亡意圖，足見聲請人遭受羈押乃因個人逾假不歸之不當行為所致。軍事檢察官以當時卷附資料審酌張員確逾假達四十三日之事實，客觀上合理懷疑其涉犯逃亡罪嫌重大，並有逃亡之虞，進而為羈押之處分，尚難謂非適法。原確定判決固以不能證明聲請人有逃亡之犯意，而為聲請人無罪之判決，但聲請人未完成請假程序，即逾假不歸，且於軍事檢察官偵訊時，亦未積極提出逾假不歸期間確因重病住院之診斷證明，是其所以被認為涉嫌逃亡而受羈押，顯係由於本人之重大過失行為所致。揆諸上揭說明，自不得請求賠償。原決定因而駁回聲請人冤獄賠償之請求，經核於法並無不合。聲請覆審意旨任意指摘，求予撤銷，應認為無理由。爰為決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"3 1"}],"party":[]}
