{"court":"司法院－刑事補償","date":"2016-04-27T00:00:00+08:00","no":"105,台覆,23","sys":"刑事","reason":"背信","judgement":"司法院刑事補償法庭覆審決定書　　一○五年度台覆字第二三號\r\n聲請覆審人　郭政權 \r\n代　理　人　宋永祥律師\r\n上列聲請覆審人因背信等案件，請求刑事補償，不服台灣台中地\r\n方法院檢察署中華民國一○四年十月七日決定（一○四年度刑補\r\n字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定關於駁回後開第二項之聲請部分撤銷。\r\n郭政權於不起訴處分確定前，受羈押壹佰零伍日，准予補償新台\r\n幣肆拾貳萬元。\r\n其他覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人郭政權（下稱聲請人）請求意\r\n    旨略以：聲請人前因涉嫌背信等案件，於民國九十六年七月\r\n    十三日遭台灣台中地方法院檢察署（下稱台中地檢署）檢察\r\n    官聲請法院裁定准予羈押，至同年十月二十五日停止羈押，\r\n    共遭羈押一○五日。嗣聲請人所涉罪嫌，經台中地檢署檢察\r\n    官於一○○年十一月八日以九十九年度偵字第二一七六○號\r\n    為不起訴處分（下稱系爭不起訴處分）確定，爰依刑事補償\r\n    法規定，請求以每日新台幣（下同）五千元折算一日，補償\r\n    五十二萬五千元等語。\r\n二、原決定意旨以：聲請人係利用其為長生國際股份有限公司（\r\n    下稱長生公司）總經理職務，與同案被告蔡茂寅等人共同意\r\n    圖為自己或第三人不法利益之犯意聯絡，將交通部退還長生\r\n    公司之部分保證金行賄仲裁人及相關官員，並利用同案被告\r\n    林文忠及林炳棟充任人頭，設立空殼之忠榮興業有限公司（\r\n    下稱忠榮公司），開立不實發票以核銷該筆費用掩飾不法；\r\n    且明知忠榮公司取得鉅額後謝（超過七億五千萬元部分，即\r\n    有二億二千五百六十七萬一千四百五十一元）屬長生公司重\r\n    大決議事項，竟未經該公司董事會決議，即率爾代表長生公\r\n    司與之簽約，為違背任務致生損害於長生公司利益之背信行\r\n    為；復於偵、審中自陳明知實際提供法律諮詢者僅蔡茂寅一\r\n    人，且對於高達二億餘元報酬之契約，於訂約時「未注意」\r\n    、「沒確認」蔡某與訂約對象忠榮公司間之關係，卻要求須\r\n    以公司發票始能核銷，亦未於長生公司董事會提及忠榮公司\r\n    及逾七億五千萬元以上為報酬等節，應有為掩飾其與蔡茂寅\r\n    共同行賄罪嫌之所謂「其他動機」，而虛偽自白部分背信事\r\n    實，自己招致「背信」特定犯嫌之情形。衡諸聲請人曾任警\r\n    察局分局長、立法委員等經歷，對此恐使自己因符合羈押要\r\n    件而致人身自由受拘束之結果，應有預見之可能。又聲請人\r\n    常向蔡茂寅要求關說、媒介國營事業及機關相關採購、人事\r\n    案，足見其確有關說之不正當素行，本極易引致檢調對其從\r\n    事不法犯罪行為作連結。再參以蔡茂寅坦承將七千萬元賄款\r\n    交付聲請人，聲請人竟否認收受該筆款項，並拒絕測謊，顯\r\n    見聲請人對於行賄對象及資金流向均有意隱匿，且無法交待\r\n    清楚，致檢調認其涉有背信、行賄等罪嫌重大而聲請羈押獲\r\n    准，即符合刑事補償法第四條所定得不予補償之情形，因認\r\n    聲請人請求補償，為無理由，而予以駁回。\r\n三、按補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導\r\n    偵查或審判之行為所致者，受理補償事件之機關得不為補償\r\n    ，固為刑事補償法第四條第一項所明定。惟所稱受害人意圖\r\n    招致犯罪嫌疑，而為誤導偵查或審判之行為，係指受害人為\r\n    頂替真正犯罪行為人，或基於其他動機，自己招致特定犯嫌\r\n    而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證\r\n    人等情形，可認受害人有意自招人身自由受拘束之結果，並\r\n    對此結果有所預期。查聲請人自始否認犯行，而原決定所指\r\n    聲請人與蔡茂寅等人共同意圖將交通部退還長生公司之部分\r\n    保證金行賄仲裁人及相關人員，涉嫌行賄、背信及業務侵占\r\n    等罪，均以犯罪嫌疑不足，而經系爭不起訴處分確定；且系\r\n    爭不起訴處分書復認定聲請人以長生公司總經理身分，代表\r\n    長生公司和忠榮公司先後簽立二份服務契約書，均有向長生\r\n    公司之董事長楊天生報告並取得其同意，而於簽立第二份服\r\n    務契約書前，更經董事會全權授權等語（系爭不起訴處分書\r\n    二十頁第二二至二五列）。則聲請人在董事會全權授權之前\r\n    提下，於偵查中自陳其於董事會未提及七億五千萬元及忠榮\r\n    公司等細節，亦僅關於該董事會內容之陳述，尚難認其有為\r\n    掩飾行賄犯嫌之動機而自己招致「背信」犯罪嫌疑之主觀意\r\n    圖。另聲請人自陳於訂約時「未注意」、「沒確認」蔡茂寅\r\n    與訂約對象忠榮公司間之關係，並否認收受七千萬元款項、\r\n    拒絕測謊等節，乃該陳述是否可採信並認為犯罪嫌疑是否重\r\n    大之問題，亦難謂聲請人係有意自招犯罪嫌疑，並對其人身\r\n    自由受拘束之結果有所預期。乃原決定未遑深究，遽認聲請\r\n    人有意隱匿行賄對象及資金流向，致其被認涉嫌重大而受羈\r\n    押，係其意圖招致犯罪嫌疑，故意誤導偵查或審判行為所致\r\n    ，自屬可議。又聲請人於不起訴處分確定前受羈押之日數，\r\n    係自九十六年七月十三日起至同年十月二十五日止，總計一\r\n    ○五日，有羈押聲請書、押票、台灣高等法院被告前科紀錄\r\n    表足憑，復查本件無刑事補償法第三條、第四條所定不得請\r\n    求補償之情形，自應依同法第六條第一項規定予以補償。爰\r\n    審酌聲請人係警察大學畢業，曾任警察分局長、立法委員及\r\n    原為長生公司總經理之身分、地位，羈押期間所受之痛苦，\r\n    暨檢察官以行賄對象及資金流向待查，恐有串證之虞而聲請\r\n    羈押尚無違法或不當情節等一切情事，認以四千元折算一日\r\n    為適當；原決定駁回聲請人此部分之請求，於法不合，應予\r\n    撤銷，並准予補償四十二萬元。至於聲請人逾此部分之請求\r\n    ，不應准許，原決定予以駁回，結論仍屬一致，聲請人關此\r\n    部分覆審之聲請，為無理由，應予駁回。爰依刑事補償法第\r\n    十七條第一項後段，刑事補償事件審理規則第二十四條第一\r\n    項、第二十五條前段，決定如主文。\r\n中    華    民    國  一○五  年    四    月  二十七  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋\r\n                                法官  王  居  財\r\n                                法官  彭  幸  鳴   \r\n                                法官  吳  麗  惠\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    五    月    九    日\r\n                                                      Ｅ\r\n\r\n依刑事補償法第二十八條：補償支付之請求，應於補償決定送達\r\n後五年內，以書狀並附戶籍謄本向原決定機關為之，逾期不為請\r\n求者，其支付請求權消滅。","type":"","historyHash":"","mainText":"原決定關於駁回後開第二項之聲請部分撤銷。\n郭政權於不起訴處分確定前，受羈押壹佰零伍日，准予補償新台幣肆拾貳萬元。\n其他覆審之聲請駁回。","opinion":"三、按補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償，固為刑事補償法第四條第一項所明定。惟所稱受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為，係指受害人為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯嫌而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等情形，可認受害人有意自招人身自由受拘束之結果，並對此結果有所預期。查聲請人自始否認犯行，而原決定所指聲請人與蔡茂寅等人共同意圖將交通部退還長生公司之部分保證金行賄仲裁人及相關人員，涉嫌行賄、背信及業務侵占等罪，均以犯罪嫌疑不足，而經系爭不起訴處分確定；且系爭不起訴處分書復認定聲請人以長生公司總經理身分，代表長生公司和忠榮公司先後簽立二份服務契約書，均有向長生公司之董事長楊天生報告並取得其同意，而於簽立第二份服務契約書前，更經董事會全權授權等語（系爭不起訴處分書二十頁第二二至二五列）。則聲請人在董事會全權授權之前提下，於偵查中自陳其於董事會未提及七億五千萬元及忠榮公司等細節，亦僅關於該董事會內容之陳述，尚難認其有為掩飾行賄犯嫌之動機而自己招致「背信」犯罪嫌疑之主觀意圖。另聲請人自陳於訂約時「未注意」、「沒確認」蔡茂寅與訂約對象忠榮公司間之關係，並否認收受七千萬元款項、拒絕測謊等節，乃該陳述是否可採信並認為犯罪嫌疑是否重大之問題，亦難謂聲請人係有意自招犯罪嫌疑，並對其人身自由受拘束之結果有所預期。乃原決定未遑深究，遽認聲請人有意隱匿行賄對象及資金流向，致其被認涉嫌重大而受羈押，係其意圖招致犯罪嫌疑，故意誤導偵查或審判行為所致，自屬可議。又聲請人於不起訴處分確定前受羈押之日數，係自九十六年七月十三日起至同年十月二十五日止，總計一○五日，有羈押聲請書、押票、台灣高等法院被告前科紀錄表足憑，復查本件無刑事補償法第三條、第四條所定不得請求補償之情形，自應依同法第六條第一項規定予以補償。爰審酌聲請人係警察大學畢業，曾任警察分局長、立法委員及原為長生公司總經理之身分、地位，羈押期間所受之痛苦，暨檢察官以行賄對象及資金流向待查，恐有串證之虞而聲請羈押尚無違法或不當情節等一切情事，認以四千元折算一日為適當；原決定駁回聲請人此部分之請求，於法不合，應予撤銷，並准予補償四十二萬元。至於聲請人逾此部分之請求，不應准許，原決定予以駁回，結論仍屬一致，聲請人關此部分覆審之聲請，為無理由，應予駁回。爰依刑事補償法第十七條第一項後段，刑事補償事件審理規則第二十四條第一項、第二十五條前段，決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"24 1"},{"lawName":"刑事補償事件審理規則","issueRef":"25"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"28"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"宋永祥律師"}]}
