{"court":"司法院－刑事補償","date":"2012-06-28T00:00:00+08:00","no":"101,台覆,60","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第六○號 \r\n聲請覆審人　林建通\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣高等法院中華民國一０一年三月五日決定（一０一年度\r\n刑補字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定關於駁回聲請覆審人之其餘聲請部分撤銷。 \r\n    理  由\r\n本件聲請覆審人即賠償請求人林建通（下稱聲請人）請求意旨略\r\n以：聲請人因違反毒品危害防制條例案件，經台灣高等法院以九\r\n十九年度上訴字第九一七號判決無罪確定，判決確定前無故遭羈\r\n押，喪失人權，自民國九十五年十一月二十八日起至同年十二月\r\n十二日止，因收押禁見長達十四日，每日依新台幣（下同）五千\r\n元計；九十八年十一月十九日起至九十九年二月十日止因羈押長\r\n達八十四日，依每日三千元計，而本案無端涉訟，延聘律師訴訟\r\n費用，幾近家產用罄，所耗費用三十萬元；蒙此冤抑，除個人精\r\n神所受迫害外，家庭親人也為此遭到生活失序、痛苦焦慮，為此\r\n要求精神慰撫補償金五十萬元云云。原決定意旨略以：按冤獄賠\r\n償法業經修正公布為刑事補償法，並自一００年九月一日施行，\r\n經比較新舊法之適用，自以刑事補償法之規定較有利聲請人，故\r\n本件請求應適用刑事補償法。本件聲請人違反毒品危害防制條例\r\n案件中關於販賣第一級毒品部分，業經台灣高等法院於九十九年\r\n十二月十五日以九十九年度上訴字第九一七號判決無罪，再經最\r\n高法院於一００年一月二十七日以一００年度台上字第五五三號\r\n判決駁回檢察官上訴而確定，聲請人於該案偵查期間，曾經台灣\r\n板橋地方法院檢察署檢察官於九十五年十一月二十八日訊問後，\r\n認聲請人涉犯毒品危害防制條例第四條第一項罪嫌重大，且有事\r\n實足認為有湮滅、偽造、變造證據或勾串共犯或證人之虞，而聲\r\n請羈押，台灣板橋地方法院以有上開事由，且有羈押之必要為由\r\n，自九十五年十一月二十八日起予以羈押並禁止接見通信。惟因\r\n聲請人另犯毒品案件，經台灣士林地方法院裁定觀察、勒戒，於\r\n九十五年十二月十二日入勒戒處所執行，台灣板橋地方法院乃撤\r\n銷上開羈押並解除禁止接見通信，是聲請人於偵查中之羈押期間\r\n為九十五年十一月二十八日起至同年十二月十一日止，共十四日\r\n，有相關卷證資料可考。嗣檢察官提起本件公訴，於台灣板橋地\r\n方法院審理中，聲請人經合法傳喚、拘提均無著，經該院於九十\r\n八年六月十二日通緝，於九十八年十一月十九日緝獲而撤銷，並\r\n於同日以聲請人犯罪嫌疑重大，有逃亡之事實，且有羈押之必要\r\n為由加以羈押。嗣該院於九十九年二月十日認無羈押之必要，裁\r\n定以二十萬元具保，並限制住居而停止羈押，亦有相關卷證資料\r\n可參。是聲請人於法院審理中之羈押期間為九十八年十一月十九\r\n日起至九十九年二月九日止，共八十三日。本件聲請人於本件判\r\n決無罪確定前確有羈押達九十七日（檢察官偵查中十四日，法院\r\n審理中為八十三日，聲請人誤算為八十四日）之事實，合於刑事\r\n補償法第一條第一款補償範圍之規定，並無刑事補償法第四條規\r\n定不得請求補償之情形，復無刑事補償法第三條各款所列不得請\r\n求補償之情形，自應依刑事補償法之規定給予國家補償。查聲請\r\n人於警察得其同意後搜索其所在地，扣得第一級毒品海洛因三包\r\n共淨重一三．八公克、現金十一萬元，參酌同案被告游建智於警\r\n詢及檢察官偵查中之供述，及一般買受第一級毒品海洛因自己施\r\n用之情形，相較於聲請人持有第一級毒品海洛因之數量及扣得之\r\n現金，客觀上聲請人有販賣第一級毒品海洛因之虞，從而台灣板\r\n橋地方法院於偵查中以前揭證據而裁定羈押聲請人，聲請人此部\r\n分之行為自有可歸責之處。次查，台灣板橋地方法院於受理本件\r\n確定判決中羈押聲請人，係因聲請人經合法傳喚、拘提均未到庭\r\n應訊，即有逃亡之事實而予以羈押，是此部分之羈押亦屬聲請人\r\n自行招致。惟審酌承辦法官所為羈押處分並無違法或不當之處，\r\n兼衡聲請人於遭受羈押時一切情狀、前揭可歸責之事由及其程度\r\n等個案情節，依社會一般通念，認為依刑事補償法第六條第一項\r\n之標準支付補償金顯然過高，應依刑事補償法第七條第一項第一\r\n款，認以補償每日一千元為適當，准予補償九萬七千元。其請求\r\n逾上開數額部分，難認有據，應予駁回。\r\n聲請覆審意旨略以：原決定審酌聲請人被羈押所受損失，所定之\r\n補償金額顯然不當，且未審酌承辦本案警員之不當行為及嚴重疏\r\n失之情節，自有未當，為此聲請覆審等語。惟按刑事補償事件，\r\n為保障補償請求人之程序權，並明其請求有無理由及決定補償金\r\n額，以維補償請求人之權益，俾完備其程序，該事件之初審決定\r\n機關，於作成決定前，除認補償請求人之請求尚與實體上之理由\r\n不相涉（諸如刑事補償法第十五條第二項、第十六條、第十七條\r\n第一項前段、第四項規定，認其請求不合法、管轄錯誤、有違一\r\n事不再理而應予駁回或諭知移送於管轄機關之類），或決定結果\r\n於補償請求人並無不利，或其他無礙其權益之維護，或經合法傳\r\n喚補償請求人無正當理由不到場者外，均應傳喚補償請求人、代\r\n理人到場，並予陳述意見之機會，此觀刑事補償法第三十五條第\r\n二項規定、修正理由並尋繹該條項增訂之趣旨自明。本件原決定\r\n機關於作成聲請人之請求在實體上有理由而對其不利之上開決定\r\n前，並未依上揭條項規定，踐行傳喚聲請人之程序，賦予其陳述\r\n意見之機會，在程序上自有未合。聲請覆審意旨，指摘原決定不\r\n當，求予撤銷，為有理由。為維護受害人之審級利益，應將原決\r\n定關於駁回聲請覆審人之其餘聲請部分撤銷，由原決定機關另為\r\n適法之決定。爰決定如主文。\r\n中    華    民    國  一○一  年    六    月  二十八  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  高  孟  焄\r\n                                法官  吳      燦\r\n                                法官  段  景  榕\r\n                                法官  石  木  欽\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○一  年    七    月    九    日\r\n                                                       s","type":"","historyHash":"","mainText":"原決定關於駁回聲請覆審人之其餘聲請部分撤銷。","opinion":"理  由\n本件聲請覆審人即賠償請求人林建通（下稱聲請人）請求意旨略以：聲請人因違反毒品危害防制條例案件，經台灣高等法院以九十九年度上訴字第九一七號判決無罪確定，判決確定前無故遭羈押，喪失人權，自民國九十五年十一月二十八日起至同年十二月十二日止，因收押禁見長達十四日，每日依新台幣（下同）五千元計；九十八年十一月十九日起至九十九年二月十日止因羈押長達八十四日，依每日三千元計，而本案無端涉訟，延聘律師訴訟費用，幾近家產用罄，所耗費用三十萬元；蒙此冤抑，除個人精神所受迫害外，家庭親人也為此遭到生活失序、痛苦焦慮，為此要求精神慰撫補償金五十萬元云云。原決定意旨略以：按冤獄賠償法業經修正公布為刑事補償法，並自一００年九月一日施行，經比較新舊法之適用，自以刑事補償法之規定較有利聲請人，故本件請求應適用刑事補償法。本件聲請人違反毒品危害防制條例案件中關於販賣第一級毒品部分，業經台灣高等法院於九十九年十二月十五日以九十九年度上訴字第九一七號判決無罪，再經最高法院於一００年一月二十七日以一００年度台上字第五五三號判決駁回檢察官上訴而確定，聲請人於該案偵查期間，曾經台灣板橋地方法院檢察署檢察官於九十五年十一月二十八日訊問後，認聲請人涉犯毒品危害防制條例第四條第一項罪嫌重大，且有事實足認為有湮滅、偽造、變造證據或勾串共犯或證人之虞，而聲請羈押，台灣板橋地方法院以有上開事由，且有羈押之必要為由，自九十五年十一月二十八日起予以羈押並禁止接見通信。惟因聲請人另犯毒品案件，經台灣士林地方法院裁定觀察、勒戒，於九十五年十二月十二日入勒戒處所執行，台灣板橋地方法院乃撤銷上開羈押並解除禁止接見通信，是聲請人於偵查中之羈押期間為九十五年十一月二十八日起至同年十二月十一日止，共十四日，有相關卷證資料可考。嗣檢察官提起本件公訴，於台灣板橋地方法院審理中，聲請人經合法傳喚、拘提均無著，經該院於九十八年六月十二日通緝，於九十八年十一月十九日緝獲而撤銷，並於同日以聲請人犯罪嫌疑重大，有逃亡之事實，且有羈押之必要為由加以羈押。嗣該院於九十九年二月十日認無羈押之必要，裁定以二十萬元具保，並限制住居而停止羈押，亦有相關卷證資料可參。是聲請人於法院審理中之羈押期間為九十八年十一月十九日起至九十九年二月九日止，共八十三日。本件聲請人於本件判決無罪確定前確有羈押達九十七日（檢察官偵查中十四日，法院審理中為八十三日，聲請人誤算為八十四日）之事實，合於刑事補償法第一條第一款補償範圍之規定，並無刑事補償法第四條規定不得請求補償之情形，復無刑事補償法第三條各款所列不得請求補償之情形，自應依刑事補償法之規定給予國家補償。查聲請人於警察得其同意後搜索其所在地，扣得第一級毒品海洛因三包共淨重一三．八公克、現金十一萬元，參酌同案被告游建智於警詢及檢察官偵查中之供述，及一般買受第一級毒品海洛因自己施用之情形，相較於聲請人持有第一級毒品海洛因之數量及扣得之現金，客觀上聲請人有販賣第一級毒品海洛因之虞，從而台灣板橋地方法院於偵查中以前揭證據而裁定羈押聲請人，聲請人此部分之行為自有可歸責之處。次查，台灣板橋地方法院於受理本件確定判決中羈押聲請人，係因聲請人經合法傳喚、拘提均未到庭應訊，即有逃亡之事實而予以羈押，是此部分之羈押亦屬聲請人自行招致。惟審酌承辦法官所為羈押處分並無違法或不當之處，兼衡聲請人於遭受羈押時一切情狀、前揭可歸責之事由及其程度等個案情節，依社會一般通念，認為依刑事補償法第六條第一項之標準支付補償金顯然過高，應依刑事補償法第七條第一項第一款，認以補償每日一千元為適當，准予補償九萬七千元。其請求逾上開數額部分，難認有據，應予駁回。\n聲請覆審意旨略以：原決定審酌聲請人被羈押所受損失，所定之補償金額顯然不當，且未審酌承辦本案警員之不當行為及嚴重疏失之情節，自有未當，為此聲請覆審等語。惟按刑事補償事件，為保障補償請求人之程序權，並明其請求有無理由及決定補償金額，以維補償請求人之權益，俾完備其程序，該事件之初審決定機關，於作成決定前，除認補償請求人之請求尚與實體上之理由不相涉（諸如刑事補償法第十五條第二項、第十六條、第十七條第一項前段、第四項規定，認其請求不合法、管轄錯誤、有違一事不再理而應予駁回或諭知移送於管轄機關之類），或決定結果於補償請求人並無不利，或其他無礙其權益之維護，或經合法傳喚補償請求人無正當理由不到場者外，均應傳喚補償請求人、代理人到場，並予陳述意見之機會，此觀刑事補償法第三十五條第二項規定、修正理由並尋繹該條項增訂之趣旨自明。本件原決定機關於作成聲請人之請求在實體上有理由而對其不利之上開決定前，並未依上揭條項規定，踐行傳喚聲請人之程序，賦予其陳述意見之機會，在程序上自有未合。聲請覆審意旨，指摘原決定不當，求予撤銷，為有理由。為維護受害人之審級利益，應將原決定關於駁回聲請覆審人之其餘聲請部分撤銷，由原決定機關另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"15 2"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"17 4"},{"lawName":"刑事補償法","issueRef":"35"},{"lawName":"刑事補償法","issueRef":"35 2"},{"lawName":"毒品危害防制條例","issueRef":"4 1"}],"party":[]}
