{"court":"司法院－刑事補償","date":"2008-11-25T00:00:00+08:00","no":"97,台覆,286","sys":"刑事","reason":"擾亂治安","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二八六號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因擾亂治安案件，請求冤獄賠償，不服國防部南\r\n部地方軍事法院中華民國九十七年八月五日決定（九十七年賠字\r\n第二○號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國七十四年十一月五日因涉嫌擾亂治安案件，遭\r\n前南部地區警備司令部羈押（下稱軍事檢察官羈押），嗣經不起\r\n訴處分並開釋後，於同年十一月二十九日移送前職訓總隊第三總\r\n隊執行矯正處分（下稱職訓總隊矯正處分），迄至七十七年五月\r\n六日止，合計九百一十六天。聲請人為此請求以新台幣（下同）\r\n五千元折算一日之冤獄賠償，合計四百五十八萬元云云。原決定\r\n意旨略以：冤獄賠償，由原處分或為無罪、不受理、不付審理、\r\n不付保護處分、不付感訓處分、撤銷強制工作處分裁判之機關管\r\n轄；原處分或裁判之軍事審判機關，經裁撤或改組者，由承受其\r\n業務之軍事法院或檢察署為管轄機關，冤獄賠償法第四條第一項\r\n前段、第二項分別定有明文。而該條第二項所稱「原處分之軍事\r\n審判機關」，係指承受原不起訴處分業務之軍事檢察署而言。經\r\n查請求人因涉嫌擾亂治安案件，警方將其移送前南部地區警備司\r\n令部偵辦，經該部軍事檢察官以七十四年法字第九三六號處分不\r\n起訴後，其自七十四年十一月五日羈押，於同年十一月二十九日\r\n開釋後，移送職訓總隊矯正處分，有前軍管區司令部督察長室九\r\n十一年二月二十一日（九一）法沛字第○五一八號書函影本在卷\r\n可稽。請求人並非經軍法機關判決無罪者，原決定機關並無管轄\r\n權，請求人誤向原決定機關請求冤獄賠償，於法不合，應予駁回\r\n等語。聲請覆審意旨略以：按不起訴處分前曾受羈押者，得請求\r\n賠償，冤獄賠償法第一條第一項第一款定有明文。聲請人因涉嫌\r\n擾亂治安案件，於七十四年十一月五日被鹽埕分局押送前南區警\r\n備司令部羈押。經軍事檢察官以七十四年法字第九三六號處分不\r\n起訴，嗣於七十四年十一月二十九日開釋後，移送職訓總隊矯正\r\n處分，迄至七十七年五月六日止共計九百一十六天，請求准予以\r\n每日五千元計算賠償，共計四百五十八萬元云云。按冤獄賠償之\r\n原因事實，各有不同，冤獄賠償法第一條第一、二項分別定有明\r\n文，而案件之管轄權，依同法第四條第一項前、後段及第二項對\r\n於各種原因事實，復有不同管轄權之規定。是聲請人據以請求賠\r\n償之原因事實，攸關冤獄賠償案件管轄權有無之認定，須先予究\r\n明。查聲請人所請求自七十四年十一月五日起擾亂治安案件，迄\r\n至七十七年五月六日止，合計九百一十六天之冤獄賠償，似包括\r\n職訓總隊矯正處分與軍事檢察官羈押兩部分，而依原決定書引用\r\n前軍管區司令部督察室函文記載，如係軍事機關移送矯正處分者\r\n，則原決定機關有無管轄權，仍待斟酌；又羈押部分，似經台灣\r\n高雄地方法院以九十一年度賠字第五四號決定准予賠償九萬六千\r\n元確定，此有該決定書影本在卷可稽，如果無訛，則有一事不再\r\n理之適用。原決定籠統決定本件無管轄權，自有違誤。原決定既\r\n有可議，即屬不可維持，聲請覆審意旨雖未指摘及之，仍應由本\r\n庭依職權將原決定撤銷發回原決定機關，另為適法之決定。爰決\r\n定如主文。\r\n中　　華　　民　　國　九十七　年　 十一 　月　二十五　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇　茂　秋\r\n                                法官  劉　福　聲\r\n                                法官  陳　世　淙\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　 十二 　月　　五　　日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於民國七十四年十一月五日因涉嫌擾亂治安案件，遭前南部地區警備司令部羈押（下稱軍事檢察官羈押），嗣經不起訴處分並開釋後，於同年十一月二十九日移送前職訓總隊第三總隊執行矯正處分（下稱職訓總隊矯正處分），迄至七十七年五月六日止，合計九百一十六天。聲請人為此請求以新台幣（下同）五千元折算一日之冤獄賠償，合計四百五十八萬元云云。原決定意旨略以：冤獄賠償，由原處分或為無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判之機關管轄；原處分或裁判之軍事審判機關，經裁撤或改組者，由承受其業務之軍事法院或檢察署為管轄機關，冤獄賠償法第四條第一項前段、第二項分別定有明文。而該條第二項所稱「原處分之軍事審判機關」，係指承受原不起訴處分業務之軍事檢察署而言。經查請求人因涉嫌擾亂治安案件，警方將其移送前南部地區警備司令部偵辦，經該部軍事檢察官以七十四年法字第九三六號處分不起訴後，其自七十四年十一月五日羈押，於同年十一月二十九日開釋後，移送職訓總隊矯正處分，有前軍管區司令部督察長室九十一年二月二十一日（九一）法沛字第○五一八號書函影本在卷可稽。請求人並非經軍法機關判決無罪者，原決定機關並無管轄權，請求人誤向原決定機關請求冤獄賠償，於法不合，應予駁回等語。聲請覆審意旨略以：按不起訴處分前曾受羈押者，得請求賠償，冤獄賠償法第一條第一項第一款定有明文。聲請人因涉嫌擾亂治安案件，於七十四年十一月五日被鹽埕分局押送前南區警備司令部羈押。經軍事檢察官以七十四年法字第九三六號處分不起訴，嗣於七十四年十一月二十九日開釋後，移送職訓總隊矯正處分，迄至七十七年五月六日止共計九百一十六天，請求准予以每日五千元計算賠償，共計四百五十八萬元云云。按冤獄賠償之原因事實，各有不同，冤獄賠償法第一條第一、二項分別定有明文，而案件之管轄權，依同法第四條第一項前、後段及第二項對於各種原因事實，復有不同管轄權之規定。是聲請人據以請求賠償之原因事實，攸關冤獄賠償案件管轄權有無之認定，須先予究明。查聲請人所請求自七十四年十一月五日起擾亂治安案件，迄至七十七年五月六日止，合計九百一十六天之冤獄賠償，似包括職訓總隊矯正處分與軍事檢察官羈押兩部分，而依原決定書引用前軍管區司令部督察室函文記載，如係軍事機關移送矯正處分者，則原決定機關有無管轄權，仍待斟酌；又羈押部分，似經台灣高雄地方法院以九十一年度賠字第五四號決定准予賠償九萬六千元確定，此有該決定書影本在卷可稽，如果無訛，則有一事不再理之適用。原決定籠統決定本件無管轄權，自有違誤。原決定既有可議，即屬不可維持，聲請覆審意旨雖未指摘及之，仍應由本庭依職權將原決定撤銷發回原決定機關，另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 2"},{"lawName":"刑事補償法","issueRef":"4 2"}],"party":[]}
