{"court":"司法院－刑事補償","date":"2009-02-24T00:00:00+08:00","no":"98,台覆,45","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四五號\r\n聲請覆審人　最高法院檢察署\r\n賠償請求人　甲○○\r\n上列賠償請求人因叛亂案件，請求冤獄賠償，聲請覆審人不服國\r\n防部南部地方軍事法院檢察署中華民國九十七年十月三十一日決\r\n定（九十七年賠字第一五七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定關於准予賠償部分撤銷。\r\n上開撤銷部分，賠償之請求駁回。\r\n    理  由\r\n本件賠償請求人甲○○（下稱請求人）請求意旨略以：請求人因\r\n叛亂案件，於民國七十三年十月十六日，遭前台灣警備總司令部\r\n檢查管制處第二機動查緝組（下稱前警備總部檢管處機動二組）\r\n查獲，解送前台灣南部地區警備司令部（下稱前南警部）偵辦，\r\n經該部於當日羈押，嗣認叛亂犯罪嫌疑不足，迄七十四年二月十\r\n一日不起訴處分，始告釋放，計遭羈押一百一十九天，爰依冤獄\r\n賠償法第一條第一項第一款規定，請求每日以新台幣（下同）五\r\n千元折算，賠償五十九萬五千元之賠償云云。原決定意旨略以：\r\n請求人係於七十四年十二月十九日因叛亂案（私運大陸黑棗），\r\n遭前警備總部檢管處機動二組查緝組查獲，解送前南警部偵辦，\r\n經該部於當日羈押，迄七十五年四月十一日，因認叛亂部分犯罪\r\n嫌疑不足、懲治走私條例部分無審判權，而處分不起訴，始告釋\r\n放，共計羈押一百二十日（請求意旨誤認羈押一百一十九日），\r\n此有該部七十四年法字第九八七號不起訴處分書、卷附七十五年\r\n四月十七日高雄憲兵隊具提叛亂案嫌疑犯收據各一份在卷可稽。\r\n請求人因坦承有與陳興德、陳文輝、許文旦等共同出海接運大陸\r\n黑棗，乃移轉前台灣澎湖地方法院檢察處（下稱前澎湖地檢）偵\r\n結起訴，嗣經台灣高等法院台南分院以七十五年上訴字第三二一\r\n五號判決無罪確定，有卷附刑案資料前科查註表一紙附卷可佐，\r\n並審閱全案卷宗無訛。本件查無冤獄賠償法第二條各款所列不得\r\n請求賠償之情形，應認請求人之請求有理由，應予准許。惟按冤\r\n獄賠償，依其羈押之日數，以三千元以上五千元以下折算一日支\r\n付之，冤獄賠償法第三條第一項定有明文。爰審酌請求人案發時\r\n從事漁業屬勞動階層等情形，認以三千元折算一日為適當，准予\r\n賠償三十六萬元，其餘逾此部分金額之請求，應予駁回等語。聲\r\n請覆審意旨略謂：按受無罪之宣告確定前，曾受羈押者，如其羈\r\n押係因其行為違反公共秩序或善良風俗，或係因受害人故意或重\r\n大過失行為所致者，依冤獄賠償法第二條第二款及第三款之規定\r\n，不得請求冤獄賠償。查本件請求人係「興發憶」號漁船船員，\r\n與該船船長陳興德及陳文輝、許文旦等人，接受私梟郭松景以五\r\n十萬元之代價，走私大陸貨物，於七十四年十二月三日自望安將\r\n軍港出海，逕往香港附近海域，接運大陸黑棗六百包，私運至屏\r\n東東港附近海域，準備卸貨時被查覺，始棄船泅水上岸。案雖查\r\n無叛亂具體事證，而為不起訴處分，然前揭出海私運大陸貨物之\r\n行為，以當時戒嚴之時空背景，兩岸處於緊張敵對狀態，禁止民\r\n間從事私經濟活動，請求人以高代價為私梟私運大陸貨物，縱未\r\n直接與大陸漁民接觸，其已至香港附近海域之大陸附近海域，自\r\n足以使人合理懷疑其對國家之忠誠，其行為違反當時之公共秩序\r\n及善良風俗，一般人對於請求人此項行為，顯難寄予同情，是其\r\n行為已逾越社會通常觀念所能容忍之程度，對社會秩序之擾亂、\r\n破壞程度自屬情節重大，軍事檢察官認請求人上開行為涉有叛亂\r\n罪嫌而進行偵查並予羈押，尚非無據。從而，本件請求人受羈押\r\n，應係其自己之重大過失，及其行為違反公共秩序善良風俗所致\r\n，依冤獄賠償法第二條第二款、第三款及司法院大法官會議釋字\r\n第四八七號解釋意旨，請求人應不得依冤獄賠償法請求賠償。原\r\n決定准予賠償，核屬違法云云。按受害人於不起訴處分確定前曾\r\n受羈押，其行為違反公共秩序或善良風俗而情節重大者，不得請\r\n求賠償，冤獄賠償法第二條第二款定有明文。所謂行為違反公共\r\n秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利益\r\n，或國民一般之道德觀念，且情節重大，逾越社會通常觀念所能\r\n容忍之程度而言。查請求人與陳興德、陳文輝、許文旦等人，於\r\n七十四年十二月三日，駕駛「興發憶」號漁船，由澎湖縣望安鄉\r\n將軍港出海，前往香港附近海域，接運大陸黑棗六百包，私運至\r\n屏東東港附近海域，準備卸貨時被發覺，棄船泅水上岸等情，既\r\n屬實在。依當時海峽兩岸之緊張關係，其駕船往返前開海域，似\r\n非無妨害國家安全，而接運大陸物品來台，難謂非破壞國內經濟\r\n秩序。從而，請求人之行為已違反國家社會之秩序利益，及國民\r\n一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程\r\n度。原決定未予詳求，遽予准許請求人本件冤獄賠償之請求，尚\r\n嫌速斷。聲請覆審意旨指摘原決定不當，求予撤銷，非無理由，\r\n本庭自應將原決定准予賠償部分撤銷，並為駁回賠償請求之決定\r\n。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　二　　月　二十四　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  吳　正　一\r\n  　                            法官  林　錦　芳\r\n    　                          法官  王　仁　貴\r\n      　                        法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　三　　月　二十五　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定關於准予賠償部分撤銷。\n上開撤銷部分，賠償之請求駁回。","opinion":"理  由\n本件賠償請求人甲○○（下稱請求人）請求意旨略以：請求人因叛亂案件，於民國七十三年十月十六日，遭前台灣警備總司令部檢查管制處第二機動查緝組（下稱前警備總部檢管處機動二組）查獲，解送前台灣南部地區警備司令部（下稱前南警部）偵辦，經該部於當日羈押，嗣認叛亂犯罪嫌疑不足，迄七十四年二月十一日不起訴處分，始告釋放，計遭羈押一百一十九天，爰依冤獄賠償法第一條第一項第一款規定，請求每日以新台幣（下同）五千元折算，賠償五十九萬五千元之賠償云云。原決定意旨略以：\n請求人係於七十四年十二月十九日因叛亂案（私運大陸黑棗），遭前警備總部檢管處機動二組查緝組查獲，解送前南警部偵辦，經該部於當日羈押，迄七十五年四月十一日，因認叛亂部分犯罪嫌疑不足、懲治走私條例部分無審判權，而處分不起訴，始告釋放，共計羈押一百二十日（請求意旨誤認羈押一百一十九日），此有該部七十四年法字第九八七號不起訴處分書、卷附七十五年四月十七日高雄憲兵隊具提叛亂案嫌疑犯收據各一份在卷可稽。\n請求人因坦承有與陳興德、陳文輝、許文旦等共同出海接運大陸黑棗，乃移轉前台灣澎湖地方法院檢察處（下稱前澎湖地檢）偵結起訴，嗣經台灣高等法院台南分院以七十五年上訴字第三二一五號判決無罪確定，有卷附刑案資料前科查註表一紙附卷可佐，並審閱全案卷宗無訛。本件查無冤獄賠償法第二條各款所列不得請求賠償之情形，應認請求人之請求有理由，應予准許。惟按冤獄賠償，依其羈押之日數，以三千元以上五千元以下折算一日支付之，冤獄賠償法第三條第一項定有明文。爰審酌請求人案發時從事漁業屬勞動階層等情形，認以三千元折算一日為適當，准予賠償三十六萬元，其餘逾此部分金額之請求，應予駁回等語。聲請覆審意旨略謂：按受無罪之宣告確定前，曾受羈押者，如其羈押係因其行為違反公共秩序或善良風俗，或係因受害人故意或重大過失行為所致者，依冤獄賠償法第二條第二款及第三款之規定，不得請求冤獄賠償。查本件請求人係「興發憶」號漁船船員，與該船船長陳興德及陳文輝、許文旦等人，接受私梟郭松景以五十萬元之代價，走私大陸貨物，於七十四年十二月三日自望安將軍港出海，逕往香港附近海域，接運大陸黑棗六百包，私運至屏東東港附近海域，準備卸貨時被查覺，始棄船泅水上岸。案雖查無叛亂具體事證，而為不起訴處分，然前揭出海私運大陸貨物之行為，以當時戒嚴之時空背景，兩岸處於緊張敵對狀態，禁止民間從事私經濟活動，請求人以高代價為私梟私運大陸貨物，縱未直接與大陸漁民接觸，其已至香港附近海域之大陸附近海域，自足以使人合理懷疑其對國家之忠誠，其行為違反當時之公共秩序及善良風俗，一般人對於請求人此項行為，顯難寄予同情，是其行為已逾越社會通常觀念所能容忍之程度，對社會秩序之擾亂、破壞程度自屬情節重大，軍事檢察官認請求人上開行為涉有叛亂罪嫌而進行偵查並予羈押，尚非無據。從而，本件請求人受羈押，應係其自己之重大過失，及其行為違反公共秩序善良風俗所致，依冤獄賠償法第二條第二款、第三款及司法院大法官會議釋字第四八七號解釋意旨，請求人應不得依冤獄賠償法請求賠償。原決定准予賠償，核屬違法云云。按受害人於不起訴處分確定前曾受羈押，其行為違反公共秩序或善良風俗而情節重大者，不得請求賠償，冤獄賠償法第二條第二款定有明文。所謂行為違反公共秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利益，或國民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度而言。查請求人與陳興德、陳文輝、許文旦等人，於七十四年十二月三日，駕駛「興發憶」號漁船，由澎湖縣望安鄉將軍港出海，前往香港附近海域，接運大陸黑棗六百包，私運至屏東東港附近海域，準備卸貨時被發覺，棄船泅水上岸等情，既屬實在。依當時海峽兩岸之緊張關係，其駕船往返前開海域，似非無妨害國家安全，而接運大陸物品來台，難謂非破壞國內經濟秩序。從而，請求人之行為已違反國家社會之秩序利益，及國民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度。原決定未予詳求，遽予准許請求人本件冤獄賠償之請求，尚嫌速斷。聲請覆審意旨指摘原決定不當，求予撤銷，非無理由，本庭自應將原決定准予賠償部分撤銷，並為駁回賠償請求之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"3 1"}],"party":[]}
