{"court":"司法院－刑事補償","date":"2008-03-26T00:00:00+08:00","no":"97,台覆,64","sys":"刑事","reason":"教唆結夥搶劫未遂","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第六四號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因教唆結夥搶劫未遂案件，請求冤獄賠償，不服\r\n台灣台北地方法院中華民國九十六年十月三十一日決定（九十六\r\n年賠字第三二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n賠償之請求駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國四十一年間，遭陸軍第十八軍認有教唆結夥搶\r\n劫未遂等情事，判處有期徒刑十二年，然聲請人並未教唆搶劫，\r\n實屬冤獄，爰請求冤獄賠償云云。原決定意旨以：按賠償之請求\r\n，經受理機關決定後，不得以同一事由，更行請求。九十六年七\r\n月十一日修正公布之冤獄賠償法第十二條第四項定有明文。本件\r\n聲請人曾以請求意旨所載之同一事實，於八十九年間向台灣宜蘭\r\n地方法院請求冤獄賠償，經該法院以八十九年度賠字第二０號實\r\n體審理後，決定駁回其聲請確定在案，此有上開決定書、台灣高\r\n等法院前案紀錄表附卷可稽；茲聲請人就同一事由再事請求冤獄\r\n賠償，核與「一事不再理」之原則有違，其請求違背法律上之程\r\n式，且無從補正，因而駁回其聲請。聲請覆審意旨泛謂：伊係遭\r\n人誣陷，實屬冤獄云云。惟依聲請人所陳本件顯係軍事審判案件\r\n，依冤獄賠償法第四條規定，應由原判決之軍事審判機關或承受\r\n其業務之軍事法院為管轄機關；其向原決定機關請求，即有未合\r\n，原應以管轄錯誤為由駁回其請求，原決定以違背法律上之程式\r\n為由駁回其請求，尚有未洽。自應將原決定撤銷，並由本庭自為\r\n決定駁回聲請人冤獄賠償之請求。又本件發生於四十一年間，係\r\n在冤獄賠償法四十八年九月一日公布施行之前，亦無從依冤獄賠\r\n償法救濟之，併此敘明。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　三　　月　二十六　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  蘇　茂　秋\r\n  　                            法官  劉　福　聲\r\n    　                          法官  陳　世　淙\r\n      　                        法官  吳　謀　焰\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　四　　月　  七  　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定撤銷。\n賠償之請求駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於民國四十一年間，遭陸軍第十八軍認有教唆結夥搶劫未遂等情事，判處有期徒刑十二年，然聲請人並未教唆搶劫，實屬冤獄，爰請求冤獄賠償云云。原決定意旨以：按賠償之請求，經受理機關決定後，不得以同一事由，更行請求。九十六年七月十一日修正公布之冤獄賠償法第十二條第四項定有明文。本件聲請人曾以請求意旨所載之同一事實，於八十九年間向台灣宜蘭地方法院請求冤獄賠償，經該法院以八十九年度賠字第二０號實體審理後，決定駁回其聲請確定在案，此有上開決定書、台灣高等法院前案紀錄表附卷可稽；茲聲請人就同一事由再事請求冤獄賠償，核與「一事不再理」之原則有違，其請求違背法律上之程式，且無從補正，因而駁回其聲請。聲請覆審意旨泛謂：伊係遭人誣陷，實屬冤獄云云。惟依聲請人所陳本件顯係軍事審判案件，依冤獄賠償法第四條規定，應由原判決之軍事審判機關或承受其業務之軍事法院為管轄機關；其向原決定機關請求，即有未合，原應以管轄錯誤為由駁回其請求，原決定以違背法律上之程式為由駁回其請求，尚有未洽。自應將原決定撤銷，並由本庭自為決定駁回聲請人冤獄賠償之請求。又本件發生於四十一年間，係在冤獄賠償法四十八年九月一日公布施行之前，亦無從依冤獄賠償法救濟之，併此敘明。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"12 4"}],"party":[]}
