{"court":"司法院－刑事補償","date":"2008-04-30T00:00:00+08:00","no":"97,台覆,87","sys":"刑事","reason":"共同傷害致死","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第八七號\r\n聲請覆審人　最高法院檢察署\r\n賠償請求人　甲○○\r\n上列賠償請求人因傷害致人於死案件，請求冤獄賠償，聲請覆審\r\n人不服國防部南部地方軍事法院中華民國九十六年十二月六日決\r\n定（九十六年賠字第十四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n按依軍事審判法受理之案件，於無罪判決確定前，曾受羈押者，\r\n受害人得請求國家賠償，固為冤獄賠償法第一條第一項第一款所\r\n明定，惟受害人之行為有「因故意或重大過失行為，致受羈押」\r\n之情形者，不得請求賠償，同法第二條第三款定有明文。本件賠\r\n償請求人（下稱請求人）原任海軍明德訓練班第二中隊區隊長，\r\n前因涉嫌共同傷害該訓練班管訓學生即被害人謝坤倉致死案件，\r\n於民國八十四年九月十一日，在海軍陸戰隊司令部軍事檢察官偵\r\n查中受羈押，至八十六年二月五日經該司令部以八十六年擎法字\r\n第五號判決無罪開釋為止，共受羈押五百十四日，其無罪判決並\r\n於同年七月十九日確定。原決定機關以請求人尚無冤獄賠償法第\r\n二條各款所定不得請求賠償之情形，乃准以新台幣（下同）三千\r\n五百元折算一日，共賠償請求人一百七十九萬九千元，雖非無其\r\n依據。然查原決定既認定：請求人為區隊長，於會同其他幹部逮\r\n捕脫逃之被害人後，不否認其基於訓誡之意，有單獨踢被害人臀\r\n部一腳。且依請求人於偵查中供稱：「（如何毆打謝坤倉？）我\r\n用腳踢他，李裕誠拿警棍打他」，「幹部我及李裕誠……就帶謝\r\n員到寢室，接著就打謝員。」、「幹部有聽到行政組長所說的話\r\n（要毆打謝坤倉），彼此有默契」；同案被告吳兆晃、陳文賢、\r\n鄭心睿、李明杰、余俊慶、林宏明、施如泰等人亦均證明請求人\r\n參與以拳腳毆擊被害人之背、胸部等語，則請求人既承認幹部彼\r\n此有默契，有踢打被害人之行為，同案被告吳兆晃等多人復證明\r\n請求人有參與毆打被害人之情，而被害人終因被群毆受傷送醫後\r\n不治死亡，為前述判決所認定之事實。則請求人不否認其基於訓\r\n誡之意，有單獨踢被害人臀部一腳，又供稱幹部間彼此有默契要\r\n毆打被害人。同案被告吳兆晃等多人復證明請求人有參與毆打被\r\n害人之行為。似此情形，是否不足以使人認為請求人有參與傷害\r\n被害人致其於死亡之行為？請求人之受羈押是否非源於其本人之\r\n故意或重大過失之不當行為所致？依首揭說明，是否得請求賠償\r\n？非無進一步調查釐清之必要。原決定未遑詳查，遽准請求人之\r\n賠償請求，自有可議。聲請覆審意旨，指摘原決定不當，求予撤\r\n銷，為有理由。應將原決定撤銷，由原決定機關另為適法之決定\r\n。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　四　　月 　三十 　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年    五    月  　九    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n按依軍事審判法受理之案件，於無罪判決確定前，曾受羈押者，受害人得請求國家賠償，固為冤獄賠償法第一條第一項第一款所明定，惟受害人之行為有「因故意或重大過失行為，致受羈押」之情形者，不得請求賠償，同法第二條第三款定有明文。本件賠償請求人（下稱請求人）原任海軍明德訓練班第二中隊區隊長，前因涉嫌共同傷害該訓練班管訓學生即被害人謝坤倉致死案件，於民國八十四年九月十一日，在海軍陸戰隊司令部軍事檢察官偵查中受羈押，至八十六年二月五日經該司令部以八十六年擎法字第五號判決無罪開釋為止，共受羈押五百十四日，其無罪判決並於同年七月十九日確定。原決定機關以請求人尚無冤獄賠償法第二條各款所定不得請求賠償之情形，乃准以新台幣（下同）三千五百元折算一日，共賠償請求人一百七十九萬九千元，雖非無其依據。然查原決定既認定：請求人為區隊長，於會同其他幹部逮捕脫逃之被害人後，不否認其基於訓誡之意，有單獨踢被害人臀部一腳。且依請求人於偵查中供稱：「（如何毆打謝坤倉？）我用腳踢他，李裕誠拿警棍打他」，「幹部我及李裕誠……就帶謝員到寢室，接著就打謝員。」、「幹部有聽到行政組長所說的話（要毆打謝坤倉），彼此有默契」；同案被告吳兆晃、陳文賢、鄭心睿、李明杰、余俊慶、林宏明、施如泰等人亦均證明請求人參與以拳腳毆擊被害人之背、胸部等語，則請求人既承認幹部彼此有默契，有踢打被害人之行為，同案被告吳兆晃等多人復證明請求人有參與毆打被害人之情，而被害人終因被群毆受傷送醫後不治死亡，為前述判決所認定之事實。則請求人不否認其基於訓誡之意，有單獨踢被害人臀部一腳，又供稱幹部間彼此有默契要毆打被害人。同案被告吳兆晃等多人復證明請求人有參與毆打被害人之行為。似此情形，是否不足以使人認為請求人有參與傷害被害人致其於死亡之行為？請求人之受羈押是否非源於其本人之故意或重大過失之不當行為所致？依首揭說明，是否得請求賠償？非無進一步調查釐清之必要。原決定未遑詳查，遽准請求人之賠償請求，自有可議。聲請覆審意旨，指摘原決定不當，求予撤銷，為有理由。應將原決定撤銷，由原決定機關另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
