{"court":"司法院－刑事補償","date":"2008-07-22T00:00:00+08:00","no":"97,台重覆,16","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭重審決定書　九十七年度台重覆字第一六號\r\n聲請重審人　甲○○\r\n　　　　　　乙○○\r\n　　　　　　丙○○\r\n上列聲請重審人等因叛亂案件，請求冤獄賠償，對於本庭中華民\r\n國九十七年二月二十六日確定重審決定（九十七年度台重覆字第\r\n一號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n本件聲請重審人甲○○、乙○○、丙○○（下稱聲請人等）重審\r\n聲請意旨略以：聲請人等三人原係民國三十八年國民政府遷台前\r\n之大陸山東省煙台聯合中學學生，於三十八年六月自山東撤退至\r\n澎湖安置，以完成學業，同年七月，在國防部澎湖防衛司令部轄\r\n下陸軍第三十九師違法強迫學生編入軍隊之「山東流亡學生案」\r\n事件中，均遭逮捕，同年十月間，由前台灣省保安司令部羈押審\r\n訊，並於三十九年一月起，移送軍法處繼續羈押，嗣又輾轉發交\r\n執行感訓處分，復編入「文化康樂隊」，以「新生兵」名義異地\r\n監管。丙○○直至四十六年十月二十五日、甲○○至四十四年十\r\n一月一日、乙○○至四十七年七月十六日止，始因傷病離營重獲\r\n自由。爰請求就聲請人等執行感訓處分後，自三十九年十二月九\r\n日起至各聲請人離營日止未依法釋放之日數，准予國家賠償。惟\r\n經本庭九十六年度台覆字第六一號決定駁回聲請人覆審之聲請確\r\n定，聲請人等聲請重審，復經本庭以九十七年度台重覆字第一號\r\n重審決定書駁回聲請人等重審之聲請，乃就本庭上開九十七年度\r\n台重覆字第一號之重審決定，聲請重審等語。按不利於賠償請求\r\n人之決定確定後，須有冤獄賠償法第十六條所列各款情形之一，\r\n足以影響原決定之結果者，原賠償請求人方得向為原確定決定機\r\n關聲請重審。又聲請重審，應以書狀記載聲明不服之決定及聲請\r\n重審之理由。冤獄賠償事件審理規則第二十九條定有明文。所謂\r\n記載聲請重審之理由，須就原確定決定有如何合於冤獄賠償法第\r\n十六條所列各款情形之具體情事，始為相當。否則，其聲請重審\r\n即不合法，應予駁回，毋庸命其補正。經查本庭九十七年度台重\r\n覆字第一號重審決定，駁回聲請人等對本庭九十七年度台覆字第\r\n六一號決定之重審聲請，其理由敘明聲請重審人等人對本庭九十\r\n六年度台覆字第六一號覆審確定決定聲請重審，並未附具原確定\r\n決定之繕本及證據，因認其重審之聲請與上開冤獄賠償法第十八\r\n條之規定不合，渠等聲請程式為不合法，而予駁回。經核於法洵\r\n無不合。聲請重審意旨並未具體指明原確定決定（即本庭重審決\r\n定）有何相當於冤獄賠償法第十六條所列各款之重審事由，僅執\r\n原請求賠償意旨，泛言重審決定有誤，請求准予賠償云云，其聲\r\n請重審難認合法，應予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　七　　月  二十二  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　七　　月  三十一  日\r\n                                                     m","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"本件聲請重審人甲○○、乙○○、丙○○（下稱聲請人等）重審聲請意旨略以：聲請人等三人原係民國三十八年國民政府遷台前之大陸山東省煙台聯合中學學生，於三十八年六月自山東撤退至澎湖安置，以完成學業，同年七月，在國防部澎湖防衛司令部轄下陸軍第三十九師違法強迫學生編入軍隊之「山東流亡學生案」事件中，均遭逮捕，同年十月間，由前台灣省保安司令部羈押審訊，並於三十九年一月起，移送軍法處繼續羈押，嗣又輾轉發交執行感訓處分，復編入「文化康樂隊」，以「新生兵」名義異地監管。丙○○直至四十六年十月二十五日、甲○○至四十四年十一月一日、乙○○至四十七年七月十六日止，始因傷病離營重獲自由。爰請求就聲請人等執行感訓處分後，自三十九年十二月九日起至各聲請人離營日止未依法釋放之日數，准予國家賠償。惟經本庭九十六年度台覆字第六一號決定駁回聲請人覆審之聲請確定，聲請人等聲請重審，復經本庭以九十七年度台重覆字第一號重審決定書駁回聲請人等重審之聲請，乃就本庭上開九十七年度台重覆字第一號之重審決定，聲請重審等語。按不利於賠償請求人之決定確定後，須有冤獄賠償法第十六條所列各款情形之一，足以影響原決定之結果者，原賠償請求人方得向為原確定決定機關聲請重審。又聲請重審，應以書狀記載聲明不服之決定及聲請重審之理由。冤獄賠償事件審理規則第二十九條定有明文。所謂記載聲請重審之理由，須就原確定決定有如何合於冤獄賠償法第十六條所列各款情形之具體情事，始為相當。否則，其聲請重審即不合法，應予駁回，毋庸命其補正。經查本庭九十七年度台重覆字第一號重審決定，駁回聲請人等對本庭九十七年度台覆字第六一號決定之重審聲請，其理由敘明聲請重審人等人對本庭九十六年度台覆字第六一號覆審確定決定聲請重審，並未附具原確定決定之繕本及證據，因認其重審之聲請與上開冤獄賠償法第十八條之規定不合，渠等聲請程式為不合法，而予駁回。經核於法洵無不合。聲請重審意旨並未具體指明原確定決定（即本庭重審決定）有何相當於冤獄賠償法第十六條所列各款之重審事由，僅執原請求賠償意旨，泛言重審決定有誤，請求准予賠償云云，其聲請重審難認合法，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"29"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"18"}],"party":[]}
