{"court":"司法院－刑事補償","date":"2012-01-17T00:00:00+08:00","no":"101,台覆,6","sys":"刑事","reason":"違反貪污治罪條例","judgement":"司法院刑事補償法庭覆審決定書　　　一○一年度台覆字第六號\r\n聲請覆審人　最高法院檢察署\r\n補償請求人　陳鐘聲\r\n上列補償請求人因違反貪污治罪條例案件，請求刑事補償（冤獄\r\n賠償），聲請覆審人不服台灣嘉義地方法院檢察署中華民國一０\r\n０年十月二十四日決定（一００年度獄賠字第三號），聲請覆審\r\n，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n本件移送於台灣嘉義地方法院。\r\n    理  由 \r\n本件補償請求人陳鐘聲（下稱聲請人）請求意旨略以：聲請人因\r\n違反貪污治罪條例案件，經台灣嘉義地方法院檢察署（下稱嘉義\r\n地檢署）檢察官於民國九十六年七月二十日起，向台灣嘉義地方\r\n法院（下稱嘉義地院）聲請羈押獲准，迄同年八月二十三日當庭\r\n釋放為止，共計受羈押三十五日，嗣經嘉義地院九十六年度訴字\r\n第八八０號判決無罪，並經台灣高等法院台南分院以九十九年度\r\n上更（一）字第一三號判決駁回上訴確定，爰依法請求刑事補償\r\n（聲請人原於一００年八月二十二日聲請冤獄賠償，嗣於同年九\r\n月十五日具狀陳明依刑事補償法請求補償）。原決定以：經查聲\r\n請人上開請求，有各該判決、在監在押紀錄表、全國刑案資料查\r\n註表在卷足憑，亦無刑事補償法第三條各款、第四條所定不得請\r\n求補償之情形，爰准予補償聲請人受羈押三十五日，以每日新台\r\n幣（下同）四千元計算之十四萬元。聲請覆審意旨略以：刑事補\r\n償，由為無罪裁判之機關管轄，刑事補償法第九條第一項前段定\r\n有明文。本件聲請人因違反貪污治罪條例案件，自九十六年七月\r\n二十日起，經嘉義地檢署檢察官聲請裁定予以羈押，至同年八月\r\n二十三日當庭釋放，共受羈押三十五日，嗣經嘉義地院判決無罪\r\n，並經台灣高等法院台南分院判決駁回上訴確定，固屬實在。惟\r\n本件依前開規定，應由為無罪裁判之機關管轄，聲請人誤向嘉義\r\n地檢署聲請，該署本應依刑事補償法第十七條第一項規定，諭知\r\n移送於管轄機關，詎原決定竟從實體上准予補償，應屬違法等語\r\n。按冤獄賠償（刑事補償），由為無罪裁判之機關管轄，冤獄賠\r\n償法第四條第一項前段（刑事補償法第九條第一項前段）定有明\r\n文。本件聲請人因違反貪污治罪條例案件，於偵查中經嘉義地檢\r\n署檢察官聲請法院羈押獲准，該案嗣經嘉義地院判決無罪，並經\r\n台灣高等法院台南分院判決駁回上訴確定，有各該判決影本在卷\r\n可稽，依上說明，本件請求應由嘉義地院管轄，原決定機關並無\r\n管轄權。又原決定機關於一００年十月二十四日為決定時，刑事\r\n補償法業於同年九月一日施行，其第十七條第一項已明定「受理\r\n補償事件之機關認為無管轄權者，應諭知移送於管轄機關」。原\r\n決定機關不察，遽依聲請人之請求，為准予補償之決定，自有違\r\n誤。聲請覆審意旨執以指摘，為有理由，且為維持聲請人之審級\r\n利益，應由本庭將原決定撤銷，並諭知本件移送於管轄機關即嘉\r\n義地院。爰決定如主文。\r\n中    華    民    國  一○一  年    一    月   十七   日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  顏  南  全\r\n                                法官  郭  毓  洲\r\n                                法官  劉  靜  嫻\r\n                                法官  李  英  勇\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○一  年    一    月  三十一  日\r\n                                                     M","type":"","historyHash":"","mainText":"原決定撤銷。\n本件移送於台灣嘉義地方法院。","opinion":"本件補償請求人陳鐘聲（下稱聲請人）請求意旨略以：聲請人因違反貪污治罪條例案件，經台灣嘉義地方法院檢察署（下稱嘉義地檢署）檢察官於民國九十六年七月二十日起，向台灣嘉義地方法院（下稱嘉義地院）聲請羈押獲准，迄同年八月二十三日當庭釋放為止，共計受羈押三十五日，嗣經嘉義地院九十六年度訴字第八八０號判決無罪，並經台灣高等法院台南分院以九十九年度上更（一）字第一三號判決駁回上訴確定，爰依法請求刑事補償（聲請人原於一００年八月二十二日聲請冤獄賠償，嗣於同年九月十五日具狀陳明依刑事補償法請求補償）。原決定以：經查聲請人上開請求，有各該判決、在監在押紀錄表、全國刑案資料查註表在卷足憑，亦無刑事補償法第三條各款、第四條所定不得請求補償之情形，爰准予補償聲請人受羈押三十五日，以每日新台幣（下同）四千元計算之十四萬元。聲請覆審意旨略以：刑事補償，由為無罪裁判之機關管轄，刑事補償法第九條第一項前段定有明文。本件聲請人因違反貪污治罪條例案件，自九十六年七月二十日起，經嘉義地檢署檢察官聲請裁定予以羈押，至同年八月二十三日當庭釋放，共受羈押三十五日，嗣經嘉義地院判決無罪，並經台灣高等法院台南分院判決駁回上訴確定，固屬實在。惟本件依前開規定，應由為無罪裁判之機關管轄，聲請人誤向嘉義地檢署聲請，該署本應依刑事補償法第十七條第一項規定，諭知移送於管轄機關，詎原決定竟從實體上准予補償，應屬違法等語。按冤獄賠償（刑事補償），由為無罪裁判之機關管轄，冤獄賠償法第四條第一項前段（刑事補償法第九條第一項前段）定有明文。本件聲請人因違反貪污治罪條例案件，於偵查中經嘉義地檢署檢察官聲請法院羈押獲准，該案嗣經嘉義地院判決無罪，並經台灣高等法院台南分院判決駁回上訴確定，有各該判決影本在卷可稽，依上說明，本件請求應由嘉義地院管轄，原決定機關並無管轄權。又原決定機關於一００年十月二十四日為決定時，刑事補償法業於同年九月一日施行，其第十七條第一項已明定「受理補償事件之機關認為無管轄權者，應諭知移送於管轄機關」。原決定機關不察，遽依聲請人之請求，為准予補償之決定，自有違誤。聲請覆審意旨執以指摘，為有理由，且為維持聲請人之審級利益，應由本庭將原決定撤銷，並諭知本件移送於管轄機關即嘉義地院。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"9 1"},{"lawName":"刑事補償法","issueRef":"17 1"}],"party":[]}
