{"court":"司法院－刑事補償","date":"2009-05-20T00:00:00+08:00","no":"98,台覆,150","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一五０號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部中部地\r\n方軍事法院檢察署中華民國九十七年十二月十七日決定（九十七\r\n年賠字第一０二號），聲請覆審，本庭決定如下：\r\n    主　文\r\n覆審之聲請駁回。\r\n　　理　由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人係非現役軍人，前於民國七十年五月六日，因涉嫌叛\r\n亂案件，經前台灣中部地區警備司令部（以下稱中警部）軍事檢\r\n察官於七十年七月三十一日以七十年中清字第０三二號處分不起\r\n訴後開釋，遭羈押共計八十七日，依冤獄賠償法請求冤獄賠償，\r\n以每日新台幣（下同）五千元計算，共計四十三萬五千元等語。\r\n原決定意旨略以：聲請人於七十年五月六日夜晚，夥同共犯莊慶\r\n祥及黃德福等人，涉嫌共同非法持有四五手槍一枝，子彈七發，\r\n前往彰化縣線西鄉○○村○○路○段接駁走私之匪貨時，當場為\r\n彰化縣警察局和美分局查獲，該局認聲請人共同非法持槍走私涉\r\n嫌叛亂，同（六）日將其解送至中警部羈押偵辦，偵查中聲請人\r\n雖坦承前開共同非法持槍走私之犯行，惟查無其涉有叛亂事證，\r\n該部於七十年七月十六日以七十年中清字第０三二號處分不起訴\r\n，並於七十年七月三十一日將其釋放，有中警部甲○○等叛亂嫌\r\n疑案卷內所附中警部前開不起訴處分書及七十年七月三十一日釋\r\n票回證等影本各乙份，附卷可稽，足證聲請人確係自七十年五月\r\n六日至七十年七月三十一日止，因叛亂嫌疑案件，遭中警部軍事\r\n檢察官在偵查中羈押計八十七日。然查，聲請人於中警部偵查時\r\n，其涉犯之叛亂罪嫌部分雖因查無其叛亂具體事證，於七十年七\r\n月十六日獲不起訴處分，然其坦承共同非法持槍走私部分，涉犯\r\n公共危險與走私等罪嫌，經中警部移送前台灣彰化地方法院檢察\r\n處偵辦，嗣該處認聲請人共同持槍部分證據不足、共同走私部分\r\n尚未著手，於七十年八月十三日以七十年度偵字第二六０四號處\r\n分不起訴，此有上開不起訴處分書影本及聲請人刑案資料前科查\r\n註表正本各一份在卷可憑，足徵聲請人為警移送中警部偵辦而受\r\n羈押一節，係因其預備走私而危害社會治安之行為所致，其行為\r\n實違反公共秩序及善良風俗，故聲請人之行為顯有重大失當之處\r\n，顯逾社會通常觀念所能容忍之程度。縱聲請人所為經中警部羈\r\n押，因查無其涉犯叛亂之具體事證，並經偵查終結認其叛亂罪嫌\r\n不足，而處分不起訴，惟查上情既係其自身之重大失當行為及其\r\n所為違反公序良俗且情節重大所致，仍不得請求賠償，因而駁回\r\n其聲請。聲請覆審意旨略以：聲請人既未經起訴，則原決定書所\r\n謂聲請人為警移送中警部偵辦而受羈押，係因其預備走私而危害\r\n社會治安之行為所致，其行為實違公共秩序及善良風俗，故聲請\r\n人之行為顯有重大失當之處，顯逾社會通常觀念所能容忍之程度\r\n等由，實屬羅織罪名，亳無事實根據，且違反無罪推定原則。聲\r\n請人遭違法羈押，並非因其本身有何故意或重大過失之行為所致\r\n，原決定機關駁回其聲請，洵有未當云云，求為撤銷原決定。按\r\n受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公\r\n共秩序或善良風俗者，不得請求賠償，冤獄賠償法第二條第二款\r\n定有明文。考其立法目的，係在維護社會秩序及公共道德，認為\r\n如給予賠償，有失事理之平。而所稱行為違反公共秩序或善良風\r\n俗，指行為違反國家社會之秩序利益或國民一般之道德觀念，其\r\n情節重大，已逾社會通常觀念所能容忍之程度而言。本件依卷內\r\n資料，聲請人係因於上開時地前往接駁走私之大陸地區產製之貨\r\n品時，為警查獲，而共同前往接駁走私貨之人有非法持有四五手\r\n槍及子彈作為犯案工具之情事，因而涉嫌叛亂被羈押，其行為已\r\n違反國家社會秩序利益或國民一般之道德觀念，其情節重大，已\r\n逾社會通常觀念所能容忍之程度，原決定因而駁回其冤獄賠償之\r\n請求，經核於法洵無違誤。聲請覆審意旨猶執前詞謂其無何不當\r\n行為云云，指摘原決定不當，求予撤銷，為無理由。爰決定如主\r\n文。\r\n中　　華　　民　　國　九十八　年　  五  　月   二十   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  六  　月　  一    日\r\n                                                      Ｍ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"原決定意旨略以：聲請人於七十年五月六日夜晚，夥同共犯莊慶祥及黃德福等人，涉嫌共同非法持有四五手槍一枝，子彈七發，前往彰化縣線西鄉○○村○○路○段接駁走私之匪貨時，當場為彰化縣警察局和美分局查獲，該局認聲請人共同非法持槍走私涉嫌叛亂，同（六）日將其解送至中警部羈押偵辦，偵查中聲請人雖坦承前開共同非法持槍走私之犯行，惟查無其涉有叛亂事證，該部於七十年七月十六日以七十年中清字第０三二號處分不起訴，並於七十年七月三十一日將其釋放，有中警部甲○○等叛亂嫌疑案卷內所附中警部前開不起訴處分書及七十年七月三十一日釋票回證等影本各乙份，附卷可稽，足證聲請人確係自七十年五月六日至七十年七月三十一日止，因叛亂嫌疑案件，遭中警部軍事檢察官在偵查中羈押計八十七日。然查，聲請人於中警部偵查時，其涉犯之叛亂罪嫌部分雖因查無其叛亂具體事證，於七十年七月十六日獲不起訴處分，然其坦承共同非法持槍走私部分，涉犯公共危險與走私等罪嫌，經中警部移送前台灣彰化地方法院檢察處偵辦，嗣該處認聲請人共同持槍部分證據不足、共同走私部分尚未著手，於七十年八月十三日以七十年度偵字第二六０四號處分不起訴，此有上開不起訴處分書影本及聲請人刑案資料前科查註表正本各一份在卷可憑，足徵聲請人為警移送中警部偵辦而受羈押一節，係因其預備走私而危害社會治安之行為所致，其行為實違反公共秩序及善良風俗，故聲請人之行為顯有重大失當之處，顯逾社會通常觀念所能容忍之程度。縱聲請人所為經中警部羈押，因查無其涉犯叛亂之具體事證，並經偵查終結認其叛亂罪嫌不足，而處分不起訴，惟查上情既係其自身之重大失當行為及其所為違反公序良俗且情節重大所致，仍不得請求賠償，因而駁回其聲請。聲請覆審意旨略以：聲請人既未經起訴，則原決定書所謂聲請人為警移送中警部偵辦而受羈押，係因其預備走私而危害社會治安之行為所致，其行為實違公共秩序及善良風俗，故聲請人之行為顯有重大失當之處，顯逾社會通常觀念所能容忍之程度等由，實屬羅織罪名，亳無事實根據，且違反無罪推定原則。聲請人遭違法羈押，並非因其本身有何故意或重大過失之行為所致，原決定機關駁回其聲請，洵有未當云云，求為撤銷原決定。按受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或善良風俗者，不得請求賠償，冤獄賠償法第二條第二款定有明文。考其立法目的，係在維護社會秩序及公共道德，認為如給予賠償，有失事理之平。而所稱行為違反公共秩序或善良風俗，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言。本件依卷內資料，聲請人係因於上開時地前往接駁走私之大陸地區產製之貨品時，為警查獲，而共同前往接駁走私貨之人有非法持有四五手槍及子彈作為犯案工具之情事，因而涉嫌叛亂被羈押，其行為已違反國家社會秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度，原決定因而駁回其冤獄賠償之請求，經核於法洵無違誤。聲請覆審意旨猶執前詞謂其無何不當行為云云，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
