{"court":"司法院－刑事補償","date":"2012-07-31T00:00:00+08:00","no":"101,台覆,75","sys":"刑事","reason":"公共危險","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第七五號\r\n聲請覆審人　夏興國\r\n上列聲請覆審人因公共危險案件，請求刑事補償，不服台灣台北\r\n地方法院一○一年三月十六日決定（一○一年度刑補字第六號）\r\n，聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按補償之請求，經受理機關決定後，不得以同一事由，更行請求\r\n，刑事補償法第十七條第四項定有明文。是受害人所為刑事補償\r\n之請求，經受理機關為實體決定後，再以同一事由更行請求者，\r\n基於一事不再理原則，應認其聲請違背法律上之程式，且無從補\r\n正。本件聲請覆審人（下稱聲請人）前因公共危險案件，經台灣\r\n台北地方法院以八十七年度訴字第一五○三號刑事判決判處有期\r\n徒刑十二年，並經台灣高等法院八十七年度上訴字第五二九四號\r\n、最高法院八十八年度台上字第五四一一刑事判決駁回其上訴而\r\n告確定，聲請人遂於八十八年十月八日入監執行，於九十九年八\r\n月十三日因縮刑期滿執行完畢出監。嗣聲請人聲請冤獄賠償，經\r\n原決定機關認聲請人非於不起訴處分或無罪判決確定前曾受羈押\r\n，與原冤獄賠償法第一條所定要件不符，不得依該規定聲請賠償\r\n，而以九十八年度賠字第四二號決定駁回其聲請，並經司法院冤\r\n獄賠償法庭以九十九年度台覆字第一號決定駁回覆審之聲請，而\r\n告確定。其後聲請人以同一事由，一再聲請冤獄賠償，先後經原\r\n決定機關以九十九年度賠字第三、四、二八、四○、四九、一○\r\n○年度賠字第六號決定駁回其聲請，其中九十九年度賠字第四○\r\n、四九號，一○○年度賠字第六號決定，經聲請人聲請覆審後，\r\n分別經司法院冤獄賠償法庭以一○○年度台覆字第一七、三五、\r\n八三號號決定駁回覆審之聲請確定。乃聲請人就同一事由，更行\r\n請求刑事補償，依上說明，其聲請顯違背法律上之程式，且無從\r\n補正。原決定因而駁回其聲請，於法洵無違誤。又聲請人之請求\r\n既違背法律上之程式，且無從補正，則原決定機關未傳喚，予以\r\n陳述意見之機會，亦難謂違法。聲請覆審意旨，指摘原決定不當\r\n，求予撤銷，非有理由。爰決定如主文。\r\n中    華    民    國  一○一  年    七    月  三十一  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  石  木  欽\r\n                                法官  吳      燦\r\n                                法官  段  景  榕\r\n                                法官  高  孟  焄\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年    八    月    十    日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按補償之請求，經受理機關決定後，不得以同一事由，更行請求，刑事補償法第十七條第四項定有明文。是受害人所為刑事補償之請求，經受理機關為實體決定後，再以同一事由更行請求者，基於一事不再理原則，應認其聲請違背法律上之程式，且無從補正。本件聲請覆審人（下稱聲請人）前因公共危險案件，經台灣台北地方法院以八十七年度訴字第一五○三號刑事判決判處有期徒刑十二年，並經台灣高等法院八十七年度上訴字第五二九四號、最高法院八十八年度台上字第五四一一刑事判決駁回其上訴而告確定，聲請人遂於八十八年十月八日入監執行，於九十九年八月十三日因縮刑期滿執行完畢出監。嗣聲請人聲請冤獄賠償，經原決定機關認聲請人非於不起訴處分或無罪判決確定前曾受羈押，與原冤獄賠償法第一條所定要件不符，不得依該規定聲請賠償，而以九十八年度賠字第四二號決定駁回其聲請，並經司法院冤獄賠償法庭以九十九年度台覆字第一號決定駁回覆審之聲請，而告確定。其後聲請人以同一事由，一再聲請冤獄賠償，先後經原決定機關以九十九年度賠字第三、四、二八、四○、四九、一○○年度賠字第六號決定駁回其聲請，其中九十九年度賠字第四○、四九號，一○○年度賠字第六號決定，經聲請人聲請覆審後，分別經司法院冤獄賠償法庭以一○○年度台覆字第一七、三五、八三號號決定駁回覆審之聲請確定。乃聲請人就同一事由，更行請求刑事補償，依上說明，其聲請顯違背法律上之程式，且無從補正。原決定因而駁回其聲請，於法洵無違誤。又聲請人之請求既違背法律上之程式，且無從補正，則原決定機關未傳喚，予以陳述意見之機會，亦難謂違法。聲請覆審意旨，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"17 4"}],"party":[]}
