{"court":"司法院－刑事補償","date":"2008-09-16T00:00:00+08:00","no":"97,台重覆,33","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭重審決定書　九十七年度台重覆字第三三號\r\n聲請重審人　甲○○\r\n上列聲請重審人因叛亂案件，請求冤獄賠償，對於前司法院冤獄\r\n賠償覆議委員會中華民國九十四年九月二十七日確定決定（九十\r\n四年度台覆字第二四九號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按以發現確實之新證據，聲請重審，須足以影響原決定之結果者\r\n，始足當之，此觀之冤獄賠償法第十六條第六款規定即明。所謂\r\n發現確實之新證據，係指該證據於原確定決定前已經存在，為原\r\n決定機關、當事人所不知，不及調查斟酌，至其後始行發見而言\r\n。且就證據本身形式，固非以絕對不須經過調查程序為條件，但\r\n必須可認為確實足以動搖原確定決定而為受害人有利之決定者為\r\n限，倘僅係重審聲請人有利之主張為原決定所不採，其事後提出\r\n事證之說明，圖使重新斟酌，則該事證於原決定確定前既已存在\r\n，即非發現確實之新證據，自難憑以作為聲請重審之依據。易言\r\n之，受理以發現確實之新證據為由之重審聲請，首應審查二要件\r\n，即聲請重審理由之所謂「新證據」，是否具備原決定確定前已\r\n經存在，為原決定機關、當事人所不知，事後始發現之「嶄新性\r\n」，以及顯可認足以動搖原確定決定之「顯然性」，資為准許重\r\n審與否之準據。查本件重審聲請人所提出證據為載明「海軍白色\r\n恐怖事件民國九十二年迄九十四年獲准冤獄賠償表」影印一紙，\r\n上載台灣高雄地方法院決定書之事實，縱屬實在，但無從認與本\r\n件重審聲請人所主張冤獄賠償事實，有何關聯。況重審聲請人主\r\n張「自民國三十八年五月三十一日起至三十九年十一月十日止調\r\n海軍陸戰隊第一師受訓」之事實，原確定決定根據重審聲請人所\r\n提出之國防部海軍總司令部函，認聲請人在該期間係「槍帆一等\r\n兵」，並支領部分薪餉等情，復根據高雄市後備司令部函稱，查\r\n無重審聲請人是否因涉嫌叛亂或匪諜案件、經逮捕羈押或人身自\r\n由受拘束之紀錄，上開集訓隊受訓之性質，僅係軍事機關施以思\r\n想教育之訓練場所。因而重審聲請人並非係因涉犯內亂、外患、\r\n懲治叛亂條例或檢肅匪諜條例之罪，而人身自由受限制，業經原\r\n確定決定斟酌在案。是本件重審聲請人所提事證，顯然欠缺聲請\r\n重審之「嶄新性」與「顯然性」要件，無非圖使已經審酌之事項\r\n重啟斟酌之門而已，並不足以影響原確定決定之結果，自不合聲\r\n請重審之法定條件。聲請重審意旨以此任意指摘原確定決定不當\r\n，求予重審，為無理由，應予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　  九　　月   十六   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年    九    月　二十五  日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n按以發現確實之新證據，聲請重審，須足以影響原決定之結果者，始足當之，此觀之冤獄賠償法第十六條第六款規定即明。所謂發現確實之新證據，係指該證據於原確定決定前已經存在，為原決定機關、當事人所不知，不及調查斟酌，至其後始行發見而言。且就證據本身形式，固非以絕對不須經過調查程序為條件，但必須可認為確實足以動搖原確定決定而為受害人有利之決定者為限，倘僅係重審聲請人有利之主張為原決定所不採，其事後提出事證之說明，圖使重新斟酌，則該事證於原決定確定前既已存在，即非發現確實之新證據，自難憑以作為聲請重審之依據。易言之，受理以發現確實之新證據為由之重審聲請，首應審查二要件，即聲請重審理由之所謂「新證據」，是否具備原決定確定前已經存在，為原決定機關、當事人所不知，事後始發現之「嶄新性」，以及顯可認足以動搖原確定決定之「顯然性」，資為准許重審與否之準據。查本件重審聲請人所提出證據為載明「海軍白色恐怖事件民國九十二年迄九十四年獲准冤獄賠償表」影印一紙，上載台灣高雄地方法院決定書之事實，縱屬實在，但無從認與本件重審聲請人所主張冤獄賠償事實，有何關聯。況重審聲請人主張「自民國三十八年五月三十一日起至三十九年十一月十日止調海軍陸戰隊第一師受訓」之事實，原確定決定根據重審聲請人所提出之國防部海軍總司令部函，認聲請人在該期間係「槍帆一等兵」，並支領部分薪餉等情，復根據高雄市後備司令部函稱，查無重審聲請人是否因涉嫌叛亂或匪諜案件、經逮捕羈押或人身自由受拘束之紀錄，上開集訓隊受訓之性質，僅係軍事機關施以思想教育之訓練場所。因而重審聲請人並非係因涉犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，而人身自由受限制，業經原確定決定斟酌在案。是本件重審聲請人所提事證，顯然欠缺聲請重審之「嶄新性」與「顯然性」要件，無非圖使已經審酌之事項重啟斟酌之門而已，並不足以影響原確定決定之結果，自不合聲請重審之法定條件。聲請重審意旨以此任意指摘原確定決定不當，求予重審，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"16 1 6"}],"party":[]}
