{"court":"司法院－刑事補償","date":"2011-06-28T00:00:00+08:00","no":"100,台重覆,17","sys":"刑事","reason":"貪污","judgement":"司法院冤獄賠償法庭重審決定書　一○○年度台重覆字第一七號\r\n聲請重審人　張騏麟\r\n上列聲請重審人因貪污案件，請求冤獄賠償，不服本庭中華民國\r\n一００年一月二十五日決定（一００年度台覆字第一一號），聲\r\n請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按不利於賠償請求人之決定確定後，需有冤獄賠償法第十六條所\r\n列各款（即適用法規顯有錯誤、原決定理由與主文顯有矛盾、原\r\n決定所憑之證物已證明其為偽造或變造、原決定所憑之證言、鑑\r\n定或通譯已證明其為虛偽、參與原決定之檢察官、軍事檢察官或\r\n法官、軍事審判官因該賠償決定事件犯職務上之罪已經證明者，\r\n或因該事件違法失職已受懲戒處分、發現確實之新證據）情形之\r\n一，足以影響原決定之結果者，原賠償請求人、或其法定代理人\r\n或法定繼承人始得向為原確定決定機關聲請重審。又聲請重審，\r\n應以書狀記載聲明不服之決定及聲請重審之理由，冤獄賠償事件\r\n審理規則第二十九條定有明文。所謂記載聲請重審之理由，需表\r\n明原確定決定有如何合於冤獄賠償法第十六條所列各款情形之具\r\n體情事，始為相當。否則，其聲請重審即不合法，依同規則第三\r\n十二條規定，毋庸命補正，應以決定駁回之。本件聲請重審人即\r\n賠償請求人張騏麟（下稱聲請人）雖以適用法規顯有錯誤為由對\r\n本庭一００年度台覆字第一一號確定決定聲請重審。惟依其書狀\r\n記載，僅泛言其並無檢察官所指之犯罪事證，遭受羈押，並非因\r\n其行為有違反公共秩序或善良風俗或應受保安處分之情節重大事\r\n由，或有故意或重大過失之行為所致，原決定將檢察官姿意判斷\r\n之不利益結果，強加諸於聲請人云云，並未具體說明原決定適用\r\n法規有何明顯錯誤情形。又司法院民國九十九年一月二十九日作\r\n成釋字第六七０號解釋意旨固稱：「受無罪判決確定之受害人，\r\n因有故意或重大過失行為致依刑事訴訟法第一百零一條第一項或\r\n軍事審判法第一百零二條第一項受羈押者，依冤獄賠償法第二條\r\n第三款規定，不得請求賠償，並未斟酌受害人致受羈押之行為，\r\n係涉嫌實現犯罪構成要件或係妨礙、誤導偵查審判，亦無論受害\r\n人致受羈押行為可歸責程度之輕重及因羈押所受損失之大小，皆\r\n一律排除全部之補償請求，並非避免補償失當或浮濫等情事所必\r\n要，不符冤獄賠償法對個別人民身體之自由，因實現國家刑罰權\r\n之公共利益，受有超越一般應容忍程度之特別犧牲時，給予所規\r\n範之補償，以符合憲法保障人民身體自由及平等權之立法意旨，\r\n而與憲法第二十三條之比例原則有違，應自本解釋公布之日起至\r\n遲於屆滿二年時失其效力。」等語。原確定決定於一００年一月\r\n二十五日作成時，雖在司法院作成該解釋後，但於冤獄賠償法第\r\n二條第三款尚未「失效」或「配合冤獄賠償法相關規定通盤檢討\r\n，妥為規範」前，因原規定條文仍然有效，尚難認其適用法規顯\r\n有錯誤。聲請重審意旨執此指摘原確定決定適用法規顯有錯誤，\r\n亦有誤會。聲請人未具體指明本庭一００年度台覆字第一一號確\r\n定決定究有何相當於冤獄賠償法第十六條所列各款之重審事由，\r\n揆諸上開說明，其重審之聲請自難謂合法，應予駁回。爰為決定\r\n如主文。\r\n中    華    民    國  一○○  年    六    月  二十八  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  劉  福  來\r\n                                法官  林  大  洋\r\n                                法官  張  祺  祥\r\n                                法官  許  錦  印\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○○  年    七    月    八    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n按不利於賠償請求人之決定確定後，需有冤獄賠償法第十六條所列各款（即適用法規顯有錯誤、原決定理由與主文顯有矛盾、原決定所憑之證物已證明其為偽造或變造、原決定所憑之證言、鑑定或通譯已證明其為虛偽、參與原決定之檢察官、軍事檢察官或法官、軍事審判官因該賠償決定事件犯職務上之罪已經證明者，或因該事件違法失職已受懲戒處分、發現確實之新證據）情形之一，足以影響原決定之結果者，原賠償請求人、或其法定代理人或法定繼承人始得向為原確定決定機關聲請重審。又聲請重審，應以書狀記載聲明不服之決定及聲請重審之理由，冤獄賠償事件審理規則第二十九條定有明文。所謂記載聲請重審之理由，需表明原確定決定有如何合於冤獄賠償法第十六條所列各款情形之具體情事，始為相當。否則，其聲請重審即不合法，依同規則第三十二條規定，毋庸命補正，應以決定駁回之。本件聲請重審人即賠償請求人張騏麟（下稱聲請人）雖以適用法規顯有錯誤為由對本庭一００年度台覆字第一一號確定決定聲請重審。惟依其書狀記載，僅泛言其並無檢察官所指之犯罪事證，遭受羈押，並非因其行為有違反公共秩序或善良風俗或應受保安處分之情節重大事由，或有故意或重大過失之行為所致，原決定將檢察官姿意判斷之不利益結果，強加諸於聲請人云云，並未具體說明原決定適用法規有何明顯錯誤情形。又司法院民國九十九年一月二十九日作成釋字第六七０號解釋意旨固稱：「受無罪判決確定之受害人，因有故意或重大過失行為致依刑事訴訟法第一百零一條第一項或軍事審判法第一百零二條第一項受羈押者，依冤獄賠償法第二條第三款規定，不得請求賠償，並未斟酌受害人致受羈押之行為，係涉嫌實現犯罪構成要件或係妨礙、誤導偵查審判，亦無論受害人致受羈押行為可歸責程度之輕重及因羈押所受損失之大小，皆一律排除全部之補償請求，並非避免補償失當或浮濫等情事所必要，不符冤獄賠償法對個別人民身體之自由，因實現國家刑罰權之公共利益，受有超越一般應容忍程度之特別犧牲時，給予所規範之補償，以符合憲法保障人民身體自由及平等權之立法意旨，而與憲法第二十三條之比例原則有違，應自本解釋公布之日起至遲於屆滿二年時失其效力。」等語。原確定決定於一００年一月二十五日作成時，雖在司法院作成該解釋後，但於冤獄賠償法第二條第三款尚未「失效」或「配合冤獄賠償法相關規定通盤檢討，妥為規範」前，因原規定條文仍然有效，尚難認其適用法規顯有錯誤。聲請重審意旨執此指摘原確定決定適用法規顯有錯誤，亦有誤會。聲請人未具體指明本庭一００年度台覆字第一一號確定決定究有何相當於冤獄賠償法第十六條所列各款之重審事由，揆諸上開說明，其重審之聲請自難謂合法，應予駁回。爰為決定如主文。","relatedIssues":[{"lawName":"中華民國憲法","issueRef":"23"},{"lawName":"刑事補償事件審理規則","issueRef":"29"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事訴訟法","issueRef":"101 1"},{"lawName":"軍事審判法","issueRef":"102 1"}],"party":[]}
