{"court":"司法院－刑事補償","date":"2012-05-23T00:00:00+08:00","no":"101,台覆,44","sys":"刑事","reason":"瀆職","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第四四號\r\n聲請覆審人　崔　謀\r\n上列聲請覆審人因瀆職案件，請求刑事補償，不服國防部北部地\r\n方軍事法院一○○年十二月十六日決定（一○○年刑補字第三號\r\n），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人崔謀（下稱聲請人）請求意旨略以\r\n：聲請人前因瀆職案件，於民國四十六年間遭羈押，並經前空軍\r\n供應司令部判決處有期徒刑二年六月確定，嗣聲請人對該確定判\r\n決聲請再審，經前空軍總司令部以五十二年導射判字第四八號判\r\n決無罪。聲請人於無罪判決確定前，於四十六年九月一日起至四\r\n十八年四月二十五日止，共受羈押六百零二日。聲請人前依冤獄\r\n賠償法規定請求賠償，經國防部北部地方軍事法院（下稱北部地\r\n方軍事法院）九十九年賠字第一號決定，以聲請人已逾請求期間\r\n為由予以駁回，嗣聲請人向司法院冤獄賠償法庭聲請覆審，亦經\r\n該庭以九十九年度台覆字第二○三號決定駁回覆審之聲請確定。\r\n茲因一○○年九月一日修正施行之刑事補償法第四十條本文，就\r\n請求補償之期間已另有規定，爰請求補償新台幣三百零一萬元云\r\n云。惟按刑事補償法第十三條、第二十八條分別規定「補償之請\r\n求，應於不起訴處分、撤回起訴或駁回起訴、無罪、免訴、不受\r\n理、不付審理、不付保護處分、撤銷保安處分或駁回保安處分之\r\n聲請、第一條第五款或第六款之裁判確定日起二年內，向管轄機\r\n關為之。但依第一條第七款規定請求者，自停止羈押、鑑定留置\r\n、收容或執行之日起算」、「補償支付之請求，應於補償決定送\r\n達後五年內，以書狀並附戶籍謄本向原決定機關為之，逾期不為\r\n請求者，其支付請求權消滅」。第二十八條謂「補償決定送達」\r\n後五年內，可見係依准予補償之決定請求支付；是刑事補償法第\r\n十三條係請求國家補償之期間及起算日，第二十八條則係受准予\r\n補償之決定後，依該決定請求支付補償金之期間及起算日之規定\r\n。準此，同法第四十條規定「本法自中華民國一百年九月一日修\r\n正施行前，補償支付請求權消滅時效業已完成，或其時效期間尚\r\n未完成者，得於本法修正施行之日起五年內行使請求權」，其適\r\n用自以請求人前已受准予補償之決定為前提。聲請人前因逾期聲\r\n請冤獄賠償，經原決定機關及本庭駁回其請求確定，並未曾受准\r\n予補償之決定，原決定因認無刑事補償法第四十條本文之適用，\r\n駁回其請求，經核於法並無不當。聲請人稱原決定增加該條所無\r\n之要件云云，要無可取。又聲請人係以刑事補償法第四十條規定\r\n修正施行為由，請求補償，並非對於前駁回其賠償請求之北部地\r\n方軍事法院九十八年度賠字第三四號、九十九年賠字第一號決定\r\n聲請重審，是關於各該決定是否妥適暨刑事補償法第三十九條所\r\n定聲請重審範圍，未及於其主張之事由，有無違背憲法第七條所\r\n揭櫫之平等原則等，均與其本件請求是否合於法律規定無涉。聲\r\n請覆審意旨，執以指摘原決定不當，求予撤銷，非有理由。爰決\r\n定如主文。\r\n中    華    民    國  一○一  年    五    月  二十三  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  石  木  欽\r\n                                法官  吳      燦\r\n                                法官  段  景  榕\r\n                                法官  高  孟  焄\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年    六    月    一    日\r\n                                                      V","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人崔謀（下稱聲請人）請求意旨略以：聲請人前因瀆職案件，於民國四十六年間遭羈押，並經前空軍供應司令部判決處有期徒刑二年六月確定，嗣聲請人對該確定判決聲請再審，經前空軍總司令部以五十二年導射判字第四八號判決無罪。聲請人於無罪判決確定前，於四十六年九月一日起至四十八年四月二十五日止，共受羈押六百零二日。聲請人前依冤獄賠償法規定請求賠償，經國防部北部地方軍事法院（下稱北部地方軍事法院）九十九年賠字第一號決定，以聲請人已逾請求期間為由予以駁回，嗣聲請人向司法院冤獄賠償法庭聲請覆審，亦經該庭以九十九年度台覆字第二○三號決定駁回覆審之聲請確定。\n茲因一○○年九月一日修正施行之刑事補償法第四十條本文，就請求補償之期間已另有規定，爰請求補償新台幣三百零一萬元云云。惟按刑事補償法第十三條、第二十八條分別規定「補償之請求，應於不起訴處分、撤回起訴或駁回起訴、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、第一條第五款或第六款之裁判確定日起二年內，向管轄機關為之。但依第一條第七款規定請求者，自停止羈押、鑑定留置、收容或執行之日起算」、「補償支付之請求，應於補償決定送達後五年內，以書狀並附戶籍謄本向原決定機關為之，逾期不為請求者，其支付請求權消滅」。第二十八條謂「補償決定送達」後五年內，可見係依准予補償之決定請求支付；是刑事補償法第十三條係請求國家補償之期間及起算日，第二十八條則係受准予補償之決定後，依該決定請求支付補償金之期間及起算日之規定。準此，同法第四十條規定「本法自中華民國一百年九月一日修正施行前，補償支付請求權消滅時效業已完成，或其時效期間尚未完成者，得於本法修正施行之日起五年內行使請求權」，其適用自以請求人前已受准予補償之決定為前提。聲請人前因逾期聲請冤獄賠償，經原決定機關及本庭駁回其請求確定，並未曾受准予補償之決定，原決定因認無刑事補償法第四十條本文之適用，駁回其請求，經核於法並無不當。聲請人稱原決定增加該條所無之要件云云，要無可取。又聲請人係以刑事補償法第四十條規定修正施行為由，請求補償，並非對於前駁回其賠償請求之北部地方軍事法院九十八年度賠字第三四號、九十九年賠字第一號決定聲請重審，是關於各該決定是否妥適暨刑事補償法第三十九條所定聲請重審範圍，未及於其主張之事由，有無違背憲法第七條所揭櫫之平等原則等，均與其本件請求是否合於法律規定無涉。聲請覆審意旨，執以指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國憲法","issueRef":"7"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"28"},{"lawName":"刑事補償法","issueRef":"39"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"}],"party":[]}
