{"court":"司法院－刑事補償","date":"2012-04-26T00:00:00+08:00","no":"101,台覆,35","sys":"刑事","reason":"違反貪污治罪條例","judgement":"司法院刑事補償法庭覆審決定書　一○一年度台覆字第三五號\r\n聲請覆審人　許家郎\r\n上列聲請覆審人因貪污案件，請求刑事補償（冤獄賠償），不服\r\n台灣板橋地方法院中華民國一００年十二月二十九日決定（九十\r\n九年度賠字第一九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人許家郎（下稱聲請人）請求意旨略\r\n以：聲請人前因貪污案件，於民國九十五年五月二十五日起遭台\r\n灣板橋地方法院檢察署檢察官聲請羈押獲准，至九十五年七月十\r\n七日，始因具保而停止羈押，共計受羈押五十四日，惟該案業經\r\n原決定機關判決無罪，檢察官上訴後，經台灣高等法院於九十九\r\n年七月二十八日以九十七年度矚上訴字第七號駁回上訴確定在案\r\n，聲請人經無罪判決確定前所受羈押，非因其故意或重大過失之\r\n行為所致，無不得請求賠償之情形，爰依冤獄賠償法規定，請求\r\n就受羈押五十四日賠償等語。原決定意旨略以：按冤獄賠償法雖\r\n經修正為刑事補償法，經總統於一００年七月六日公布，並自同\r\n年九月一日施行，然基於「實體從舊程序從新」、「法律不溯及\r\n既往」原則，聲請人主張發生賠償原因事實發生在冤獄賠償法修\r\n正前，應適用冤獄賠償法之相關規定。冤獄賠償法第二條第三款\r\n之規定，雖經司法院釋字第六七０號解釋，認與憲法第二十三條\r\n之比例原則有違，惟已於解釋文內另定「自本解釋公布之日起至\r\n遲屆滿二年時，失其效力」。則本件聲請時，冤獄賠償法第二條\r\n第三款規定，仍屬有效條文。經查聲請人前因貪污案件，自九十\r\n五年五月二十五日起遭台灣板橋地方法院檢察署檢察官聲請羈押\r\n獲准，至九十五年七月十七日，始因具保而停止羈押，而聲請人\r\n所涉上開案件，先後經原決定機關以九十五年度矚訴字第六號判\r\n決無罪，檢察官上訴後，經台灣高等法院以九十七年度矚上訴字\r\n第七號判決駁回檢察官之上訴，於九十九年八月二十三日確定，\r\n有上開判決書及台灣高等法院被告前案紀錄表各一份附卷可按，\r\n並經原決定機關依職權調閱上開刑事卷宗核閱屬實，足認聲請人\r\n確曾因案於無罪確定前，受羈押共計五十四日。惟聲請人於本件\r\n係與蔡亦強主管就補償費發放事宜，未在查估清冊上註明該清冊\r\n係供參考之文字，亦未依八十五年間審議通過之改建實施計畫，\r\n更正邀標書備註欄內法規適用之依據，行政上實有疏漏。聲請人\r\n上開行政疏失，均有致人誤認聲請人與同案被告黃崇文等人應有\r\n共犯本件貪污罪嫌之可能，且聲請人在本件案發當時係任職台北\r\n縣土城市公所工務課技士之公務人員，本應潔身自愛，嚴守分際\r\n，然聲請人竟接受廠商皇翔公司之招待前往台北市某日本料理店\r\n飲宴一次，以及分別於九十三年、九十四年過年時收受皇翔公司\r\n餽贈洋酒一瓶，前後共二次，顯已違反官箴甚明，其行為亦違反\r\n公共秩序、善良風俗而情節重大。依冤獄賠償法第二條第二、三\r\n款之規定，聲請人請求冤獄賠償，為無理由，應予駁回。聲請覆\r\n審意旨略以：聲請人之受羈押，僅係因行政上疏漏而製作未加註\r\n僅供參考之查估清冊，並非因聲請人之行為有違背公共秩序或善\r\n良風俗或應受保安處分之情節重大等事由，或係因本身有故意或\r\n重大過失之行為所致，聲請人並無冤獄賠償法第二條所定不得賠\r\n償之事由存在；而冤獄賠償法第二條第三款亦經司法院釋字第六\r\n七０號解釋認有違憲法第二十三條之比例原則，應自解釋公布之\r\n日起二年內失效，且冤獄賠償法亦經修正為刑事補償法，亦已刪\r\n除上揭規定，原決定駁回聲請人之請求顯有適用法則不當之違誤\r\n等語。惟查原冤獄賠償法經立法院修正為刑事補償法，經總統公\r\n布，自一００年九月一日起施行，該修正後之刑事補償法第一條\r\n、第二條擴大得請求補償之處遇種類、事由及請求補償之程序事\r\n由範圍；第三條、第四條、第五條規定得不為補償之情形，減縮\r\n不得請求補償之事由，將故意或重大過失不得請求補償之事項予\r\n以刪除；並分別於第六條至第九條明定補償金額之決定標準，增\r\n訂補償請求之受害人具有可歸責事由者，得分別情節不予或酌減\r\n補償金額之決定標準，以建立公平之補償法制。修正後之規定顯\r\n較有利於受害人。本件聲請人所受羈押之時間，雖在刑事補償法\r\n修正之前，本法固未明文溯及適用，然經參酌中央法規標準法第\r\n十八條所定從新從優之法律適用原則及本次修法之宗旨，應認本\r\n件聲請人之聲請是否合於刑事補償之要件，有無不得請求刑事補\r\n償之事由，應依修正後刑事補償法之規定為審查，原決定卻依修\r\n正前冤獄賠償法之規定，駁回聲請人之請求，尚有未合，聲請覆\r\n審意旨，指摘原決定不當，求予撤銷，為有理由，並為維護受害\r\n人之審級利益，爰決定如主文。\r\n中    華    民    國  一○一  年    四    月  二十六  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  高  孟  焄\r\n                                法官  吳      燦 \r\n                                法官  段  景  榕  \r\n                                法官  石  木  欽\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年    五    月    七    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"本件聲請覆審人即賠償請求人許家郎（下稱聲請人）請求意旨略以：聲請人前因貪污案件，於民國九十五年五月二十五日起遭台灣板橋地方法院檢察署檢察官聲請羈押獲准，至九十五年七月十七日，始因具保而停止羈押，共計受羈押五十四日，惟該案業經原決定機關判決無罪，檢察官上訴後，經台灣高等法院於九十九年七月二十八日以九十七年度矚上訴字第七號駁回上訴確定在案，聲請人經無罪判決確定前所受羈押，非因其故意或重大過失之行為所致，無不得請求賠償之情形，爰依冤獄賠償法規定，請求就受羈押五十四日賠償等語。原決定意旨略以：按冤獄賠償法雖經修正為刑事補償法，經總統於一００年七月六日公布，並自同年九月一日施行，然基於「實體從舊程序從新」、「法律不溯及既往」原則，聲請人主張發生賠償原因事實發生在冤獄賠償法修正前，應適用冤獄賠償法之相關規定。冤獄賠償法第二條第三款之規定，雖經司法院釋字第六七０號解釋，認與憲法第二十三條之比例原則有違，惟已於解釋文內另定「自本解釋公布之日起至遲屆滿二年時，失其效力」。則本件聲請時，冤獄賠償法第二條第三款規定，仍屬有效條文。經查聲請人前因貪污案件，自九十五年五月二十五日起遭台灣板橋地方法院檢察署檢察官聲請羈押獲准，至九十五年七月十七日，始因具保而停止羈押，而聲請人所涉上開案件，先後經原決定機關以九十五年度矚訴字第六號判決無罪，檢察官上訴後，經台灣高等法院以九十七年度矚上訴字第七號判決駁回檢察官之上訴，於九十九年八月二十三日確定，有上開判決書及台灣高等法院被告前案紀錄表各一份附卷可按，並經原決定機關依職權調閱上開刑事卷宗核閱屬實，足認聲請人確曾因案於無罪確定前，受羈押共計五十四日。惟聲請人於本件係與蔡亦強主管就補償費發放事宜，未在查估清冊上註明該清冊係供參考之文字，亦未依八十五年間審議通過之改建實施計畫，更正邀標書備註欄內法規適用之依據，行政上實有疏漏。聲請人上開行政疏失，均有致人誤認聲請人與同案被告黃崇文等人應有共犯本件貪污罪嫌之可能，且聲請人在本件案發當時係任職台北縣土城市公所工務課技士之公務人員，本應潔身自愛，嚴守分際，然聲請人竟接受廠商皇翔公司之招待前往台北市某日本料理店飲宴一次，以及分別於九十三年、九十四年過年時收受皇翔公司餽贈洋酒一瓶，前後共二次，顯已違反官箴甚明，其行為亦違反公共秩序、善良風俗而情節重大。依冤獄賠償法第二條第二、三款之規定，聲請人請求冤獄賠償，為無理由，應予駁回。聲請覆審意旨略以：聲請人之受羈押，僅係因行政上疏漏而製作未加註僅供參考之查估清冊，並非因聲請人之行為有違背公共秩序或善良風俗或應受保安處分之情節重大等事由，或係因本身有故意或重大過失之行為所致，聲請人並無冤獄賠償法第二條所定不得賠償之事由存在；而冤獄賠償法第二條第三款亦經司法院釋字第六七０號解釋認有違憲法第二十三條之比例原則，應自解釋公布之日起二年內失效，且冤獄賠償法亦經修正為刑事補償法，亦已刪除上揭規定，原決定駁回聲請人之請求顯有適用法則不當之違誤等語。惟查原冤獄賠償法經立法院修正為刑事補償法，經總統公布，自一００年九月一日起施行，該修正後之刑事補償法第一條、第二條擴大得請求補償之處遇種類、事由及請求補償之程序事由範圍；第三條、第四條、第五條規定得不為補償之情形，減縮不得請求補償之事由，將故意或重大過失不得請求補償之事項予以刪除；並分別於第六條至第九條明定補償金額之決定標準，增訂補償請求之受害人具有可歸責事由者，得分別情節不予或酌減補償金額之決定標準，以建立公平之補償法制。修正後之規定顯較有利於受害人。本件聲請人所受羈押之時間，雖在刑事補償法修正之前，本法固未明文溯及適用，然經參酌中央法規標準法第十八條所定從新從優之法律適用原則及本次修法之宗旨，應認本件聲請人之聲請是否合於刑事補償之要件，有無不得請求刑事補償之事由，應依修正後刑事補償法之規定為審查，原決定卻依修正前冤獄賠償法之規定，駁回聲請人之請求，尚有未合，聲請覆審意旨，指摘原決定不當，求予撤銷，為有理由，並為維護受害人之審級利益，爰決定如主文。","relatedIssues":[{"lawName":"中央法規標準法","issueRef":"18"},{"lawName":"中華民國憲法","issueRef":"23"},{"lawName":"中華民國憲法","issueRef":"23"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
