{"court":"司法院－刑事補償","date":"2008-07-22T00:00:00+08:00","no":"97,台覆,175","sys":"刑事","reason":"流氓","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一七五號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因流氓案件，請求冤獄賠償，不服台灣基隆地方\r\n法院中華民國九十七年三月十三日決定（九十七年度賠字第一號\r\n），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n賠償之請求駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國七十四年間，因一清專案提報流氓，經基隆市\r\n警察局第一分局解送前台灣北部地區警備司令部，自七十四年二\r\n月至同年五月間，遭非法拘禁在該警備司令部，其後迄七十六年\r\n二月二十二日止，則在桃園輔育院執行。爰就上開非法拘禁於台\r\n灣北部地區警備司令部之期間，請求以每日所受之損害新台幣五\r\n千元計算之賠償云云。原決定意旨略以：聲請人主張其於七十四\r\n年間曾遭拘禁在台灣北部地區警備司令部，其後在桃園輔育院執\r\n行等語，固非無據。惟聲請人係因法院裁定執行感化教育，故依\r\n法進入台灣桃園少年輔育院執行，該段期間（七十四年八月二十\r\n六日至七十六年七月二十五日）當無冤獄之問題。至七十四年八\r\n月二十六日前所受拘禁，因依現存資料，並無聲請人曾因流氓案\r\n件，於不付感訓處分之裁定確定前，曾受留置，依重新審理程序\r\n裁定不付感訓處分確定前，曾受留置或感訓處分之執行之事證（\r\n例如拘禁日期起迄資料、不付感訓處分之裁定等），聲請人復未\r\n能提出其他事證以供參酌，則本件核無冤獄賠償法第一條第一項\r\n之適用。又非依法律受羈押、收容、留置或執行，受害人亦得依\r\n本法請求國家賠償，但應自停止羈押、收容、留置或執行之日起\r\n二年內，向管轄機關為之，冤獄賠償法第一條第二項、第八條但\r\n書定有明文。茲本件因缺乏相關事證，無從認定聲請人遭台灣北\r\n部地區警備司令部拘禁之期間，就令聲請人援引冤獄賠償法第一\r\n條第二項之規定請求賠償，亦已逾上開請求時效，而無從准其所\r\n請。是本件請求為無理由，因而駁回聲請人冤獄賠償之請求。聲\r\n請覆審意旨略謂：本件因為日子久遠，無法獲得確切之資料，且\r\n聲請人又不懂司法程序，只知道當初未經法院審判，就送到警備\r\n司令部羈押，罪名為叛亂等，此未經法院審理即行羈押，難道不\r\n屬於非法禁錮？目前人權意識抬頭，才有平反機會，也是報章雜\r\n誌告知曾因某罪名於某地點遭非法羈押之罪犯可得到冤獄賠償，\r\n何來請求時效已逾期之說！且當初一起遭逮捕之同牢獄友陳弘杰\r\n，因有委託律師辦理，如今早已獲得理賠，希能秉公處理等語。\r\n按冤獄賠償，由原處分或為無罪、不受理、不付審理、不付保護\r\n處分、不付感訓處分、撤銷強制工作處分裁判之機關管轄，但依\r\n第一條第二項規定請求賠償者，由為羈押、收容、留置或執行之\r\n機關所在地或受害人之住所地、居所地或最後住所地之地方法院\r\n管轄，軍法案件，由地方軍事法院管轄，冤獄賠償法第四條第一\r\n項定有明文；又前項原處分或裁判之軍事審判機關，經裁撤或改\r\n組者，由承受其業務之軍事法院或檢察署為管轄機關，同條第二\r\n項亦有明定。本件聲請人既主張其經前台灣北部地區警備司令部\r\n軍事檢察官為非法羈押，而該台灣北部地區警備司令部已經裁撤\r\n，依上開說明，即應由承受其業務之國防部北部地方軍事法院檢\r\n察署管轄，原決定機關並無管轄權，聲請人向原決定機關提出請\r\n求，自有未合。原決定機關不以無管轄權為由，從程序上駁回其\r\n請求，竟誤認聲請人兼有就其於台灣桃園少年輔育院執行感化教\r\n育之期間（七十四年八月二十六日至七十六年七月二十五日），\r\n亦依冤獄賠償法請求賠償，及另依現存資料，並無聲請人自七十\r\n四年二月至同年五月間曾因流氓案件，於不付感訓處分之裁定確\r\n定前，曾受留置，或依重新審理程序裁定不付感訓處分確定前，\r\n曾受留置或感訓處分之執行之事證，且請求權亦已罹於時效等情\r\n，而為實體上之審認，駁回聲請人賠償之請求，顯有未當，應撤\r\n銷原決定，並駁回聲請人冤獄賠償之請求。爰為決定如主文。\r\n中　　華　　民　　國　九十七　年　　七　　月　二十二　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  陳　正　庸\r\n  　                            法官  何　菁　莪\r\n    　                          法官  徐　昌　錦\r\n      　                        法官  蔡　國　在\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　七　　月　三十一　日\r\n                                                   Ａ","type":"","historyHash":"","mainText":"原決定撤銷。\n賠償之請求駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於民國七十四年間，因一清專案提報流氓，經基隆市警察局第一分局解送前台灣北部地區警備司令部，自七十四年二月至同年五月間，遭非法拘禁在該警備司令部，其後迄七十六年二月二十二日止，則在桃園輔育院執行。爰就上開非法拘禁於台灣北部地區警備司令部之期間，請求以每日所受之損害新台幣五千元計算之賠償云云。原決定意旨略以：聲請人主張其於七十四年間曾遭拘禁在台灣北部地區警備司令部，其後在桃園輔育院執行等語，固非無據。惟聲請人係因法院裁定執行感化教育，故依法進入台灣桃園少年輔育院執行，該段期間（七十四年八月二十六日至七十六年七月二十五日）當無冤獄之問題。至七十四年八月二十六日前所受拘禁，因依現存資料，並無聲請人曾因流氓案件，於不付感訓處分之裁定確定前，曾受留置，依重新審理程序裁定不付感訓處分確定前，曾受留置或感訓處分之執行之事證（例如拘禁日期起迄資料、不付感訓處分之裁定等），聲請人復未能提出其他事證以供參酌，則本件核無冤獄賠償法第一條第一項之適用。又非依法律受羈押、收容、留置或執行，受害人亦得依本法請求國家賠償，但應自停止羈押、收容、留置或執行之日起二年內，向管轄機關為之，冤獄賠償法第一條第二項、第八條但書定有明文。茲本件因缺乏相關事證，無從認定聲請人遭台灣北部地區警備司令部拘禁之期間，就令聲請人援引冤獄賠償法第一條第二項之規定請求賠償，亦已逾上開請求時效，而無從准其所請。是本件請求為無理由，因而駁回聲請人冤獄賠償之請求。聲請覆審意旨略謂：本件因為日子久遠，無法獲得確切之資料，且聲請人又不懂司法程序，只知道當初未經法院審判，就送到警備司令部羈押，罪名為叛亂等，此未經法院審理即行羈押，難道不屬於非法禁錮？目前人權意識抬頭，才有平反機會，也是報章雜誌告知曾因某罪名於某地點遭非法羈押之罪犯可得到冤獄賠償，何來請求時效已逾期之說！且當初一起遭逮捕之同牢獄友陳弘杰，因有委託律師辦理，如今早已獲得理賠，希能秉公處理等語。\n按冤獄賠償，由原處分或為無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判之機關管轄，但依第一條第二項規定請求賠償者，由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄，軍法案件，由地方軍事法院管轄，冤獄賠償法第四條第一項定有明文；又前項原處分或裁判之軍事審判機關，經裁撤或改組者，由承受其業務之軍事法院或檢察署為管轄機關，同條第二項亦有明定。本件聲請人既主張其經前台灣北部地區警備司令部軍事檢察官為非法羈押，而該台灣北部地區警備司令部已經裁撤，依上開說明，即應由承受其業務之國防部北部地方軍事法院檢察署管轄，原決定機關並無管轄權，聲請人向原決定機關提出請求，自有未合。原決定機關不以無管轄權為由，從程序上駁回其請求，竟誤認聲請人兼有就其於台灣桃園少年輔育院執行感化教育之期間（七十四年八月二十六日至七十六年七月二十五日），亦依冤獄賠償法請求賠償，及另依現存資料，並無聲請人自七十四年二月至同年五月間曾因流氓案件，於不付感訓處分之裁定確定前，曾受留置，或依重新審理程序裁定不付感訓處分確定前，曾受留置或感訓處分之執行之事證，且請求權亦已罹於時效等情，而為實體上之審認，駁回聲請人賠償之請求，顯有未當，應撤銷原決定，並駁回聲請人冤獄賠償之請求。爰為決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 2"},{"lawName":"刑事補償法","issueRef":"8"}],"party":[]}
