{"court":"司法院－刑事補償","date":"2011-06-28T00:00:00+08:00","no":"100,台覆,64","sys":"刑事","reason":"妨害性自主等","judgement":"司法院冤獄賠償法庭覆審決定書　　一○○年度台覆字第六四號\r\n聲請覆審人　江尚霖（原名江俊奎）\r\n上列聲請覆審人因妨害性自主等案件，請求冤獄賠償，不服台灣\r\n高等法院中華民國一００年二月二十四日決定（一００年度賠字\r\n第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由 \r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略\r\n以：聲請人前因涉嫌妨害性自主等案件，於民國九十七年十月一\r\n日受羈押，嗣經台灣高等法院（下稱高院）判決無罪確定，迄至\r\n九十八年五月十四日止共計遭受羈押二百二十四日，而聲請人於\r\n無罪判決確定前，曾受羈押二百二十四日，請准予賠償新台幣（\r\n下同）六十七萬二千元等語。原決定意旨略以：本件聲請人因涉\r\n嫌妨害性自主等案件，經台灣台北地方法院檢察署檢察官提起公\r\n訴，而繫屬台灣台北地方法院（下稱台北地院）審理。經訂期進\r\n行審理程序，惟聲請人經合法通知未到庭，嗣台北地院函請聲請\r\n人於九十七年六月二十五日至台北市立聯合醫院（下稱聯合醫院\r\n）松德院區接受精神鑑定，該函寄存送達於台中市警察局第一分\r\n局公益派出所；九十七年六月十日承辦股書記官電告聲請人排定\r\n之精神鑑定時間，聲請人表示一定會前往接受鑑定，台北地院乃\r\n再度函請聲請人於九十七年六月二十五日接受精神鑑定。嗣聯合\r\n醫院陳報聲請人未遵期前往接受精神鑑定，台北地院於九十七年\r\n七月二日批示電聯聲請人於七日內到院領取九十七年八月十九日\r\n鑑定通知函，否則拘提之；嗣書記官於九十七年七月二日至四日\r\n，三度電聯聲請人未果，該承辦法官乃依刑事訴訟法之規定囑託\r\n司法警察至聲請人之上開戶籍地址及變更後送達地址執行拘提，\r\n然均拘提未遇。嗣查得聲請人戶籍地址已於九十七年八月二十一\r\n日遷入台中市西區戶政事務所，台北地院遂於九十七年九月二十\r\n三日以聲請人逃匿發佈通緝，經警於九十七年十月一日於台中市\r\n○區○○路○段○○○號緝獲聲請人，移送台北地院由該承辦法\r\n官訊問後，認聲請人經通緝到案，有逃亡事實，非予羈押難以進\r\n行審判，而於九十七年十月二日起執行羈押。嗣第一審判決判處\r\n聲請人罪刑並定應執行有期徒刑十二年，聲請人提起上訴，經高\r\n院九十八年度上訴字第八二四號撤銷原判決，改諭知無罪確定。\r\n顯見聲請人受羈押之原因乃係自己不當行為所造成，屬有重大過\r\n失之行為所致，爰認聲請人之聲請為無理由，予以駁回。查依刑\r\n事訴訟法受理之案件，無罪之判決確定前，曾受羈押者，得依冤\r\n獄賠償法請求國家賠償；惟若係因受害人之故意或重大過失行為\r\n致受羈押者，不得請求賠償；冤獄賠償法第一條第一項第一款、\r\n第二條第三款分別定有明文。所謂因受害人之故意或重大過失行\r\n為致受羈押者，依辦理冤獄賠償事件應行注意事項第四項規定，\r\n係指其羈押之發生，由於受害人本人之不當行為所致者而言，是\r\n羈押原因之發生，倘係由於被害人本人之不當行為所致者，則被\r\n害人自不得請求冤獄賠償。本件聲請人之受羈押及延長羈押，係\r\n因其經法院合法傳喚、拘提均未到庭，經發佈通緝後始行緝獲，\r\n且其未遵期前往醫院接受精神鑑定，致法院無法進行審判程序，\r\n乃原決定所合法認定之事實，是見聲請人受羈押之原因乃係自己\r\n不當行為所造成，核屬重大過失之行為所致，原決定機關因而駁\r\n回其冤獄賠償之聲請，經核並無不合。覆審意旨猶以：伊依法具\r\n狀請假及變更地址，無規避精神鑑定及法院傳喚，且於九十七年\r\n十月一日緝獲前均未受到通知及傳票，本案若認有羈押理由，亦\r\n無羈押必要性云云，指摘原決定不當，求予撤銷，為無理由，應\r\n予駁回。爰決定如主文。\r\n中    華    民    國  一○○  年    六    月  二十八  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  劉  福  來\r\n                                法官  林  大  洋\r\n                                法官  張  祺  祥\r\n                                法官  許  錦  印\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○○  年    七    月    八    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由 \n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）聲請意旨略以：聲請人前因涉嫌妨害性自主等案件，於民國九十七年十月一日受羈押，嗣經台灣高等法院（下稱高院）判決無罪確定，迄至九十八年五月十四日止共計遭受羈押二百二十四日，而聲請人於無罪判決確定前，曾受羈押二百二十四日，請准予賠償新台幣（下同）六十七萬二千元等語。原決定意旨略以：本件聲請人因涉嫌妨害性自主等案件，經台灣台北地方法院檢察署檢察官提起公訴，而繫屬台灣台北地方法院（下稱台北地院）審理。經訂期進行審理程序，惟聲請人經合法通知未到庭，嗣台北地院函請聲請人於九十七年六月二十五日至台北市立聯合醫院（下稱聯合醫院）松德院區接受精神鑑定，該函寄存送達於台中市警察局第一分局公益派出所；九十七年六月十日承辦股書記官電告聲請人排定之精神鑑定時間，聲請人表示一定會前往接受鑑定，台北地院乃再度函請聲請人於九十七年六月二十五日接受精神鑑定。嗣聯合醫院陳報聲請人未遵期前往接受精神鑑定，台北地院於九十七年七月二日批示電聯聲請人於七日內到院領取九十七年八月十九日鑑定通知函，否則拘提之；嗣書記官於九十七年七月二日至四日，三度電聯聲請人未果，該承辦法官乃依刑事訴訟法之規定囑託司法警察至聲請人之上開戶籍地址及變更後送達地址執行拘提，然均拘提未遇。嗣查得聲請人戶籍地址已於九十七年八月二十一日遷入台中市西區戶政事務所，台北地院遂於九十七年九月二十三日以聲請人逃匿發佈通緝，經警於九十七年十月一日於台中市○區○○路○段○○○號緝獲聲請人，移送台北地院由該承辦法官訊問後，認聲請人經通緝到案，有逃亡事實，非予羈押難以進行審判，而於九十七年十月二日起執行羈押。嗣第一審判決判處聲請人罪刑並定應執行有期徒刑十二年，聲請人提起上訴，經高院九十八年度上訴字第八二四號撤銷原判決，改諭知無罪確定。\n顯見聲請人受羈押之原因乃係自己不當行為所造成，屬有重大過失之行為所致，爰認聲請人之聲請為無理由，予以駁回。查依刑事訴訟法受理之案件，無罪之判決確定前，曾受羈押者，得依冤獄賠償法請求國家賠償；惟若係因受害人之故意或重大過失行為致受羈押者，不得請求賠償；冤獄賠償法第一條第一項第一款、第二條第三款分別定有明文。所謂因受害人之故意或重大過失行為致受羈押者，依辦理冤獄賠償事件應行注意事項第四項規定，係指其羈押之發生，由於受害人本人之不當行為所致者而言，是羈押原因之發生，倘係由於被害人本人之不當行為所致者，則被害人自不得請求冤獄賠償。本件聲請人之受羈押及延長羈押，係因其經法院合法傳喚、拘提均未到庭，經發佈通緝後始行緝獲，且其未遵期前往醫院接受精神鑑定，致法院無法進行審判程序，乃原決定所合法認定之事實，是見聲請人受羈押之原因乃係自己不當行為所造成，核屬重大過失之行為所致，原決定機關因而駁回其冤獄賠償之聲請，經核並無不合。覆審意旨猶以：伊依法具狀請假及變更地址，無規避精神鑑定及法院傳喚，且於九十七年十月一日緝獲前均未受到通知及傳票，本案若認有羈押理由，亦無羈押必要性云云，指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
