{"court":"司法院－刑事補償","date":"2016-02-25T00:00:00+08:00","no":"105,台覆,8","sys":"刑事","reason":"遭逮捕羈押","judgement":"司法院刑事補償法庭覆審決定書　　　一○五年度台覆字第八號\r\n聲請覆審人　余社珍 \r\n上列聲請覆審人因其被繼承人杜菁茵遭逮捕羈押請求刑事補償案\r\n件，不服台灣南投地方法院中華民國一○四年一月三十日決定（\r\n一○三年度審刑補字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人余社珍（下稱聲請人）不服台\r\n    灣南投地方法院（下稱原決定機關）之決定，提出抗訴狀請\r\n    求補償，應認係聲請覆審，合先敘明。\r\n    聲請人請求意旨略以：聲請人為受害人杜菁茵之女，係其法\r\n    定繼承人，受害人於民國四十三年間，為警於浙江省洞頭島\r\n    家中遭逮捕，押於溫州公安局，後釋放。又因故前往大陳島\r\n    ，遭國民政府國軍強制移居遷送台灣後，即以嫌疑犯身分被\r\n    捕入獄，歷時一年以上，嗣無罪釋放在案，爰依法聲請補償\r\n    等語。\r\n二、原決定意旨意旨略以：\r\n    按補償之請求，應以書狀記載事實及理由，並應附具請求補\r\n    償所憑之不起訴處分書、撤回起訴書或裁判書之正本或其他\r\n    相關之證明文件，向管轄機關提出之；補償之請求，違背法\r\n    律上之程式，經定期命其補正，而逾期不補正者，應以決定\r\n    駁回之，刑事補償法第十條第四款及第十六條定有明文。本\r\n    件聲請人為其母聲請補償所提出之書狀記載有欠缺，經於一\r\n    ○三年九月十日，以一○三年度審刑補字第一號裁定定期命\r\n    聲請人補正敘明請求補償之標的、事實、理由及聲請人為受\r\n    害人之法定繼承人或代理人之相關證明，並提出請求補償所\r\n    憑之裁判書正本或其他相關證明文件，然聲請人逾期迄未提\r\n    出前開相關資料補正，因而依刑事補償法第十六條規定，以\r\n    決定駁回之。\r\n三、聲請覆審意旨略以：\r\n    被害人杜菁茵確於四十二、四十三年間被捕入獄，歷時一年\r\n    後無罪釋放，聲請人為其法定繼承人，有權聲請補償，請依\r\n    相關法律規定，給予應得之補償云云。\r\n四、按補償之請求，應以書狀記載事實及理由，並應附具請求補\r\n    償所憑之不起訴處分書、撤回起訴書，或裁判書之正本或其\r\n    他相關之證明文件，為必備之法定程式。本件聲請補償書狀\r\n    關於此部分之記載不明，有欠缺，且未提出相關證明文件，\r\n    違背法定程式，經原決定機關裁定命於裁定送達後三十日內\r\n    補正，該裁定於一○三年十一月十二日送達後，除財團法人\r\n    海峽交流基金會函轉聲請人提出與補正事項無關之聲請人夫\r\n    婦致王振炯書函、余震東之前設籍台灣省南投縣埔里鎮戶籍\r\n    謄本、余震東之前冤獄賠償聲請狀及致聲請人夫婦家書等影\r\n    本外，聲請人對於裁定補正之事項，逾期迄未補正，有聲請\r\n    人一○三年十一月十三日函及前開文書影本在卷可稽，原決\r\n    定依刑事補償法第十六條規定予以駁回，尚無不合。至原決\r\n    定其餘贅述之理由與決定結果不生影響，應認聲請覆審為無\r\n    理由。爰決定如主文。\r\n中    華    民    國  一○五  年    二    月  二十五  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋\r\n                                法官  吳  麗  惠\r\n                                法官  彭  幸  鳴\r\n                                法官  王  居  財  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    三    月    七    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"四、按補償之請求，應以書狀記載事實及理由，並應附具請求補償所憑之不起訴處分書、撤回起訴書，或裁判書之正本或其他相關之證明文件，為必備之法定程式。本件聲請補償書狀關於此部分之記載不明，有欠缺，且未提出相關證明文件，違背法定程式，經原決定機關裁定命於裁定送達後三十日內補正，該裁定於一○三年十一月十二日送達後，除財團法人海峽交流基金會函轉聲請人提出與補正事項無關之聲請人夫婦致王振炯書函、余震東之前設籍台灣省南投縣埔里鎮戶籍謄本、余震東之前冤獄賠償聲請狀及致聲請人夫婦家書等影本外，聲請人對於裁定補正之事項，逾期迄未補正，有聲請人一○三年十一月十三日函及前開文書影本在卷可稽，原決定依刑事補償法第十六條規定予以駁回，尚無不合。至原決定其餘贅述之理由與決定結果不生影響，應認聲請覆審為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"10 1 4"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"16"}],"party":[]}
