{"court":"司法院－刑事補償","date":"2008-07-21T00:00:00+08:00","no":"97,台覆,162","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一六二號\r\n聲請覆審人　甲○○\r\n代　理　人　張運才律師\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部高等軍\r\n事法院中華民國九十七年三月二十六日決定（九十七年賠字第０\r\n０五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n賠償之請求駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因叛亂案件，於民國六十八年四月二十四日經原國防\r\n部情報局軍事檢察官羈押，並因犯懲治叛亂條例第二條第三項「\r\n預備以非法之方法顛覆政府」罪，由國防部情報局判處有期徒刑\r\n五年，褫奪公權三年確定，並經原情報局樹林看守所執行完畢後\r\n，於七十三年四月二十四日移送前台灣警備總部仁愛教育實驗所\r\n實施補強管訓教育，七十三年五月二十一日再押往花蓮縣仁愛之\r\n家（現改為內政部東區老人之家）繼續執行感訓處分，迄至八十\r\n一年五月一日始予釋放，聲請人自六十八年四月二十四日起至八\r\n十一年四月三十日止遭違法執行感訓教育、感訓處分四千七百五\r\n十二日，爰依冤獄賠償法規定請求賠償新台幣一千六百二十萬元\r\n云云。原決定意旨略以：查聲請人於六十八年四月二十四日因叛\r\n亂案，遭原國防部情報局羈押，並判處有期徒刑五年確定，至七\r\n十三年四月二十三日刑滿開釋，惟聲請人未立即出獄，延至七十\r\n三年五月二十一日始獲准結訓離所，並因聲請人年事已高，復經\r\n安置於花蓮仁愛之家就養，有台灣台北地方法院九十一年九月三\r\n十日九十一年度賠字第一三四號決定書、司法院冤獄賠償覆議委\r\n員會九十二年二月二十五日九十二年度台覆字第五七號決定書、\r\n九十四年五月六日九十四年度台覆字第一一七號決定書、原國防\r\n部情報局（69）檢起字第００三號判決、國防部六十九年十一月\r\n十四日六十九年覆普度序字第八八號判決等影本在卷可稽。足見\r\n聲請人均未曾依軍事審判法受不起訴處分、無罪及不受理之判決\r\n，亦無曾受不付審理、不付保護處分及不付感訓處分之裁定，依\r\n冤獄賠償法第一條第一項規定，不符合請求賠償之要件，其請求\r\n賠償為無理由，應予駁回。聲請覆審意旨略以：本件請求賠償案\r\n件應由國防部北部地方軍事法院管轄，原決定機關並無管轄權，\r\n原決定為實體審酌後駁回聲請人之請求，自有不當。且聲請人確\r\n因叛亂案件，自六十八年四月二十四日起至八十一年四月三十日\r\n止被違法執行感訓處分四千七百五十二日，依冤獄賠償法第一條\r\n規定及司法院大法官會議釋字第六二四號解釋，聲請人自得請求\r\n國家賠償，原決定駁回聲請人之請求，亦有不當云云。按非依法\r\n律受羈押、收容、留置或執行，受害人得依冤獄賠償法請求國家\r\n賠償，此觀該法第一條第二項規定自明。又依該項規定請求賠償\r\n者，軍法案件由地方軍事法院管轄，同法第四條第一項但書亦定\r\n有明文。本件聲請人既主張其因叛亂案件，於六十八年四月二十\r\n四日被原國防部情報局羈押後判處有期徒刑五年確定執行完畢，\r\n至八十一年五月一日始獲得釋放，其自六十八年四月二十四日起\r\n至八十一年四月三十日止，合計被違法執行感訓處分四千七百五\r\n十二日，顯依冤獄賠償法第一條第二項規定請求賠償。本件乃屬\r\n軍法案件，依上開冤獄賠償法第四條第一項但書規定，應由地方\r\n軍事法院為管轄機關，其向原決定機關國防部高等軍事法院請求\r\n，尚有未合。原決定機關未以無管轄權予以駁回，竟誤為有管轄\r\n權，而以實體審酌後認聲請人之請求為無理由，駁回其請求，顯\r\n有未當。應將原決定撤銷，並由本庭自為決定駁回聲請人冤獄賠\r\n償之請求。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　七　　月  二十一  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　七　　月  三十一  日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定撤銷。\n賠償之請求駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因叛亂案件，於民國六十八年四月二十四日經原國防部情報局軍事檢察官羈押，並因犯懲治叛亂條例第二條第三項「預備以非法之方法顛覆政府」罪，由國防部情報局判處有期徒刑五年，褫奪公權三年確定，並經原情報局樹林看守所執行完畢後，於七十三年四月二十四日移送前台灣警備總部仁愛教育實驗所實施補強管訓教育，七十三年五月二十一日再押往花蓮縣仁愛之家（現改為內政部東區老人之家）繼續執行感訓處分，迄至八十一年五月一日始予釋放，聲請人自六十八年四月二十四日起至八十一年四月三十日止遭違法執行感訓教育、感訓處分四千七百五十二日，爰依冤獄賠償法規定請求賠償新台幣一千六百二十萬元云云。原決定意旨略以：查聲請人於六十八年四月二十四日因叛亂案，遭原國防部情報局羈押，並判處有期徒刑五年確定，至七十三年四月二十三日刑滿開釋，惟聲請人未立即出獄，延至七十三年五月二十一日始獲准結訓離所，並因聲請人年事已高，復經安置於花蓮仁愛之家就養，有台灣台北地方法院九十一年九月三十日九十一年度賠字第一三四號決定書、司法院冤獄賠償覆議委員會九十二年二月二十五日九十二年度台覆字第五七號決定書、九十四年五月六日九十四年度台覆字第一一七號決定書、原國防部情報局（69）檢起字第００三號判決、國防部六十九年十一月十四日六十九年覆普度序字第八八號判決等影本在卷可稽。足見聲請人均未曾依軍事審判法受不起訴處分、無罪及不受理之判決，亦無曾受不付審理、不付保護處分及不付感訓處分之裁定，依冤獄賠償法第一條第一項規定，不符合請求賠償之要件，其請求賠償為無理由，應予駁回。聲請覆審意旨略以：本件請求賠償案件應由國防部北部地方軍事法院管轄，原決定機關並無管轄權，原決定為實體審酌後駁回聲請人之請求，自有不當。且聲請人確因叛亂案件，自六十八年四月二十四日起至八十一年四月三十日止被違法執行感訓處分四千七百五十二日，依冤獄賠償法第一條規定及司法院大法官會議釋字第六二四號解釋，聲請人自得請求國家賠償，原決定駁回聲請人之請求，亦有不當云云。按非依法律受羈押、收容、留置或執行，受害人得依冤獄賠償法請求國家賠償，此觀該法第一條第二項規定自明。又依該項規定請求賠償者，軍法案件由地方軍事法院管轄，同法第四條第一項但書亦定有明文。本件聲請人既主張其因叛亂案件，於六十八年四月二十四日被原國防部情報局羈押後判處有期徒刑五年確定執行完畢，至八十一年五月一日始獲得釋放，其自六十八年四月二十四日起至八十一年四月三十日止，合計被違法執行感訓處分四千七百五十二日，顯依冤獄賠償法第一條第二項規定請求賠償。本件乃屬軍法案件，依上開冤獄賠償法第四條第一項但書規定，應由地方軍事法院為管轄機關，其向原決定機關國防部高等軍事法院請求，尚有未合。原決定機關未以無管轄權予以駁回，竟誤為有管轄權，而以實體審酌後認聲請人之請求為無理由，駁回其請求，顯有未當。應將原決定撤銷，並由本庭自為決定駁回聲請人冤獄賠償之請求。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"懲治叛亂條例","issueRef":"2 3"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"張運才律師"}]}
