{"court":"司法院－刑事補償","date":"2009-11-23T00:00:00+08:00","no":"98,台覆,434","sys":"刑事","reason":"管訓","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四三四號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因管訓案件，聲請冤獄賠償，不服台灣南投地方\r\n法院中華民國九十七年十二月三十日決定（九十七年度審賠字第\r\n一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人前於民國七十三年三月十九日，經南投縣政府警察局\r\n南投分局以問話為由帶回南投分局，即於同年月二十一日移送至\r\n台東泰源技能訓練所（前台灣警備總司令職業訓導第三總隊）執\r\n行管訓，至七十五年五月中旬結訓出所，爰依冤獄賠償法、戒嚴\r\n時期人民受損權利回復條例第六條規定，請求冤獄賠償等語。原\r\n決定意旨略謂：聲請人主張上開管訓處分之執行屬非依法律所為\r\n之執行，欲聲請冤獄賠償，依冤獄賠償法第八條規定，即應於停\r\n止執行之日起二年內提出賠償之聲請。而聲請人自承上開管訓處\r\n分係於七十五年五月中旬某日即停止執行，其遲至九十七年十月\r\n一日始提出聲請，有蓋有原決定機關收文戳章之冤賠聲請狀在卷\r\n可稽（見九十七年度審賠字第一號卷附之冤獄賠償聲請狀），顯\r\n已逾二年之法定請求期間，自不得據以聲請冤獄賠償。又依戒嚴\r\n時期人民受損權利回復條例第六條規定，請求國家賠償，其請求\r\n權自該條例修正公布日起，因五年間不行使而消滅，該條例第六\r\n條第二項定有明文。查該條例第六條係於八十九年二月二日修正\r\n公布，依第八條規定，自公布日施行，即自八十九年二月四日起\r\n生效，因此，所定五年請求權時效期間，至九十四年二月三日即\r\n告屆滿。是退而言之，聲請人縱以戒嚴時期人民受損權利回復條\r\n例第六條第一項為請求權基礎，但其既係於九十七年十月一日始\r\n具狀聲請國家賠償，其聲請亦已逾五年法定聲請期間，而於法不\r\n合。因認其請求已逾法定聲請期間，應予駁回等旨。聲請覆審意\r\n旨略謂：伊未經法院裁判即遭管訓二年餘，原決定未依司法院釋\r\n字第六二四號解釋意旨准其賠償，洵有未當云云。惟按非依法律\r\n受羈押、收容、留置或執行，受害人雖得依冤獄賠償法請求國家\r\n賠償，但應自停止羈押、收容、留置或執行之日起二年內向管轄\r\n機關聲請，逾期聲請者，應以決定駁回之。此觀冤獄賠償法第一\r\n條第二項、第八條規定自明。聲請人主張上開管訓處分之執行，\r\n屬非依法律所為之執行，請求冤獄賠償，而依其聲請狀所載，該\r\n感訓處分係於七十五年五月中旬某日即停止執行，其於九十七年\r\n十月一日方提出聲請，顯已逾期。又聲請人縱以戒嚴時期人民受\r\n損權利回復條例第六條第一項為請求權基礎，但其既係於九十七\r\n年十月一日始具狀聲請國家賠償，其聲請亦已逾五年法定聲請期\r\n間。業據原決定說明甚詳，經核尚無不合。而司法院釋字第六二\r\n四號解釋意旨，係以冤獄賠償法於四十八年九月一日施行後，軍\r\n事機關依軍事審判法受理之案件，合於冤獄賠償法第一條之規定\r\n者，始得自九十六年四月二十七日起二年內，請求國家賠償。聲\r\n請人所受該項執行，非屬依軍事審判法受理案件之執行，原決定\r\n未就九十六年七月十一日修正冤獄賠償法第一條增訂依軍事審判\r\n法受理案件亦有適用之規定，加以論述說明，於法亦無不當。綜\r\n上，原決定駁回聲請人冤獄賠償之請求，並無違誤。聲請覆審意\r\n旨徒憑己見指摘原決定不當，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　 十一 　月  二十三  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　 十二   月　  三    日\r\n                                                       m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人前於民國七十三年三月十九日，經南投縣政府警察局南投分局以問話為由帶回南投分局，即於同年月二十一日移送至台東泰源技能訓練所（前台灣警備總司令職業訓導第三總隊）執行管訓，至七十五年五月中旬結訓出所，爰依冤獄賠償法、戒嚴時期人民受損權利回復條例第六條規定，請求冤獄賠償等語。原決定意旨略謂：聲請人主張上開管訓處分之執行屬非依法律所為之執行，欲聲請冤獄賠償，依冤獄賠償法第八條規定，即應於停止執行之日起二年內提出賠償之聲請。而聲請人自承上開管訓處分係於七十五年五月中旬某日即停止執行，其遲至九十七年十月一日始提出聲請，有蓋有原決定機關收文戳章之冤賠聲請狀在卷可稽（見九十七年度審賠字第一號卷附之冤獄賠償聲請狀），顯已逾二年之法定請求期間，自不得據以聲請冤獄賠償。又依戒嚴時期人民受損權利回復條例第六條規定，請求國家賠償，其請求權自該條例修正公布日起，因五年間不行使而消滅，該條例第六條第二項定有明文。查該條例第六條係於八十九年二月二日修正公布，依第八條規定，自公布日施行，即自八十九年二月四日起生效，因此，所定五年請求權時效期間，至九十四年二月三日即告屆滿。是退而言之，聲請人縱以戒嚴時期人民受損權利回復條例第六條第一項為請求權基礎，但其既係於九十七年十月一日始具狀聲請國家賠償，其聲請亦已逾五年法定聲請期間，而於法不合。因認其請求已逾法定聲請期間，應予駁回等旨。聲請覆審意旨略謂：伊未經法院裁判即遭管訓二年餘，原決定未依司法院釋字第六二四號解釋意旨准其賠償，洵有未當云云。惟按非依法律受羈押、收容、留置或執行，受害人雖得依冤獄賠償法請求國家賠償，但應自停止羈押、收容、留置或執行之日起二年內向管轄機關聲請，逾期聲請者，應以決定駁回之。此觀冤獄賠償法第一條第二項、第八條規定自明。聲請人主張上開管訓處分之執行，屬非依法律所為之執行，請求冤獄賠償，而依其聲請狀所載，該感訓處分係於七十五年五月中旬某日即停止執行，其於九十七年十月一日方提出聲請，顯已逾期。又聲請人縱以戒嚴時期人民受損權利回復條例第六條第一項為請求權基礎，但其既係於九十七年十月一日始具狀聲請國家賠償，其聲請亦已逾五年法定聲請期間。業據原決定說明甚詳，經核尚無不合。而司法院釋字第六二四號解釋意旨，係以冤獄賠償法於四十八年九月一日施行後，軍事機關依軍事審判法受理之案件，合於冤獄賠償法第一條之規定者，始得自九十六年四月二十七日起二年內，請求國家賠償。聲請人所受該項執行，非屬依軍事審判法受理案件之執行，原決定未就九十六年七月十一日修正冤獄賠償法第一條增訂依軍事審判法受理案件亦有適用之規定，加以論述說明，於法亦無不當。綜上，原決定駁回聲請人冤獄賠償之請求，並無違誤。聲請覆審意旨徒憑己見指摘原決定不當，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"}],"party":[]}
