{"court":"司法院－刑事補償","date":"2015-04-30T00:00:00+08:00","no":"104,台覆,16","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○四年度台覆字第一六號\r\n聲請覆審人　楊萬馨\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣桃園地方法院檢察署中華民國一○三年十一月二十五日\r\n決定（一○三年度刑補字第七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人楊萬馨（下稱聲請人）請求意旨略\r\n以：聲請人前因違反毒品危害防制條例案件，經台灣桃園地方法\r\n院（下稱桃園地院）以九十七年度毒聲字第七四○號裁定令入勒\r\n戒處所觀察、勒戒，其自民國九十八年一月二十九日起至同年三\r\n月二十八日止受觀察、勒戒處分執行共計五十九日（惟於同年三\r\n月二十七日停止執行）。嗣聲請人上開犯行復經桃園地院以九十\r\n九年度審訴緝字第二五號判決處有期徒刑一年十月確定，聲請人\r\n自九十九年九月八日入監執行迄今。惟聲請人所為上開行為竟受\r\n二次執行，爰請求以新台幣三千元以上五千元以下折算一日為補\r\n償等語。\r\n原決定意旨略以：聲請人施用毒品犯行，係依確定裁判執行，其\r\n不得依刑事補償法之規定請求補償。又聲請人於九十八年三月二\r\n十八日受觀察、勒戒處分執行完畢，桃園地院九十九年度審訴緝\r\n字第二五號判決於九十九年三月二十六日確定，聲請人遲至一○\r\n三年九月四日始請求刑事補償，已逾二年之請求期間，應予以駁\r\n回。\r\n聲請覆審意旨略以：聲請人於一○三年九月初始發現遭違法執行\r\n，旋於同年月四日請求補償，尚未逾二年之請求期間等語。\r\n查聲請人於九十七年三月十五日施用第二級毒品，又於同年月十\r\n九日下午三時四十分起回溯二十六小時內某時，施用第一級毒品\r\n，經桃園地院以九十七年度毒聲字第七四○號裁定令入勒戒處所\r\n觀察、勒戒，其自九十八年一月二十九日起至同年三月二十七日\r\n止受觀察、勒戒處分執行共計五十八日。嗣聲請人上開施用毒品\r\n犯行，經桃園地院以九十九年度審訴緝字第二五號判決依序處有\r\n期徒刑四月、六月，並與聲請人另犯施用第一、二級毒品等罪定\r\n應執行刑為有期徒刑一年十月確定。台灣桃園地方法院檢察署檢\r\n察官就上開案件與聲請人另案犯罪所處徒刑合併指揮執行時，已\r\n將聲請人所受觀察、勒戒處分執行五十八日折抵其刑期完畢，有\r\n上開裁判、在監在押紀錄表、檢察官執行指揮書在卷可稽。則聲\r\n請人所受人身自由拘束之損害，既已以折抵相同日數刑期之方式\r\n給予補償，其自不得再依刑事補償法之規定，請求金錢補償。原\r\n決定駁回聲請人之請求，理由雖然不同，惟結果並無二致，仍應\r\n維持。聲請覆審意旨，指摘原決定不當，求予撤銷，非有理由。\r\n爰決定如主文。\r\n中    華    民    國  一○四  年    四    月   三十   日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  李  伯  道\r\n                                法官  高  孟  焄  \r\n                                法官  林  英  志\r\n                                法官  彭  昭  芬\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    五    月    十一  日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即補償請求人楊萬馨（下稱聲請人）請求意旨略以：聲請人前因違反毒品危害防制條例案件，經台灣桃園地方法院（下稱桃園地院）以九十七年度毒聲字第七四○號裁定令入勒戒處所觀察、勒戒，其自民國九十八年一月二十九日起至同年三月二十八日止受觀察、勒戒處分執行共計五十九日（惟於同年三月二十七日停止執行）。嗣聲請人上開犯行復經桃園地院以九十九年度審訴緝字第二五號判決處有期徒刑一年十月確定，聲請人自九十九年九月八日入監執行迄今。惟聲請人所為上開行為竟受二次執行，爰請求以新台幣三千元以上五千元以下折算一日為補償等語。\n原決定意旨略以：聲請人施用毒品犯行，係依確定裁判執行，其不得依刑事補償法之規定請求補償。又聲請人於九十八年三月二十八日受觀察、勒戒處分執行完畢，桃園地院九十九年度審訴緝字第二五號判決於九十九年三月二十六日確定，聲請人遲至一○三年九月四日始請求刑事補償，已逾二年之請求期間，應予以駁回。\n聲請覆審意旨略以：聲請人於一○三年九月初始發現遭違法執行，旋於同年月四日請求補償，尚未逾二年之請求期間等語。\n查聲請人於九十七年三月十五日施用第二級毒品，又於同年月十九日下午三時四十分起回溯二十六小時內某時，施用第一級毒品，經桃園地院以九十七年度毒聲字第七四○號裁定令入勒戒處所觀察、勒戒，其自九十八年一月二十九日起至同年三月二十七日止受觀察、勒戒處分執行共計五十八日。嗣聲請人上開施用毒品犯行，經桃園地院以九十九年度審訴緝字第二五號判決依序處有期徒刑四月、六月，並與聲請人另犯施用第一、二級毒品等罪定應執行刑為有期徒刑一年十月確定。台灣桃園地方法院檢察署檢察官就上開案件與聲請人另案犯罪所處徒刑合併指揮執行時，已將聲請人所受觀察、勒戒處分執行五十八日折抵其刑期完畢，有上開裁判、在監在押紀錄表、檢察官執行指揮書在卷可稽。則聲請人所受人身自由拘束之損害，既已以折抵相同日數刑期之方式給予補償，其自不得再依刑事補償法之規定，請求金錢補償。原決定駁回聲請人之請求，理由雖然不同，惟結果並無二致，仍應維持。聲請覆審意旨，指摘原決定不當，求予撤銷，非有理由。\n爰決定如主文。","relatedIssues":[],"party":[]}
