{"court":"司法院－刑事補償","date":"2009-05-20T00:00:00+08:00","no":"98,台覆,144","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一四四號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部中部地\r\n方軍事法院檢察署中華民國九十七年十二月四日決定（九十七年\r\n賠字第八六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱請求人）請求意旨略\r\n稱：請求人於民國七十二年九月二十四日因叛亂嫌疑案件，經前\r\n台灣中部地區警備司令部（下稱中警部）執行羈押，嗣因查無叛\r\n亂事證，又在無任何處分（起訴或不起訴）下，於七十三年二月\r\n十日釋放，共被羈押一四０日，因依冤獄賠償法請求賠償云云。\r\n原決定則以請求人請求冤獄賠償，並未於請求書狀內附具不起訴\r\n處分書或其他相關證明文件，經函請請求人於「文到後二十日內\r\n補正」，請求人亦未於期限內補正相關證明文件，再向國防部後\r\n備司令部督察室調取請求人叛亂卷證，據覆「查無請求人相關涉\r\n案資料」，另請求狀所載逮捕單位嘉義縣警察局及所屬各分局亦\r\n分別函稱「無請求人於七十二年九月二十四日至七十三年二月十\r\n日間涉嫌叛亂案件紀錄」，經再調取請求人所稱與其同案被羈押\r\n，台灣嘉義地方法院九十三年度賠更(一)字第四號侯戊成冤獄賠償\r\n案全卷查核結果，亦無「請求人與侯戊成係同案遭受羈押之資料\r\n」，國防部後備司令部督察室且函稱：「現有留存檔案，查無侯\r\n戊成相關涉案資料」，復依請求人提供之「查證方法」傳喚證人\r\n即七十二年間任前台灣警備總司令部保安處雲林調查組成員之陳\r\n逢慶，亦據結稱：「（侯戊成叛亂案件是否由你負責移送？）七\r\n十二年間因侯戊成在嘉義縣朴子鎮經營高洲飯店，嘉義縣調查組\r\n查出侯員涉嫌販賣人口及携帶槍械，因此將他移送到中警部羈押\r\n」、「（為何對侯戊成特別有印象？）當時中警部成立檢肅槍械\r\n專案小組……因侯戊成身體不好，單獨關在軍官寢室，所以特別\r\n有印象」、「（當時同案被告是否有甲○○？）因時間太久，我\r\n沒有印象有這個人」等語，均無足證明請求人於七十二年間委有\r\n遭受中警部羈押之事實，乃認請求人之請求違背法律上之程式，\r\n請求賠償之標的亦無法確認，依冤獄賠償法第十一條規定，決定\r\n駁回其請求，固非無見。惟查：請求人於其賠償請求狀首即載稱\r\n：「請求人與侯戊成於七十二年間共同因同一案件遭不當羈押」\r\n，另侯戊成於向台灣嘉義地方法院請求賠償時，其請求狀亦載「\r\n聲請人於七十二年九月二十四日戒嚴時期，因涉嫌叛亂罪，經…\r\n…逕送中警部羈押，……同案被告有甲○○……」等語，而侯戊\r\n成之情形與請求人相同，亦經國防部後備司令部督察室及嘉義縣\r\n警察局分別函稱「查無侯戊成涉案相關資料」、「查無侯戊成涉\r\n嫌叛亂之資料」，但台灣嘉義地方法院調查後，卻認其確有因該\r\n案件遭受羈押之事實，決定准予賠償，有該院上開九十三年度賠\r\n更(一)字第四號卷可供查核。準此，請求人主張其於七十二年九月\r\n二十四日與侯戊成因同案遭受羈押，即似非全然無據。實情為何\r\n？非不可傳喚侯戊成，詳予調查，而證人陳逢慶既稱「因時間太\r\n久，沒有印象當時同案被告是否有甲○○這個人」，亦非不可傳\r\n喚請求人，令其與陳逢慶對質、詰問，以喚醒陳逢慶之記憶，查\r\n明事實真相，乃原決定機關未予查明，自有未妥，聲請覆審意旨\r\n指摘原決定不當，非無理由，應由本庭將原決定撤銷，由原決定\r\n機關查明後更為妥適之決定。又依請求人之主張，本件並未經任\r\n何裁定或處分，即予羈押，釋放時亦未有任何處分（起訴或不起\r\n訴），參諸請求人於收受原決定機關令補正之函件後，所具「補\r\n充理由狀」之記載，本件究係由軍事檢察官執行羈押？抑係由治\r\n安機關逮捕後以罪嫌不足逕行釋放？請求人究係依冤獄賠償法第\r\n二條第一項第一款？或同條第二項請求賠償，均欠明朗，更為決\r\n定時，應併予查明。\r\n中　　華　　民　　國　九十八　年　　五　　月　 二十 　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  謝  俊　雄\r\n  　                            法官  賴　忠　星\r\n                                法官　阮　富　枝\r\n                                法官　黃　梅　月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　六　　月　　一　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"原決定則以請求人請求冤獄賠償，並未於請求書狀內附具不起訴處分書或其他相關證明文件，經函請請求人於「文到後二十日內補正」，請求人亦未於期限內補正相關證明文件，再向國防部後備司令部督察室調取請求人叛亂卷證，據覆「查無請求人相關涉案資料」，另請求狀所載逮捕單位嘉義縣警察局及所屬各分局亦分別函稱「無請求人於七十二年九月二十四日至七十三年二月十日間涉嫌叛亂案件紀錄」，經再調取請求人所稱與其同案被羈押，台灣嘉義地方法院九十三年度賠更(一)字第四號侯戊成冤獄賠償案全卷查核結果，亦無「請求人與侯戊成係同案遭受羈押之資料」，國防部後備司令部督察室且函稱：「現有留存檔案，查無侯戊成相關涉案資料」，復依請求人提供之「查證方法」傳喚證人即七十二年間任前台灣警備總司令部保安處雲林調查組成員之陳逢慶，亦據結稱：「（侯戊成叛亂案件是否由你負責移送？）七十二年間因侯戊成在嘉義縣朴子鎮經營高洲飯店，嘉義縣調查組查出侯員涉嫌販賣人口及携帶槍械，因此將他移送到中警部羈押」、「（為何對侯戊成特別有印象？）當時中警部成立檢肅槍械專案小組……因侯戊成身體不好，單獨關在軍官寢室，所以特別有印象」、「（當時同案被告是否有甲○○？）因時間太久，我沒有印象有這個人」等語，均無足證明請求人於七十二年間委有遭受中警部羈押之事實，乃認請求人之請求違背法律上之程式，請求賠償之標的亦無法確認，依冤獄賠償法第十一條規定，決定駁回其請求，固非無見。惟查：請求人於其賠償請求狀首即載稱：「請求人與侯戊成於七十二年間共同因同一案件遭不當羈押」，另侯戊成於向台灣嘉義地方法院請求賠償時，其請求狀亦載「聲請人於七十二年九月二十四日戒嚴時期，因涉嫌叛亂罪，經……逕送中警部羈押，……同案被告有甲○○……」等語，而侯戊成之情形與請求人相同，亦經國防部後備司令部督察室及嘉義縣警察局分別函稱「查無侯戊成涉案相關資料」、「查無侯戊成涉嫌叛亂之資料」，但台灣嘉義地方法院調查後，卻認其確有因該案件遭受羈押之事實，決定准予賠償，有該院上開九十三年度賠更(一)字第四號卷可供查核。準此，請求人主張其於七十二年九月二十四日與侯戊成因同案遭受羈押，即似非全然無據。實情為何？非不可傳喚侯戊成，詳予調查，而證人陳逢慶既稱「因時間太久，沒有印象當時同案被告是否有甲○○這個人」，亦非不可傳喚請求人，令其與陳逢慶對質、詰問，以喚醒陳逢慶之記憶，查明事實真相，乃原決定機關未予查明，自有未妥，聲請覆審意旨指摘原決定不當，非無理由，應由本庭將原決定撤銷，由原決定機關查明後更為妥適之決定。又依請求人之主張，本件並未經任何裁定或處分，即予羈押，釋放時亦未有任何處分（起訴或不起訴），參諸請求人於收受原決定機關令補正之函件後，所具「補充理由狀」之記載，本件究係由軍事檢察官執行羈押？抑係由治安機關逮捕後以罪嫌不足逕行釋放？請求人究係依冤獄賠償法第二條第一項第一款？或同條第二項請求賠償，均欠明朗，更為決定時，應併予查明。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 1"},{"lawName":"刑事補償法","issueRef":"2 2"},{"lawName":"刑事補償法","issueRef":"11"}],"party":[]}
