{"court":"司法院－刑事補償","date":"2013-06-24T00:00:00+08:00","no":"102,台覆,58","sys":"刑事","reason":"刑事補償","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第五八號\r\n聲請覆審人　蔡侑錡（原名蔡順發）\r\n上列聲請覆審人因聲請重審案件，不服台灣高雄地方法院中華民\r\n國一○二年一月三十一日決定（一○二年度刑補重字第二號），\r\n聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按不利於補償請求人之決定確定後，有下刑情形之一，足以影響\r\n原決定之結果者，原補償請求人、或其法定代理人或法定繼承人\r\n得向為原確定決定機關聲請重審：一、適用法規顯有錯誤。二、\r\n原決定理由與主文顯有矛盾。三、原決定所憑之證物已證明其為\r\n偽造或變造。四、原決定所憑之證言、鑑定或通譯已證明其為虛\r\n偽。五、參與原決定之檢察官、軍事檢察官或法官、軍事審判官\r\n因該補償決定事件犯職務上之罪已經證明者，或因該事件違法失\r\n職已受懲戒處分。六、發現確實之新證據。聲請重審，應以書狀\r\n敘述理由，附具原確定決定之繕本及證據，向原確定決定機關為\r\n之。受理重審機關認為聲請重審程式不合法者，應以決定駁回之\r\n。刑事補償法第二十一條、第二十三條、第二十四條第一項前段\r\n分別定有明文。是聲請重審，自應以已確定之刑事補償決定為對\r\n象。聲請覆審人依刑事補償法第二十一條規定，對台灣高雄地方\r\n法院七十五年度自字第二六一號刑事判決聲請重審，自非適法。\r\n原決定機關因以本件聲請不合法，依刑事補償法第二十四條第一\r\n項前段駁回其聲請，經核於法並無不合。聲請覆審意旨並未指出\r\n原決定有何違法、不當情形，猶以另案台灣高雄地方法院檢察署\r\n九十八年度偵字第四一五四號不起訴處分書之記載內容主張系爭\r\n判決應得重審云云，指摘原決定不當，為無理由。爰決定如主文\r\n。\r\n中    華    民    國  一○二  年   六   月  二十四  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章  \r\n                                法官  陳  重  瑜\r\n                                法官  呂  丹  玉\r\n                                法官  魏  大  喨\r\n                                法官  呂  永  福\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    七    月    四    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按不利於補償請求人之決定確定後，有下刑情形之一，足以影響原決定之結果者，原補償請求人、或其法定代理人或法定繼承人得向為原確定決定機關聲請重審：一、適用法規顯有錯誤。二、原決定理由與主文顯有矛盾。三、原決定所憑之證物已證明其為偽造或變造。四、原決定所憑之證言、鑑定或通譯已證明其為虛偽。五、參與原決定之檢察官、軍事檢察官或法官、軍事審判官因該補償決定事件犯職務上之罪已經證明者，或因該事件違法失職已受懲戒處分。六、發現確實之新證據。聲請重審，應以書狀敘述理由，附具原確定決定之繕本及證據，向原確定決定機關為之。受理重審機關認為聲請重審程式不合法者，應以決定駁回之。刑事補償法第二十一條、第二十三條、第二十四條第一項前段分別定有明文。是聲請重審，自應以已確定之刑事補償決定為對象。聲請覆審人依刑事補償法第二十一條規定，對台灣高雄地方法院七十五年度自字第二六一號刑事判決聲請重審，自非適法。\n原決定機關因以本件聲請不合法，依刑事補償法第二十四條第一項前段駁回其聲請，經核於法並無不合。聲請覆審意旨並未指出原決定有何違法、不當情形，猶以另案台灣高雄地方法院檢察署九十八年度偵字第四一五四號不起訴處分書之記載內容主張系爭判決應得重審云云，指摘原決定不當，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"21"},{"lawName":"刑事補償法","issueRef":"21"},{"lawName":"刑事補償法","issueRef":"23"},{"lawName":"刑事補償法","issueRef":"24 1"},{"lawName":"刑事補償法","issueRef":"24 1"}],"party":[]}
