{"court":"司法院－刑事補償","date":"2008-08-26T00:00:00+08:00","no":"97,台覆,193","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一九三號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償， 不服國防部北部地\r\n方軍事法院檢察署中華民國九十七年四月二十五日決定（九十七\r\n年賠字第七七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按受害人於不起訴處分確定前曾受羈押，其行為違反公共秩序或\r\n善良風俗而情節重大者，不得請求賠償，冤獄賠償法第二條第二\r\n款定有明文。本件聲請覆審人即賠償請求人甲○○（下稱聲請人\r\n）前因涉嫌叛亂案件，於民國七十四年十月二日經台北縣警察局\r\n永和分局解送前台灣北部地區警備司令部軍事檢察官偵辦後羈押\r\n，至七十四年十一月十五日開釋，共計四十五日（另行移送台灣\r\n桃園地方法院審理），嗣其所涉叛亂罪，經軍事檢察官認其叛亂\r\n罪嫌不足而為不起訴處分確定，固有國防部後備司令部督察室九\r\n十七年四月二日國後督法字第0970000403號函檢附本案偵察卷宗\r\n及聲請人之押票、釋票回證可稽。惟原決定以：聲請人於偵查時\r\n已自承其於七十三年十二月十八日夥同王志成等人於永和市金鈺\r\n西餐廳中白吃白喝拒不付款，七十四年四月間向永和市金銀遊樂\r\n場副理勒索保護費等情，且經證人詹德望、戴文禮、洪姚環及黃\r\n萬益等人證實聲請人等人於七十四年間以不定時之方式強索保護\r\n費，次數達十多次。再由台灣桃園地方法院以七十四年度少訓字\r\n第五一九號裁定，認聲請人確有以恐嚇方式收取保護費之事實，\r\n命其應受感化教育處分確定。足見聲請人確屬素行不良、有恐嚇\r\n取財、擾亂治安等行為。雖查無其叛亂事證，經軍事檢察官不起\r\n訴處分確定，然其行為顯違反公共秩序及善良風俗而情節重大，\r\n已逾越社會通常觀念所能容忍之程度，揆諸前揭說明，聲請人自\r\n不得請求賠償。因認聲請人之請求為無理由，駁回其請求。經核\r\n原決定於法洵無違誤。聲請覆審意旨猶以：聲請人涉嫌叛亂之案\r\n件，既經前台灣北部地區警備司令部軍事檢察官為不起訴處分，\r\n且原決定書亦不否認「查無叛亂事證」，則聲請人所遭拘束自由\r\n之情形，顯係國家機關侵害聲請人之基本人權，不因該案是否另\r\n經台灣桃園地方法院裁定感化教育而有所不同，自不得任意將叛\r\n亂案件經羈押之日數移植為少年恐嚇刑事案件之羈押。原決定機\r\n關不依冤獄賠償法規定准予賠償，尚有誤解等詞，指摘原決定不\r\n當，求予撤銷，非有理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　八　　月　二十六　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　九　　月　  五　  日\r\n                                                      ｖ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按受害人於不起訴處分確定前曾受羈押，其行為違反公共秩序或善良風俗而情節重大者，不得請求賠償，冤獄賠償法第二條第二款定有明文。本件聲請覆審人即賠償請求人甲○○（下稱聲請人）前因涉嫌叛亂案件，於民國七十四年十月二日經台北縣警察局永和分局解送前台灣北部地區警備司令部軍事檢察官偵辦後羈押，至七十四年十一月十五日開釋，共計四十五日（另行移送台灣桃園地方法院審理），嗣其所涉叛亂罪，經軍事檢察官認其叛亂罪嫌不足而為不起訴處分確定，固有國防部後備司令部督察室九十七年四月二日國後督法字第0970000403號函檢附本案偵察卷宗及聲請人之押票、釋票回證可稽。惟原決定以：聲請人於偵查時已自承其於七十三年十二月十八日夥同王志成等人於永和市金鈺西餐廳中白吃白喝拒不付款，七十四年四月間向永和市金銀遊樂場副理勒索保護費等情，且經證人詹德望、戴文禮、洪姚環及黃萬益等人證實聲請人等人於七十四年間以不定時之方式強索保護費，次數達十多次。再由台灣桃園地方法院以七十四年度少訓字第五一九號裁定，認聲請人確有以恐嚇方式收取保護費之事實，命其應受感化教育處分確定。足見聲請人確屬素行不良、有恐嚇取財、擾亂治安等行為。雖查無其叛亂事證，經軍事檢察官不起訴處分確定，然其行為顯違反公共秩序及善良風俗而情節重大，已逾越社會通常觀念所能容忍之程度，揆諸前揭說明，聲請人自不得請求賠償。因認聲請人之請求為無理由，駁回其請求。經核原決定於法洵無違誤。聲請覆審意旨猶以：聲請人涉嫌叛亂之案件，既經前台灣北部地區警備司令部軍事檢察官為不起訴處分，且原決定書亦不否認「查無叛亂事證」，則聲請人所遭拘束自由之情形，顯係國家機關侵害聲請人之基本人權，不因該案是否另經台灣桃園地方法院裁定感化教育而有所不同，自不得任意將叛亂案件經羈押之日數移植為少年恐嚇刑事案件之羈押。原決定機關不依冤獄賠償法規定准予賠償，尚有誤解等詞，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
