{"court":"司法院－刑事補償","date":"2008-05-19T00:00:00+08:00","no":"97,台覆,118","sys":"刑事","reason":"流氓","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一一八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因流氓案件，請求冤獄賠償，不服台灣高雄地方\r\n法院中華民國九十七年一月七日決定（九十六年度賠字第六０號\r\n），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國六十三年十月二十二日遭高雄市警察局第四分\r\n局（後改制為鼓山分局）非法逮捕，未經法定程序傳訊、審判，\r\n亦無明確罪名犯行，即遭解送台北縣板橋第一警備職訓總隊施以\r\n管訓，導致右腳踝及右腳大拇指受傷，至六十六年七月十三日結\r\n訓離隊，遭非法逮捕、非依法律受執行達二年九個月，爰依冤獄\r\n賠償法第一條第二項規定，以新台幣（下同）三千元以上五千元\r\n以下折算一日請求賠償云云。原決定意旨略以：按非依法律受羈\r\n押、收容、留置或執行，受害人亦得依本法請求國家賠償。賠償\r\n之請求，應於不起訴處分或無罪、不受理、不付審理、不付保護\r\n處分、不付感訓處分或撤銷強制工作處分裁判確定之日起二年內\r\n，向管轄機關為之。但依第一條第二項規定請求者，自停止羈押\r\n、收容、留置或執行之日起算。冤獄賠償法第一條第二項、第八\r\n條分別定有明文。本件聲請人因遭台灣警備總司令部核定為流氓\r\n，經高雄市警察局於六十三年十月二十五日移送台灣警備總司令\r\n部職訓第一總隊執行矯正處分，至六十六年七月十三日結訓離隊\r\n，有國防部後備司令部九十六年十一月十五日律宣字第０九六０\r\n００一五七六號函附卷可稽，並經原決定機關調閱聲請人上開矯\r\n正處分卷宗查核無誤。惟聲請人主張上開矯正處分之執行屬非依\r\n法律所為之執行，而請求冤獄賠償，依冤獄賠償法第八條規定，\r\n即應於停止執行之日起二年內提出請求。聲請人既於六十六年七\r\n月十三日停止上開執行，竟至九十六年十一月二十六日始提出本\r\n件請求，已逾二年請求期間，因認其請求於法不合。且聲請人前\r\n曾就同一事實請求冤獄賠償，經原決定機關認已逾戒嚴時期人民\r\n受損權利回復條例第六條第二項所定請求期間，以九十四年度賠\r\n字第一０五號決定駁回確定，聲請人不得再依同條例規定請求，\r\n因而駁回其請求。聲請覆審意旨略以：聲請人因不諳法律，未向\r\n原執行之軍事機關提出求償，原決定機關不察，未依職權將本件\r\n移送有審判權之軍事法院管轄，於法未合云云。惟按軍法案件，\r\n始由地方軍事法院管轄，此觀冤獄賠償法第四條第一項前段之規\r\n定即明。又四十四年十月二十四公布之台灣省戒嚴時期取締流氓\r\n辦法第五條規定：「經調查登記審核明確之流氓，應分別為左列\r\n處置：一、觸犯刑法者，依台灣省戒嚴時期軍法機關自行審判及\r\n交法院審判案件劃分辦法之規定，分別送交於有關機關審辦。二\r\n、違警者發交該管警察官署偵訊處罰」，同辦法第六條又規定：\r\n「依本辦法逮捕之流氓，合於刑法保安處分之規定者，軍司法機\r\n關於裁判時，應併宣付保安處分，其屬違警者，而有違警罰法第\r\n二十八條之情形或有前科或違警處分而有妨害社會治安之虞者，\r\n送交相當處所施行矯正，或命其學習生活技能」。依聲請人請求\r\n意旨及原決定之說明，聲請人係受高雄市警察局以六十三年十月\r\n二十二日高市甲字第四八０三函移送台灣警備總司令部第一總隊\r\n執行矯正處分之流氓，即非軍法案件，依上開冤獄賠償法第四條\r\n第一項後段之規定，不屬軍事法院管轄。原決定機關駁回其請求\r\n，於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為\r\n無理由，爰決定如主文。\r\n中　　華　　民　　國　九十七　年　  五  　月   十九   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年  　五　　月  二十九  日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於民國六十三年十月二十二日遭高雄市警察局第四分局（後改制為鼓山分局）非法逮捕，未經法定程序傳訊、審判，亦無明確罪名犯行，即遭解送台北縣板橋第一警備職訓總隊施以管訓，導致右腳踝及右腳大拇指受傷，至六十六年七月十三日結訓離隊，遭非法逮捕、非依法律受執行達二年九個月，爰依冤獄賠償法第一條第二項規定，以新台幣（下同）三千元以上五千元以下折算一日請求賠償云云。原決定意旨略以：按非依法律受羈押、收容、留置或執行，受害人亦得依本法請求國家賠償。賠償之請求，應於不起訴處分或無罪、不受理、不付審理、不付保護處分、不付感訓處分或撤銷強制工作處分裁判確定之日起二年內，向管轄機關為之。但依第一條第二項規定請求者，自停止羈押、收容、留置或執行之日起算。冤獄賠償法第一條第二項、第八條分別定有明文。本件聲請人因遭台灣警備總司令部核定為流氓，經高雄市警察局於六十三年十月二十五日移送台灣警備總司令部職訓第一總隊執行矯正處分，至六十六年七月十三日結訓離隊，有國防部後備司令部九十六年十一月十五日律宣字第０九六０００一五七六號函附卷可稽，並經原決定機關調閱聲請人上開矯正處分卷宗查核無誤。惟聲請人主張上開矯正處分之執行屬非依法律所為之執行，而請求冤獄賠償，依冤獄賠償法第八條規定，即應於停止執行之日起二年內提出請求。聲請人既於六十六年七月十三日停止上開執行，竟至九十六年十一月二十六日始提出本件請求，已逾二年請求期間，因認其請求於法不合。且聲請人前曾就同一事實請求冤獄賠償，經原決定機關認已逾戒嚴時期人民受損權利回復條例第六條第二項所定請求期間，以九十四年度賠字第一０五號決定駁回確定，聲請人不得再依同條例規定請求，因而駁回其請求。聲請覆審意旨略以：聲請人因不諳法律，未向原執行之軍事機關提出求償，原決定機關不察，未依職權將本件移送有審判權之軍事法院管轄，於法未合云云。惟按軍法案件，始由地方軍事法院管轄，此觀冤獄賠償法第四條第一項前段之規定即明。又四十四年十月二十四公布之台灣省戒嚴時期取締流氓辦法第五條規定：「經調查登記審核明確之流氓，應分別為左列處置：一、觸犯刑法者，依台灣省戒嚴時期軍法機關自行審判及交法院審判案件劃分辦法之規定，分別送交於有關機關審辦。二、違警者發交該管警察官署偵訊處罰」，同辦法第六條又規定：\n「依本辦法逮捕之流氓，合於刑法保安處分之規定者，軍司法機關於裁判時，應併宣付保安處分，其屬違警者，而有違警罰法第二十八條之情形或有前科或違警處分而有妨害社會治安之虞者，送交相當處所施行矯正，或命其學習生活技能」。依聲請人請求意旨及原決定之說明，聲請人係受高雄市警察局以六十三年十月二十二日高市甲字第四八０三函移送台灣警備總司令部第一總隊執行矯正處分之流氓，即非軍法案件，依上開冤獄賠償法第四條第一項後段之規定，不屬軍事法院管轄。原決定機關駁回其請求，於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
