{"court":"司法院－刑事補償","date":"2010-04-27T00:00:00+08:00","no":"99,台覆,118","sys":"刑事","reason":"強盜","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第一一八號\r\n聲請覆審人　最高法院檢察署\r\n賠償請求人　甲○○\r\n上列賠償請求人因強盜案件，請求冤獄賠償，聲請覆審人不服台\r\n灣高等法院台中分院中華民國九十八年十一月二十六日決定（九\r\n十八年度賠字第一０號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定關於准予賠償新台幣參拾伍萬柒仟元部分撤銷。\r\n上開撤銷部分，甲○○賠償之請求駁回。\r\n    理  由\r\n按無罪判決確定前，曾受羈押，其行為係因受害人之故意或重大\r\n過失所致者，不得請求賠償，冤獄賠償法第二條第三款定有明文\r\n。本件賠償請求人甲○○（下稱請求人）前因涉嫌強盜案件，經\r\n台灣台中地方法院檢察署檢察官於民國九十四年二月二十三日聲\r\n請羈押，由台灣台中地方法院訊問後，認其犯罪嫌疑重大，有刑\r\n事訴訟法第一百零一條第一項第三款之情形，諭知羈押，至九十\r\n四年六月二十一日，以新台幣（下同）十萬元具保後停止羈押。\r\n而請求人所涉強盜案件，經台灣台中地方法院於九十四年七月五\r\n日，以九十四年度訴字第一一八七號判決，判處有期徒刑七年六\r\n月，嗣由台灣高等法院台中分院於九十八年八月十三日，以九十\r\n八年度上更(二)字第八一號判決，撤銷第一審之科刑判決，改判諭\r\n知請求人無罪，業已確定。固無疑義。惟查，本件請求人於警詢\r\n時供稱「（警方於九十四年二月二十三日早上六時許，在台中縣\r\n大里市○○路與中興路一段口發現你騎乘一部〈輛〉位巡〈未懸\r\n〉掛車牌之重機車，而尾隨你至台中縣大里市○○里○○路一一\r\n四巷，待你停車後始上前盤查你，當時你穿著為何？你所騎乘之\r\n白色重機車車號為何？何人所有？）當時我穿著粉紅帶紫雨衣、\r\n頭戴金黃色半罩式安全帽、口戴有小狗花印之口罩、手戴深藍色\r\n毛線手套，騎我二哥黃嘉祺所有之未懸掛車牌之白色重機車，車\r\n號我不清楚」、「（警方盤查你時，在你所騎用之白色重機車，\r\n在該機車腳踏板上發現一塑膠袋，內有一把長約五十公分（含刀\r\n柄）之刀械及空氣玩具槍各一枝，是何人有所有？）刀子和槍都\r\n是我的」、「（警方於九十四年二月二十三日凌晨五時許，在台\r\n中縣大里市○○路及光正路發現有一男子騎乘一輛ＧＶＺ─五五\r\n０號重機車，但為警攔查不停，當時該輛重機車是否為你所騎乘\r\n？）當時是我騎的沒錯」、「（因何你於九十四年二月二十三日\r\n凌晨五時許騎乘該輛機車時有懸掛車牌，因何警方在六時許盤查\r\n你騎乘同一輛機車時，該機車未懸掛號牌？）我吃完早餐後回家\r\n發現車牌快掉了，我就把車牌拔掉，然後騎去找朋友拿玩具槍」\r\n、「（你最近一次工作日期是何時？工資如何？）最近依〈一〉\r\n次是二月初，每日薪資一千元整」、「（今日警方在你車上查扣\r\n之安全帽一頂、雨衣一件、口罩二雙、殺魚刀一枝、玩具槍一枝\r\n等物是何人所有？）都是我本人所有」、「（警查扣之物平時你\r\n是放於何處？有無他人使用？）平常均放在機車上，有無他人使\r\n用，我不清楚」（台灣台中地方法院檢察署九十四年度偵字第三\r\n五九二號卷第十一、十二、十五、十六頁）；於偵查中供稱「（\r\n出門時，你將機車車牌放在那裡？）我五點半出門，車牌有掛好\r\n，後來我吃完早餐回來，我看車牌鬆鬆的，我即將車牌拆下來，\r\n後來，我去『志偉』處，取回我之前借他的ＢＢ槍回來」、「（\r\n你今天凌晨出門時，為什麼要帶刀？）我是廚師，我偶爾會帶刀\r\n子在身上，今天剛好湊巧，我剛好帶到刀子，可能為了防身才帶\r\n刀子出門」、「（你目前的職業？）我跟我爸爸在做裝潢，我一\r\n天薪水一千元」（同上卷第四十七、四十八頁）；並於台灣台中\r\n地方法院羈押訊問時供稱「（你對查扣的物品  有何意見？）改\r\n造手槍是我的，但我手套是藍色的」等語（台灣台中地方法院九\r\n十四年度聲羈字第二一一號卷第五頁），且有台中縣警察局霧峰\r\n分局扣押物品目錄表、未懸掛號牌之機車及刀械等物品之照片在\r\n上揭卷內可稽。本件請求人於九十四年二月二十三日既非以廚師\r\n為業，復無正當之理由而攜帶刀械外出。再機車應懸掛號牌以彰\r\n顯合法持有使用，並供道路交通管理機關藉以辨識，依請求人之\r\n警詢筆錄教育程度欄之記載，請求人為高職畢業，衡情當為其所\r\n知悉。又請求人用畢早餐返家後，發現機車之號牌未懸掛好，竟\r\n未將之鎖緊，反將號牌卸除，核與一般人之日常經驗相悖。請求\r\n人嗣後騎乘置有刀械、玩具手槍之機車外出，因而為警查獲，並\r\n認涉嫌於九十四年二月十八日上午五時二十四分、同年月二十日\r\n上午五時許，分別在台中縣大里市○○路三八九號、同路七四二\r\n號全家便利超商強盜案件，經移送偵查後，由法院審酌當時卷內\r\n證據資料，而裁定羈押。請求人之被羈押，既緣於自己故意無正\r\n當理由攜帶刀械及拆卸機車號牌等行為，被認涉嫌強盜犯行所致\r\n，縱所涉案件嗣經改判無罪確定，仍不得請求冤獄賠償。原決定\r\n准予賠償三十五萬七千元，容有未合。聲請覆審意旨指摘原決定\r\n不當，求予撤銷，為有理由。應由本庭將原決定准予賠償部分予\r\n以撤銷，並駁回請求人此部分之請求。爰決定如主文。\r\n中    華    民    國  九十九  年    四    月  二十七  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  陳  淑  敏\r\n                                法官  林  茂  雄\r\n                                法官  陳  重  瑜\r\n                                法官  林  勤  純\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    五    月    七    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"原決定關於准予賠償新台幣參拾伍萬柒仟元部分撤銷。\n上開撤銷部分，甲○○賠償之請求駁回。","opinion":"而請求人所涉強盜案件，經台灣台中地方法院於九十四年七月五日，以九十四年度訴字第一一八七號判決，判處有期徒刑七年六月，嗣由台灣高等法院台中分院於九十八年八月十三日，以九十八年度上更(二)字第八一號判決，撤銷第一審之科刑判決，改判諭知請求人無罪，業已確定。固無疑義。惟查，本件請求人於警詢時供稱「（警方於九十四年二月二十三日早上六時許，在台中縣大里市○○路與中興路一段口發現你騎乘一部〈輛〉位巡〈未懸〉掛車牌之重機車，而尾隨你至台中縣大里市○○里○○路一一四巷，待你停車後始上前盤查你，當時你穿著為何？你所騎乘之白色重機車車號為何？何人所有？）當時我穿著粉紅帶紫雨衣、頭戴金黃色半罩式安全帽、口戴有小狗花印之口罩、手戴深藍色毛線手套，騎我二哥黃嘉祺所有之未懸掛車牌之白色重機車，車號我不清楚」、「（警方盤查你時，在你所騎用之白色重機車，在該機車腳踏板上發現一塑膠袋，內有一把長約五十公分（含刀柄）之刀械及空氣玩具槍各一枝，是何人有所有？）刀子和槍都是我的」、「（警方於九十四年二月二十三日凌晨五時許，在台中縣大里市○○路及光正路發現有一男子騎乘一輛ＧＶＺ─五五０號重機車，但為警攔查不停，當時該輛重機車是否為你所騎乘？）當時是我騎的沒錯」、「（因何你於九十四年二月二十三日凌晨五時許騎乘該輛機車時有懸掛車牌，因何警方在六時許盤查你騎乘同一輛機車時，該機車未懸掛號牌？）我吃完早餐後回家發現車牌快掉了，我就把車牌拔掉，然後騎去找朋友拿玩具槍」、「（你最近一次工作日期是何時？工資如何？）最近依〈一〉次是二月初，每日薪資一千元整」、「（今日警方在你車上查扣之安全帽一頂、雨衣一件、口罩二雙、殺魚刀一枝、玩具槍一枝等物是何人所有？）都是我本人所有」、「（警查扣之物平時你是放於何處？有無他人使用？）平常均放在機車上，有無他人使用，我不清楚」（台灣台中地方法院檢察署九十四年度偵字第三五九二號卷第十一、十二、十五、十六頁）；於偵查中供稱「（出門時，你將機車車牌放在那裡？）我五點半出門，車牌有掛好，後來我吃完早餐回來，我看車牌鬆鬆的，我即將車牌拆下來，後來，我去『志偉』處，取回我之前借他的ＢＢ槍回來」、「（你今天凌晨出門時，為什麼要帶刀？）我是廚師，我偶爾會帶刀子在身上，今天剛好湊巧，我剛好帶到刀子，可能為了防身才帶刀子出門」、「（你目前的職業？）我跟我爸爸在做裝潢，我一天薪水一千元」（同上卷第四十七、四十八頁）；並於台灣台中地方法院羈押訊問時供稱「（你對查扣的物品  有何意見？）改造手槍是我的，但我手套是藍色的」等語（台灣台中地方法院九十四年度聲羈字第二一一號卷第五頁），且有台中縣警察局霧峰分局扣押物品目錄表、未懸掛號牌之機車及刀械等物品之照片在上揭卷內可稽。本件請求人於九十四年二月二十三日既非以廚師為業，復無正當之理由而攜帶刀械外出。再機車應懸掛號牌以彰顯合法持有使用，並供道路交通管理機關藉以辨識，依請求人之警詢筆錄教育程度欄之記載，請求人為高職畢業，衡情當為其所知悉。又請求人用畢早餐返家後，發現機車之號牌未懸掛好，竟未將之鎖緊，反將號牌卸除，核與一般人之日常經驗相悖。請求人嗣後騎乘置有刀械、玩具手槍之機車外出，因而為警查獲，並認涉嫌於九十四年二月十八日上午五時二十四分、同年月二十日上午五時許，分別在台中縣大里市○○路三八九號、同路七四二號全家便利超商強盜案件，經移送偵查後，由法院審酌當時卷內證據資料，而裁定羈押。請求人之被羈押，既緣於自己故意無正當理由攜帶刀械及拆卸機車號牌等行為，被認涉嫌強盜犯行所致，縱所涉案件嗣經改判無罪確定，仍不得請求冤獄賠償。原決定准予賠償三十五萬七千元，容有未合。聲請覆審意旨指摘原決定不當，求予撤銷，為有理由。應由本庭將原決定准予賠償部分予以撤銷，並駁回請求人此部分之請求。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"101 1 3"}],"party":[]}
