{"court":"司法院－刑事補償","date":"2009-03-25T00:00:00+08:00","no":"98,台覆,80","sys":"刑事","reason":"偽造有價證券","judgement":"司法院冤獄賠償法庭覆審決定書　　九十八年度台覆字第八０號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因偽造有價證券案件，請求冤獄賠償，不服台灣\r\n台北地方法院中華民國九十七年十一月十三日決定（九十七年度\r\n賠字第二八號），聲請覆審，本庭決定如下：\r\n主　文\r\n覆審之聲請駁回。\r\n　　理　由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因偽造有價證券案件，經台灣台北地方法院（下稱台\r\n北地院）判決無罪確定前，曾於民國九十五年十月二十五日至九\r\n十六年二月八日受羈押一百零七日，爰依冤獄賠償法第一條第一\r\n項第一款之規定，請求以新台幣（下同）五千元折算一日，支付\r\n國家賠償五十三萬五千元等語。原決定意旨以：聲請人因偽造有\r\n價證券案件，經檢察官以九十五年度偵字第二三一四五號追加起\r\n訴，台北地院以九十五年度訴字第一八三九號判決無罪，檢察官\r\n不服提起上訴，台灣高等法院（下稱高院）以九十六年度上訴字\r\n第三０九一號駁回上訴，九十七年八月十四日確定，有高院被告\r\n前案紀錄表一紙附卷可稽，而聲請人自九十五年十月二十五日受\r\n羈押至九十六年二月八日開釋，亦有聲請人入出監資料、聲請人\r\n具保辦理程序單及收據各一紙足參，惟聲請人於偵審中自陳其於\r\n九十五年六月看雜誌時知悉同案被告任心基出事，隨即於同年七\r\n月十日出境前往日本停留長達近二個月，目的僅為「打麻將、逛\r\n街」、「出去走走」，甚至最後是「日子待得很無聊就回來了」\r\n，而其自八十八年八月後，即因缺錢無法出國，且於經濟狀況依\r\n舊不好之情形下，尚有開刀住院之母親須靠其照顧，復為其所坦\r\n承，則實無任何須於上開時日立即前往日本長期停留之正當理由\r\n，況其在日本之友人林雅惠自身經濟狀況亦不佳，其所稱赴日機\r\n票係友人代為支付及食宿花費亦由友人分攤、提供云云，始終無\r\n法合理說明與交待，檢察官及台北地院因而以其供詞反覆無常，\r\n且另有同案被告呂靜蕙等人未到案或未在押，並依中央警察大學\r\n鑑定報告書，認聲請人涉犯偽造有價證券犯行，而予羈押，難認\r\n非由於聲請人自己之故意或重大過失行為所致，不得請求賠償等\r\n詞，認聲請人之請求為無理由，應予駁回。聲請覆審意旨略謂：\r\n聲請人經濟情況不佳，不當然無能力出國，況赴日期間與友人同\r\n住，均攤花費，開銷不大，復有兄姐照顧母親，尚不悖常理，且\r\n聲請人知悉任心基遭羈押後，相隔一個月才出國，顯非逃避偵查\r\n云云，求為撤銷原決定。查本件原決定依憑卷證資料，已詳細說\r\n明聲請人因故意或重大過失行為致受羈押，不得請求賠償，經核\r\n於法洵無違誤。聲請覆審意旨徒托空言，任意指摘原決定不當，\r\n求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　  三  　月  二十五  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  四  　月　  六    日\r\n                                                      m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理　由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因偽造有價證券案件，經台灣台北地方法院（下稱台北地院）判決無罪確定前，曾於民國九十五年十月二十五日至九十六年二月八日受羈押一百零七日，爰依冤獄賠償法第一條第一項第一款之規定，請求以新台幣（下同）五千元折算一日，支付國家賠償五十三萬五千元等語。原決定意旨以：聲請人因偽造有價證券案件，經檢察官以九十五年度偵字第二三一四五號追加起訴，台北地院以九十五年度訴字第一八三九號判決無罪，檢察官不服提起上訴，台灣高等法院（下稱高院）以九十六年度上訴字第三０九一號駁回上訴，九十七年八月十四日確定，有高院被告前案紀錄表一紙附卷可稽，而聲請人自九十五年十月二十五日受羈押至九十六年二月八日開釋，亦有聲請人入出監資料、聲請人具保辦理程序單及收據各一紙足參，惟聲請人於偵審中自陳其於九十五年六月看雜誌時知悉同案被告任心基出事，隨即於同年七月十日出境前往日本停留長達近二個月，目的僅為「打麻將、逛街」、「出去走走」，甚至最後是「日子待得很無聊就回來了」，而其自八十八年八月後，即因缺錢無法出國，且於經濟狀況依舊不好之情形下，尚有開刀住院之母親須靠其照顧，復為其所坦承，則實無任何須於上開時日立即前往日本長期停留之正當理由，況其在日本之友人林雅惠自身經濟狀況亦不佳，其所稱赴日機票係友人代為支付及食宿花費亦由友人分攤、提供云云，始終無法合理說明與交待，檢察官及台北地院因而以其供詞反覆無常，且另有同案被告呂靜蕙等人未到案或未在押，並依中央警察大學鑑定報告書，認聲請人涉犯偽造有價證券犯行，而予羈押，難認非由於聲請人自己之故意或重大過失行為所致，不得請求賠償等詞，認聲請人之請求為無理由，應予駁回。聲請覆審意旨略謂：\n聲請人經濟情況不佳，不當然無能力出國，況赴日期間與友人同住，均攤花費，開銷不大，復有兄姐照顧母親，尚不悖常理，且聲請人知悉任心基遭羈押後，相隔一個月才出國，顯非逃避偵查云云，求為撤銷原決定。查本件原決定依憑卷證資料，已詳細說明聲請人因故意或重大過失行為致受羈押，不得請求賠償，經核於法洵無違誤。聲請覆審意旨徒托空言，任意指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"}],"party":[]}
