{"court":"司法院－刑事補償","date":"2009-11-23T00:00:00+08:00","no":"98,台覆,440","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四四０號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部中部地\r\n方軍事法院中華民國九十八年七月二十一日決定（九十八年度賠\r\n字第○一九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按冤獄賠償法第四條規定：「冤獄賠償，由原處分或為無罪、不\r\n受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作\r\n處分裁判之機關管轄。但依第一條第二項規定請求賠償者，由為\r\n羈押、收容、留置或執行之機關所在地或受害人之住所地、居所\r\n地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管\r\n轄。」（第一項）「前項原處分或裁判之軍事審判機關，經裁撤\r\n或改組者，由承受其業務之軍事法院或檢察署為管轄機關。」（\r\n第二項）。又依同法第十二條第一項後段規定，受理賠償之機關\r\n認為無管轄權者，應以決定駁回之。查聲請覆審人即賠償請求權\r\n人甲○○（下稱聲請人）於民國七十四年十一月四日，因涉嫌叛\r\n亂案件，經前台灣中部地區警備司令部軍事檢察官處分不起訴後\r\n，由台中市政府警察局解送台灣警備總司令部職業訓導第三總隊\r\n執行矯正處分，固有台灣中部地區警備司令部一清字第六○七、\r\n六○八、六○九號甲○○等叛亂嫌疑偵查案件卷宗所附七十四年\r\n十一月四日押票回證、七十四年一清字第六○六號不起訴處分書\r\n、七十四年十一月二十九日釋票及財團法人戒嚴時期不當叛亂暨\r\n匪諜審判案件補償基金會不予補償之決定抄本在卷足憑，惟聲請\r\n人所受矯正處分之執行係警察機關依當時有效之違警罰法第二十\r\n八條及台灣省戒嚴時期取締流氓辦法第六條規定所為，核非軍法\r\n案件，依上說明，原決定機關無管轄權。從而原決定駁回聲請人\r\n冤獄賠償之請求，洵無違誤。聲請覆審意旨誤警察機關取締流氓\r\n之矯正處分為準軍法機關執行羈押，指摘原決定不當，求予撤銷\r\n，為無理由，應予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　 十一 　月  二十三  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮　富　枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年 　十二 　月    三    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按冤獄賠償法第四條規定：「冤獄賠償，由原處分或為無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判之機關管轄。但依第一條第二項規定請求賠償者，由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄。」（第一項）「前項原處分或裁判之軍事審判機關，經裁撤或改組者，由承受其業務之軍事法院或檢察署為管轄機關。」（第二項）。又依同法第十二條第一項後段規定，受理賠償之機關認為無管轄權者，應以決定駁回之。查聲請覆審人即賠償請求權人甲○○（下稱聲請人）於民國七十四年十一月四日，因涉嫌叛亂案件，經前台灣中部地區警備司令部軍事檢察官處分不起訴後，由台中市政府警察局解送台灣警備總司令部職業訓導第三總隊執行矯正處分，固有台灣中部地區警備司令部一清字第六○七、六○八、六○九號甲○○等叛亂嫌疑偵查案件卷宗所附七十四年十一月四日押票回證、七十四年一清字第六○六號不起訴處分書、七十四年十一月二十九日釋票及財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會不予補償之決定抄本在卷足憑，惟聲請人所受矯正處分之執行係警察機關依當時有效之違警罰法第二十八條及台灣省戒嚴時期取締流氓辦法第六條規定所為，核非軍法案件，依上說明，原決定機關無管轄權。從而原決定駁回聲請人冤獄賠償之請求，洵無違誤。聲請覆審意旨誤警察機關取締流氓之矯正處分為準軍法機關執行羈押，指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
