{"court":"司法院－刑事補償","date":"2017-07-26T00:00:00+08:00","no":"106,台覆,18","sys":"刑事","reason":"矯正訓練","judgement":"司法院刑事補償法庭覆審決定書　　　　 106年度台覆字第18號\r\n聲請覆審人　林慶玉\r\n上列聲請覆審人因其被繼承人林火煉矯正訓練案件，請求刑事補\r\n償，不服臺灣南投地方法院中華民國106年 1月19日決定（105年\r\n度刑補字第6號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n按受害人死亡者，法定繼承人得請求補償；繼承人有數人時，其\r\n中一人請求補償者，其效力及於全體，刑事補償法第11條第1 項\r\n、第12條第2 項前段分別定有明文。所謂「效力及於全體」，係\r\n指繼承人中之一人請求補償時，其他繼承人亦視同已經請求補償\r\n而言。倘繼承人有數人，而僅由其中一人請求補償時，除決定書\r\n理由欄應敘明其中一人請求補償之效力及於全體繼承人外，並應\r\n於當事人欄記載全體繼承人為請求人，方為適法。查本件聲請覆\r\n審人即補償請求人林慶玉（下稱聲請人）以其父即受害人林火煉\r\n於民國54年間，因矯正訓練案件，先在南投縣警察局埔里分局羈\r\n押約10日，再轉送臺灣警備總司令部職業訓導第二總隊接受矯正\r\n訓練，前後共計 701日，爰依刑事補償法第1條第1款、第6條第1\r\n項規定，請求按每日以新臺幣5千元折算1日，支付刑事補償金，\r\n係以林火煉已於77年10月12日死亡，其為法定繼承人等語，為其\r\n論據。惟林火煉死亡後，原有次女即聲請人及長子林政吉、次子\r\n林德明、四子林銀漢、五子林德旺、六子林金星、長女林慶珠、\r\n三女林慶花、四女林淑真為其法定繼承人；然林政吉嗣於98年10\r\n月 7日死亡，其繼承人為配偶李美、長女林惠雅、次女林慧卿、\r\n三女林惠敏，其後林慧卿又於104年4月10日死亡，其繼承人為長\r\n子王陽霆、配偶王雲平；另林德明於 103年5月5日死亡，其繼承\r\n人為配偶陳麗美、長女林惠華、次女林靜伶、長子林欣徹；林銀\r\n漢亦於 104年12月15日死亡，其繼承人為長子陳俊智（從母姓）\r\n、次子林靖騰、長女林惠文、次女林宜君；各繼承人復均無拋棄\r\n繼承情形，有聲請人之陳報狀、臺灣臺中地方法院家事法庭 106\r\n年 7月12日中院麟家恩字第1060082331號函、南投縣埔里鎮戶政\r\n事務所 106年6月6日埔戶字第1060002580號函及戶籍資料影本附\r\n卷可稽。倘若無訛，本件聲請之效力自應及於受害人林火煉之其\r\n他繼承人林德旺、林金星、林慶珠、林慶花、林淑真、李美、林\r\n惠雅、林惠敏、王陽霆、王雲平、陳麗美、林惠華、林靜伶、林\r\n欣徹、陳俊智、林靖騰、林惠文、林宜君。原決定機關未察，僅\r\n對聲請人為決定，依首揭說明，於法殊有未合。聲請覆審意旨，\r\n指摘原決定為不當，求予撤銷，為有理由。爰決定如主文。\r\n中    華    民    國    106   年     7    月    26    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  沈  方  維  \r\n                                法官  李  錦  樑\r\n                                法官  梁  玉  芬\r\n                                法官  吳  信  銘  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國    106   年     8    月     7    日","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n按受害人死亡者，法定繼承人得請求補償；繼承人有數人時，其中一人請求補償者，其效力及於全體，刑事補償法第11條第1 項、第12條第2 項前段分別定有明文。所謂「效力及於全體」，係指繼承人中之一人請求補償時，其他繼承人亦視同已經請求補償而言。倘繼承人有數人，而僅由其中一人請求補償時，除決定書理由欄應敘明其中一人請求補償之效力及於全體繼承人外，並應於當事人欄記載全體繼承人為請求人，方為適法。查本件聲請覆審人即補償請求人林慶玉（下稱聲請人）以其父即受害人林火煉於民國54年間，因矯正訓練案件，先在南投縣警察局埔里分局羈押約10日，再轉送臺灣警備總司令部職業訓導第二總隊接受矯正訓練，前後共計 701日，爰依刑事補償法第1條第1款、第6條第1項規定，請求按每日以新臺幣5千元折算1日，支付刑事補償金，係以林火煉已於77年10月12日死亡，其為法定繼承人等語，為其論據。惟林火煉死亡後，原有次女即聲請人及長子林政吉、次子林德明、四子林銀漢、五子林德旺、六子林金星、長女林慶珠、三女林慶花、四女林淑真為其法定繼承人；然林政吉嗣於98年10月 7日死亡，其繼承人為配偶李美、長女林惠雅、次女林慧卿、三女林惠敏，其後林慧卿又於104年4月10日死亡，其繼承人為長子王陽霆、配偶王雲平；另林德明於 103年5月5日死亡，其繼承人為配偶陳麗美、長女林惠華、次女林靜伶、長子林欣徹；林銀漢亦於 104年12月15日死亡，其繼承人為長子陳俊智（從母姓）、次子林靖騰、長女林惠文、次女林宜君；各繼承人復均無拋棄繼承情形，有聲請人之陳報狀、臺灣臺中地方法院家事法庭 106年 7月12日中院麟家恩字第1060082331號函、南投縣埔里鎮戶政事務所 106年6月6日埔戶字第1060002580號函及戶籍資料影本附卷可稽。倘若無訛，本件聲請之效力自應及於受害人林火煉之其他繼承人林德旺、林金星、林慶珠、林慶花、林淑真、李美、林惠雅、林惠敏、王陽霆、王雲平、陳麗美、林惠華、林靜伶、林欣徹、陳俊智、林靖騰、林惠文、林宜君。原決定機關未察，僅對聲請人為決定，依首揭說明，於法殊有未合。聲請覆審意旨，指摘原決定為不當，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"11 1"},{"lawName":"刑事補償法","issueRef":"12 2"}],"party":[]}
