{"court":"司法院－刑事補償","date":"2008-01-29T00:00:00+08:00","no":"97,台覆,8","sys":"刑事","reason":"殺人","judgement":"司法院冤獄賠償法庭覆審決定書　　　九十七年度台覆字第八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因殺人案件，請求冤獄賠償，不服台灣台中地方\r\n法院檢察署中華民國九十六年八月七日決定（九十六年度冤獄賠\r\n償字第六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人甲○○因涉嫌殺人等案件，經台灣台中地方法院於民\r\n國九十六年二月九日依檢察官之聲請，裁定羈押，至九十六年四\r\n月四日獲釋，共計羈押五十五天。嗣經檢察官於九十六年五月一\r\n日以九十六年度偵字第四七四四、一００七五號為不起訴處分確\r\n定在案，為此爰依冤獄賠償法規定，依羈押日數以每日新台幣五\r\n千元折算一日，請求賠償等語。原決定意旨略以：經查（一）九\r\n十四年十二月間，張基相率十餘人至屏東市吳國禎避居處，張基\r\n相與四名男子進入吳國禎屋內，其餘人員擋住大門口，禁止吳國\r\n禎全家人進出及營業，張基相等人更辱罵、恐嚇吳國禎，嗣於九\r\n十六年一月二十二日警詢時吳國禎指認聲請人當天進入其家屋內\r\n，參與暴力討債行為。（二）九十四年六月二十日十一時許，張\r\n基相派姓名、年籍不詳之四人至巫建治店內帶同巫建治至台中縣\r\n大甲鎮○○路住處，由張基相、徐正頤及黃榮祥等人輪流逼迫巫\r\n建治當場需以電話向親戚調錢償還債務，並恐嚇巫建治，致巫建\r\n治心生畏懼迫於無奈，向其妹巫麗芬調借現金新台幣（下同）五\r\n十萬元交予張基相，嗣於九十六年一月八日警詢時被害人巫建治\r\n指認聲請人於有無與上開張基相之行為。（三）九十五年十二月\r\n六日二十時許。周鼎祐因無力清償債務，張基相索債不成，竟命\r\n八人攜帶球棒或木棍，至周鼎祐家中打破周鼎祐住宅窗戶玻璃，\r\n並以所持之棍棒猛擊周鼎祐及周仲達，致周鼎祐與周仲達均受傷\r\n而有生命危險，嗣因經送醫始倖免於難，惟周仲達因頭部重擊而\r\n全身癱瘓，仍意識不清臥床。嗣於九十六年一月十七日警詢時周\r\n鼎祐指認聲請人持木棒打伊。（四）陳金樹因陪同李世文向凌美\r\n枝借貸六十萬元，嗣因李世文未還款，且避不見面，而凌美枝認\r\n陳金樹應代為償還上揭欠款，惟凌美枝竟委託討債集團代為處理\r\n；嗣於九十五年三月初，討債集團之黃榮祥、蘇冠瑋偕同年籍、\r\n姓名不詳之數人至陳金樹位於台中縣清水鎮住處，以辱罵、恐嚇\r\n之方式，逼迫陳金樹還錢，致陳金樹心生畏懼，蘇冠瑋及黃榮祥\r\n等人並限制陳金樹之人身自由，逼迫陳金樹簽下本票以分期方式\r\n償還上揭債務。嗣於九十六年一月三十一日警詢時陳金樹指認聲\r\n請人為向其討債之人，且擋住其出路不讓其進出並說「今天你不\r\n處理，別想出這個門」。以上種種均導致檢察官認為聲請人為張\r\n基相暴力討債集團的成員，罪嫌重大，所犯為殺人未遂、恐嚇危\r\n害安全、強制罪，涉及被害人吳國禎、巫建治、周鼎祐、陳金樹\r\n等人多起暴力討債行為，有反覆實施之虞，且共犯陳永明未到案\r\n待查，有刑事訴訟法第一百零一條第一項第二款、第三款之情形\r\n，及涉犯屬同法第一百零一條之一第一項第三款、第四款所列之\r\n罪，嫌疑重大，有事實足認有反覆實施同一犯罪之虞，有羈押之\r\n必要，向台灣台中地方法院聲請羈押獲准。嗣檢察官於九十六年\r\n三月十五日下午三時庭訊時，問周鼎祐：有無見過在庭的聲請人\r\n？答：「有，他持木棒到我家打人」。於九十六年四月十八日十\r\n時三十分庭訊時，問吳國禎：有無見過庭上這位聲請人？答：「\r\n沒有，因為時間過久了，我記不得了，不過看起來很像。」檢察\r\n官嗣雖以聲請人經被害人吳國禎、陳金樹及郭麗淑等人當庭指認\r\n，均分別稱沒有看見過及因時間過久，記不得了，不過看起來很\r\n像等語而為不起訴處分。然被害人周鼎祐於警詢時及檢察官庭訊\r\n時，始終指認聲請人有持木棒至其家打人，且吳國禎係陳稱：因\r\n為時間過久了，我記不得了，不過看起來很像等語，顯見聲請人\r\n與張基相暴力討債集團難脫干係，嗣陳金樹、郭麗淑雖改稱：沒\r\n有見過聲請人云云，然共犯有共謀共同正犯，雖未在場，未必表\r\n示其無參與暴力討債之犯行。因認聲請人遭羈押，係因自己之故\r\n意或重大過失所致，自不得請求賠償，其請求為無理由，予以駁\r\n回。聲請覆審意旨略稱：本件經原檢察官審慎調查後為不起訴處\r\n分確定，認定聲請人並無所指訴之犯行，然原決定卻猶以被害人\r\n之指訴率而認定聲請人與張基相暴力討債集團難脫干係，更以共\r\n犯有共謀共同正犯，雖未在場，未必表示其無參與暴力討債犯行\r\n云云等推測之詞，認定聲請人遭羈押係因自己之故意或重大過失\r\n行為所致，顯有違誤，悖於法理，為此請求撤銷原決定，並准予\r\n賠償等語。按不起訴處分確定前曾受之羈押，係因受害人故意或\r\n重大過失之行為所致者，依冤獄賠償法第二條第三款之規定，固\r\n不得請求賠償。然所謂因受害人故意或重大過失之行為致受羈押\r\n，係指其羈押之發生，乃由於受害人本人之不當行為所致者而言\r\n，與法院裁定羈押是否適當之判斷無關。經查聲請人被指涉嫌上\r\n開犯罪等情，固曾經被害人指證在卷，然檢察官偵查結果以均無\r\n法據以認定聲請人有報告意旨所述之犯行存在，其罪嫌尚有不足\r\n，而為不起訴處分，有不起訴處分書在卷可稽。原決定猶執已為\r\n原檢察官所不採之被害人之指認，認聲請人雖未在場，未必表示\r\n其無參與暴力討債之犯行，已難認妥適。且以上仍屬本件原羈押\r\n裁定適當與否之判斷事由，亦難執此認聲請人受羈押之發生乃由\r\n其故意或重大過失之行為所致。是本件究有何事實足以認聲請人\r\n係因其故意或重大過失行為致受羈押，仍屬不明，此於聲請人得\r\n否請求冤獄賠償，至有關聯，自有究明之必要。原決定未詳加調\r\n查，遽予駁回聲請人之請求，難謂允洽，聲請覆審意旨指摘原決\r\n定不當，求予撤銷，非無理由，應將原決定撤銷，由原決定機關\r\n查明後另為適法之決定。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　  一　  月  二十九  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　  二　　月   十三   日\r\n                                                      V","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人甲○○因涉嫌殺人等案件，經台灣台中地方法院於民國九十六年二月九日依檢察官之聲請，裁定羈押，至九十六年四月四日獲釋，共計羈押五十五天。嗣經檢察官於九十六年五月一日以九十六年度偵字第四七四四、一００七五號為不起訴處分確定在案，為此爰依冤獄賠償法規定，依羈押日數以每日新台幣五千元折算一日，請求賠償等語。原決定意旨略以：經查（一）九十四年十二月間，張基相率十餘人至屏東市吳國禎避居處，張基相與四名男子進入吳國禎屋內，其餘人員擋住大門口，禁止吳國禎全家人進出及營業，張基相等人更辱罵、恐嚇吳國禎，嗣於九十六年一月二十二日警詢時吳國禎指認聲請人當天進入其家屋內，參與暴力討債行為。（二）九十四年六月二十日十一時許，張基相派姓名、年籍不詳之四人至巫建治店內帶同巫建治至台中縣大甲鎮○○路住處，由張基相、徐正頤及黃榮祥等人輪流逼迫巫建治當場需以電話向親戚調錢償還債務，並恐嚇巫建治，致巫建治心生畏懼迫於無奈，向其妹巫麗芬調借現金新台幣（下同）五十萬元交予張基相，嗣於九十六年一月八日警詢時被害人巫建治指認聲請人於有無與上開張基相之行為。（三）九十五年十二月六日二十時許。周鼎祐因無力清償債務，張基相索債不成，竟命八人攜帶球棒或木棍，至周鼎祐家中打破周鼎祐住宅窗戶玻璃，並以所持之棍棒猛擊周鼎祐及周仲達，致周鼎祐與周仲達均受傷而有生命危險，嗣因經送醫始倖免於難，惟周仲達因頭部重擊而全身癱瘓，仍意識不清臥床。嗣於九十六年一月十七日警詢時周鼎祐指認聲請人持木棒打伊。（四）陳金樹因陪同李世文向凌美枝借貸六十萬元，嗣因李世文未還款，且避不見面，而凌美枝認陳金樹應代為償還上揭欠款，惟凌美枝竟委託討債集團代為處理；嗣於九十五年三月初，討債集團之黃榮祥、蘇冠瑋偕同年籍、姓名不詳之數人至陳金樹位於台中縣清水鎮住處，以辱罵、恐嚇之方式，逼迫陳金樹還錢，致陳金樹心生畏懼，蘇冠瑋及黃榮祥等人並限制陳金樹之人身自由，逼迫陳金樹簽下本票以分期方式償還上揭債務。嗣於九十六年一月三十一日警詢時陳金樹指認聲請人為向其討債之人，且擋住其出路不讓其進出並說「今天你不處理，別想出這個門」。以上種種均導致檢察官認為聲請人為張基相暴力討債集團的成員，罪嫌重大，所犯為殺人未遂、恐嚇危害安全、強制罪，涉及被害人吳國禎、巫建治、周鼎祐、陳金樹等人多起暴力討債行為，有反覆實施之虞，且共犯陳永明未到案待查，有刑事訴訟法第一百零一條第一項第二款、第三款之情形，及涉犯屬同法第一百零一條之一第一項第三款、第四款所列之罪，嫌疑重大，有事實足認有反覆實施同一犯罪之虞，有羈押之必要，向台灣台中地方法院聲請羈押獲准。嗣檢察官於九十六年三月十五日下午三時庭訊時，問周鼎祐：有無見過在庭的聲請人？答：「有，他持木棒到我家打人」。於九十六年四月十八日十時三十分庭訊時，問吳國禎：有無見過庭上這位聲請人？答：「沒有，因為時間過久了，我記不得了，不過看起來很像。」檢察官嗣雖以聲請人經被害人吳國禎、陳金樹及郭麗淑等人當庭指認，均分別稱沒有看見過及因時間過久，記不得了，不過看起來很像等語而為不起訴處分。然被害人周鼎祐於警詢時及檢察官庭訊時，始終指認聲請人有持木棒至其家打人，且吳國禎係陳稱：因為時間過久了，我記不得了，不過看起來很像等語，顯見聲請人與張基相暴力討債集團難脫干係，嗣陳金樹、郭麗淑雖改稱：沒有見過聲請人云云，然共犯有共謀共同正犯，雖未在場，未必表示其無參與暴力討債之犯行。因認聲請人遭羈押，係因自己之故意或重大過失所致，自不得請求賠償，其請求為無理由，予以駁回。聲請覆審意旨略稱：本件經原檢察官審慎調查後為不起訴處分確定，認定聲請人並無所指訴之犯行，然原決定卻猶以被害人之指訴率而認定聲請人與張基相暴力討債集團難脫干係，更以共犯有共謀共同正犯，雖未在場，未必表示其無參與暴力討債犯行云云等推測之詞，認定聲請人遭羈押係因自己之故意或重大過失行為所致，顯有違誤，悖於法理，為此請求撤銷原決定，並准予賠償等語。按不起訴處分確定前曾受之羈押，係因受害人故意或重大過失之行為所致者，依冤獄賠償法第二條第三款之規定，固不得請求賠償。然所謂因受害人故意或重大過失之行為致受羈押，係指其羈押之發生，乃由於受害人本人之不當行為所致者而言，與法院裁定羈押是否適當之判斷無關。經查聲請人被指涉嫌上開犯罪等情，固曾經被害人指證在卷，然檢察官偵查結果以均無法據以認定聲請人有報告意旨所述之犯行存在，其罪嫌尚有不足，而為不起訴處分，有不起訴處分書在卷可稽。原決定猶執已為原檢察官所不採之被害人之指認，認聲請人雖未在場，未必表示其無參與暴力討債之犯行，已難認妥適。且以上仍屬本件原羈押裁定適當與否之判斷事由，亦難執此認聲請人受羈押之發生乃由其故意或重大過失之行為所致。是本件究有何事實足以認聲請人係因其故意或重大過失行為致受羈押，仍屬不明，此於聲請人得否請求冤獄賠償，至有關聯，自有究明之必要。原決定未詳加調查，遽予駁回聲請人之請求，難謂允洽，聲請覆審意旨指摘原決定不當，求予撤銷，非無理由，應將原決定撤銷，由原決定機關查明後另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"101 1 2"},{"lawName":"刑事訴訟法","issueRef":"101 1 3"},{"lawName":"刑事訴訟法","issueRef":"101-1 1 3"},{"lawName":"刑事訴訟法","issueRef":"101-1 1 4"}],"party":[]}
