{"court":"司法院－刑事補償","date":"2008-01-29T00:00:00+08:00","no":"97,台覆,5","sys":"刑事","reason":"竊盜","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第五號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因盜取財物案件，請求冤獄賠償，不服國防部中\r\n部地方軍事法院中華民國九十六年八月二十日決定（九十六年賠\r\n字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因盜取財物案件，經陸軍步兵第二三四師司令部軍事\r\n檢察官於民國八十五年七月二十五日執行羈押後，迄至同年十月\r\n二十三日經該司令部以八十五年判字第七五號判決無罪後釋放，\r\n計被羈押九十一日，該案既經判決無罪確定，爰請求賠償云云。\r\n原決定意旨略以：按因故意或重大過失行為，致受羈押、收容、\r\n留置或執行者，不得請求賠償，冤獄賠償法第二條第三款定有明\r\n文。又所稱因故意或重大過失行為，致受羈押、收容、留置或執\r\n行者，指其羈押、收容、留置或執行之發生，乃由於受害人本人\r\n之不當行為所致，例如意圖使偵查或審判陷於錯誤而湮滅或偽造\r\n證據或冒名頂替或虛偽之自白，或因重大過失不及時提出有利證\r\n據，及依刑事訴訟法第二百五十四條為不起訴處分之情形而言，\r\n此為司法院、行政院會同於九十六年十月十六日修正發布之「辦\r\n理冤獄賠償事件應行注意事項」第四點所明定。查聲請人於所涉\r\n盜取財物案（被訴竊取重型機車一部），於偵審中雖否認有竊取\r\n訟案系爭車號GBJ－883號重型機車之犯行，並辯稱該車係綽號「\r\n銅管仔」於民國八十五年二月間所寄放，伊僅讓「銅管仔」寄放\r\n，有要求「銅管仔」將機車鑰匙放於機車腳踏墊下，伊不負保管\r\n之責，伊不知該綽號「銅管仔」之真實姓名云云。然聲請人於警\r\n訊時就機車來源供稱：該機車係綽號「銅管仔」於八十五年二月\r\n間（正確日期不詳）所寄放，綽號「銅管仔」之真實姓名不詳，\r\n年約三十歲，身高約一七０公分，留平頭，膚色中等，不知其住\r\n址及聯絡電話，該車寄放後伊有使用三次左右，均僅作為代步之\r\n交通工具而已，並有將機車鑰匙及機車交蕭嘉忠使用等語。嗣於\r\n偵查中亦稱「問：（銅管仔從事何種行業？最近何時見面？）不\r\n清楚，但時常會去北屯區○○路附近一家泡沫紅茶店」；「問：\r\n（銅管仔是否還有與你聯絡？）沒有聯絡」。依上述供詞，聲請\r\n人既不知「銅管仔」之真實姓名、住處、聯絡電話，且少聯絡，\r\n顯見聲請人與「銅管仔」並非熟識，聲請人當可知悉機車來歷可\r\n疑，竟騎用該機車代步，並借與蕭嘉忠使用而遭警查獲，其行為\r\n可議；又聲請人自警訊至偵查中僅單純否認竊取機車之犯行及辯\r\n稱該機車係銅管仔所寄放而已，並無提出其它有利之事證以供調\r\n查，迨至審理中，聲請人始提出八十四年十二月一日該車失竊日\r\n，伊並未休假之辯解，致軍事法庭因其不及時提出有利證據以供\r\n調查而遭羈押，顯見聲請人之受羈押，乃因其自身不及時提出有\r\n利證據以供調查之重大過失行為所致，衡以前述說明，自不得請\r\n求賠償，因認聲請人之請求為無理由，予以駁回。聲請覆審意旨\r\n略以：聲請人於偵審中自始即否認有竊取機車之犯行，犯罪事實\r\n應依證據認定之，無證據不得推定其犯罪事實，並不得以無反證\r\n即認定其犯罪，此為刑事訴訟法及軍事審判法之基本法則，原決\r\n定以聲請人未即時提出自身有利之證據，遽認聲請人有重大過失\r\n而駁回聲請人之請求，顯有未合云云。經查聲請人已供認系爭機\r\n車係「銅管仔」所寄放，聲請人曾使用系爭機車三次及將機車鑰\r\n匙交蕭嘉忠使用等情，雖辯稱該機車係綽號「銅管仔」所寄放，\r\n非伊所竊取，且伊不知機車係贓車云云。然聲請人卻不知該「銅\r\n管仔」之真實姓名與聯絡電話，顯見聲請人與「銅管仔」並非熟\r\n識，且該機車於受寄放時復無行車執照或來源證件存留，而其稱\r\n該機車係於八十五年二月間所寄放，「銅管仔」時常會去台中市\r\n北屯區○○路附近一家泡沫紅茶店等語，則何以受寄後，聲請人\r\n不去台中市○○區○○路附近之泡沫紅茶店找該「銅管仔」，請\r\n「銅管仔」取回機車？竟於受寄放之數月期間，自己使用三次，\r\n復將鑰匙及機車轉借與蕭嘉忠使用？實有違常情。綜觀聲請人之\r\n行為，有使一般人合理懷疑其有涉嫌竊取機車或收受贓車之情事\r\n，故其遭受羈押，係自己之重大過失行為所致，依法不得請求賠\r\n償，從而，原決定駁回其請求，並無違誤。聲請覆審意旨指摘原\r\n決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　  一　  月  二十九  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　  二　　月   十三   日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"原決定意旨略以：按因故意或重大過失行為，致受羈押、收容、留置或執行者，不得請求賠償，冤獄賠償法第二條第三款定有明文。又所稱因故意或重大過失行為，致受羈押、收容、留置或執行者，指其羈押、收容、留置或執行之發生，乃由於受害人本人之不當行為所致，例如意圖使偵查或審判陷於錯誤而湮滅或偽造證據或冒名頂替或虛偽之自白，或因重大過失不及時提出有利證據，及依刑事訴訟法第二百五十四條為不起訴處分之情形而言，此為司法院、行政院會同於九十六年十月十六日修正發布之「辦理冤獄賠償事件應行注意事項」第四點所明定。查聲請人於所涉盜取財物案（被訴竊取重型機車一部），於偵審中雖否認有竊取訟案系爭車號GBJ－883號重型機車之犯行，並辯稱該車係綽號「銅管仔」於民國八十五年二月間所寄放，伊僅讓「銅管仔」寄放，有要求「銅管仔」將機車鑰匙放於機車腳踏墊下，伊不負保管之責，伊不知該綽號「銅管仔」之真實姓名云云。然聲請人於警訊時就機車來源供稱：該機車係綽號「銅管仔」於八十五年二月間（正確日期不詳）所寄放，綽號「銅管仔」之真實姓名不詳，年約三十歲，身高約一七０公分，留平頭，膚色中等，不知其住址及聯絡電話，該車寄放後伊有使用三次左右，均僅作為代步之交通工具而已，並有將機車鑰匙及機車交蕭嘉忠使用等語。嗣於偵查中亦稱「問：（銅管仔從事何種行業？最近何時見面？）不清楚，但時常會去北屯區○○路附近一家泡沫紅茶店」；「問：（銅管仔是否還有與你聯絡？）沒有聯絡」。依上述供詞，聲請人既不知「銅管仔」之真實姓名、住處、聯絡電話，且少聯絡，顯見聲請人與「銅管仔」並非熟識，聲請人當可知悉機車來歷可疑，竟騎用該機車代步，並借與蕭嘉忠使用而遭警查獲，其行為可議；又聲請人自警訊至偵查中僅單純否認竊取機車之犯行及辯稱該機車係銅管仔所寄放而已，並無提出其它有利之事證以供調查，迨至審理中，聲請人始提出八十四年十二月一日該車失竊日，伊並未休假之辯解，致軍事法庭因其不及時提出有利證據以供調查而遭羈押，顯見聲請人之受羈押，乃因其自身不及時提出有利證據以供調查之重大過失行為所致，衡以前述說明，自不得請求賠償，因認聲請人之請求為無理由，予以駁回。聲請覆審意旨略以：聲請人於偵審中自始即否認有竊取機車之犯行，犯罪事實應依證據認定之，無證據不得推定其犯罪事實，並不得以無反證即認定其犯罪，此為刑事訴訟法及軍事審判法之基本法則，原決定以聲請人未即時提出自身有利之證據，遽認聲請人有重大過失而駁回聲請人之請求，顯有未合云云。經查聲請人已供認系爭機車係「銅管仔」所寄放，聲請人曾使用系爭機車三次及將機車鑰匙交蕭嘉忠使用等情，雖辯稱該機車係綽號「銅管仔」所寄放，非伊所竊取，且伊不知機車係贓車云云。然聲請人卻不知該「銅管仔」之真實姓名與聯絡電話，顯見聲請人與「銅管仔」並非熟識，且該機車於受寄放時復無行車執照或來源證件存留，而其稱該機車係於八十五年二月間所寄放，「銅管仔」時常會去台中市北屯區○○路附近一家泡沫紅茶店等語，則何以受寄後，聲請人不去台中市○○區○○路附近之泡沫紅茶店找該「銅管仔」，請「銅管仔」取回機車？竟於受寄放之數月期間，自己使用三次，復將鑰匙及機車轉借與蕭嘉忠使用？實有違常情。綜觀聲請人之行為，有使一般人合理懷疑其有涉嫌竊取機車或收受贓車之情事，故其遭受羈押，係自己之重大過失行為所致，依法不得請求賠償，從而，原決定駁回其請求，並無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"254"}],"party":[]}
