{"court":"司法院－刑事補償","date":"2009-09-28T00:00:00+08:00","no":"98,台覆,361","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三六一號\r\n聲請覆審人 甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十八年三月十六日決定（九十八年\r\n賠字第五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按依冤獄賠償法第一條第二項規定請求賠償者，由為羈押、收容\r\n、留置或執行之機關所在地或受害人之住所地、居所地或最後住\r\n所地之地方法院管轄；軍法案件，由地方軍事法院管轄，該法第\r\n四條第一項但書定有明文。本件聲請覆審人即賠償請求人甲○○\r\n（下稱聲請人）前因涉嫌叛亂案件，在民國七十四年間，遭前台\r\n灣南部地區警備司令部軍事檢察官於偵查中羈押。嗣因查無叛亂\r\n事證，犯罪嫌疑不足，經該軍事檢察官（以七十四年法字第八六\r\n八號不起訴處分書）為不起訴之處分，於七十四年十一月二十九\r\n日被釋放後，同日另遭移送至前警備總司令部綠島地區警備指揮\r\n部執行矯正處分。七十七年四月二十二日再遞移至前警備總部職\r\n業訓導第一總隊（下稱職訓第一總隊），繼管執行矯正處分。於\r\n該執行矯正處分期間，聲請人因另犯過失致死及逃亡罪，經判決\r\n確定，分據台灣台東地方法院檢察處及陸軍一五一師，各借提執\r\n行有期徒刑十一月（自七十五年三月十八日起至七十六年二月十\r\n八日止），及一年六月（自七十六年四月二日起至七十七年八月\r\n十九日止），迄七十七年十二月九日，始自職訓第一總隊結訓離\r\n隊等情，固有相關卷證資料在卷可稽。惟聲請人所受上述矯正處\r\n分之執行，係警察機關依當時有效之台灣省戒嚴時期取締流氓辦\r\n法第六條，及違警罰法第二十八條規定，所為之裁處，非屬依軍\r\n事審判法受理之軍法案件。不論聲請人所稱其於他機關借提執行\r\n刑罰（有期徒刑）期間，仍受矯正處分之執行云云，是否屬實。\r\n揆諸上開法律規定，原決定機關就聲請人所受矯正處分執行之冤\r\n獄賠償案件，並無管轄之權。乃原決定機關以無管轄權為由，決\r\n定駁回聲請人賠償之請求，經核於法洵無違誤。聲請人聲請覆審\r\n意旨，指摘原決定為不當，求予撤銷，為無理由。爰決定如主文\r\n。\r\n中　　華　　民　　國　九十八　年　　九　　月  二十八  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳　正　一\r\n                                法官  林　錦　芳\r\n                                法官  王  仁　貴\r\n                                法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　十　　月    八    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按依冤獄賠償法第一條第二項規定請求賠償者，由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄，該法第四條第一項但書定有明文。本件聲請覆審人即賠償請求人甲○○（下稱聲請人）前因涉嫌叛亂案件，在民國七十四年間，遭前台灣南部地區警備司令部軍事檢察官於偵查中羈押。嗣因查無叛亂事證，犯罪嫌疑不足，經該軍事檢察官（以七十四年法字第八六八號不起訴處分書）為不起訴之處分，於七十四年十一月二十九日被釋放後，同日另遭移送至前警備總司令部綠島地區警備指揮部執行矯正處分。七十七年四月二十二日再遞移至前警備總部職業訓導第一總隊（下稱職訓第一總隊），繼管執行矯正處分。於該執行矯正處分期間，聲請人因另犯過失致死及逃亡罪，經判決確定，分據台灣台東地方法院檢察處及陸軍一五一師，各借提執行有期徒刑十一月（自七十五年三月十八日起至七十六年二月十八日止），及一年六月（自七十六年四月二日起至七十七年八月十九日止），迄七十七年十二月九日，始自職訓第一總隊結訓離隊等情，固有相關卷證資料在卷可稽。惟聲請人所受上述矯正處分之執行，係警察機關依當時有效之台灣省戒嚴時期取締流氓辦法第六條，及違警罰法第二十八條規定，所為之裁處，非屬依軍事審判法受理之軍法案件。不論聲請人所稱其於他機關借提執行刑罰（有期徒刑）期間，仍受矯正處分之執行云云，是否屬實。\n揆諸上開法律規定，原決定機關就聲請人所受矯正處分執行之冤獄賠償案件，並無管轄之權。乃原決定機關以無管轄權為由，決定駁回聲請人賠償之請求，經核於法洵無違誤。聲請人聲請覆審意旨，指摘原決定為不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"臺灣省戒嚴時期取締流氓辦法","issueRef":"6"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
