{"court":"司法院－刑事補償","date":"2009-03-25T00:00:00+08:00","no":"98,台覆,69","sys":"刑事","reason":"誣告","judgement":"司法院冤獄賠償法庭覆審決定書　　九十八年度台覆字第六九號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因誣告案件，請求冤獄賠償，不服國防部中部地\r\n方軍事法院中華民國九十七年十一月五日決定（九十七年度賠字\r\n第一八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按受害人於無罪判決確定前，因故意或重大過失行為，致受羈押\r\n、收容、留置或執行者，不得請求賠償，冤獄賠償法第二條第三\r\n款定有明文。所謂「因故意或重大過失行為，致受羈押、收容、\r\n留置或執行」，依辦理冤獄賠償事件應行注意事項第四點所示，\r\n係指其羈押、收容、留置或執行之發生，乃由於受害人本人之不\r\n當行為所致者而言。本件聲請覆審人即賠償請求人甲○○（下稱\r\n請求人）主張其在前陸軍步兵第二三四師七０一旅步四營服役時\r\n，因誣告案件，於民國七十四年十一月十三日經該第二三四師司\r\n令部軍事檢察官執行羈押，並提起公訴，嗣該案經該部簡易審判\r\n庭以七十五年更判字第００一號判決諭知無罪，並於同年月二十\r\n七日將請求人開釋，共被羈押一九六日等情，固有判決書及前陸\r\n軍步兵第二三四師司令部更審判案件卷宗可供查核，而堪信為真\r\n實。惟依卷內資料，請求人係於該第二三四師七０一旅步四營營\r\n部連服役，因逃亡二日，在該師司令部執行禁閉處分時，心生不\r\n滿，匿名具函向前陸軍總司令部「趙老師信箱」檢舉該師司令部\r\n長官及幹部有壓抑士兵、貪污、賣豬、賣餿水獲取不法利益之貪\r\n污情事，經該部查明所檢舉之事項並非真實，請求人於該司令部\r\n調查時復承認檢舉之事項係其所捏造，而經該部以涉犯誣告罪嫌\r\n移送偵辦，請求人於軍事檢察官偵查時，亦坦認因逾假未歸被關\r\n禁閉，心生不滿，乃虛構該師七０一旅步四營副營長及營輔導長\r\n有私自將屬全營福利之餿水及豬隻出售，所得納入私囊等事實，\r\n向前陸軍總司令部「趙老師信箱」檢舉之事實。雖該誣告案件嗣\r\n經軍事審判庭以其並無誣告故意，判決無罪確定在案，但依其上\r\n開情形，確足使人認其委有「誣告」之犯罪事實，其之遭受羈押\r\n，顯係因於其上開不當行為所致，依首揭說明，自不得請求賠償\r\n。原決定駁回其賠償之請求，於法核無不合。聲請覆審意旨徒以\r\n其並非因逾假遭禁閉處分，心生不滿而為檢舉，所檢舉之事項亦\r\n非虛構云云，據指原決定不當，求為撤銷，難認有理由。爰決定\r\n如主文。\r\n中　　華　　民　　國　九十八　年　  三    月  二十五  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  四　  月　  六　  日\r\n                                                      ｖ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按受害人於無罪判決確定前，因故意或重大過失行為，致受羈押、收容、留置或執行者，不得請求賠償，冤獄賠償法第二條第三款定有明文。所謂「因故意或重大過失行為，致受羈押、收容、留置或執行」，依辦理冤獄賠償事件應行注意事項第四點所示，係指其羈押、收容、留置或執行之發生，乃由於受害人本人之不當行為所致者而言。本件聲請覆審人即賠償請求人甲○○（下稱請求人）主張其在前陸軍步兵第二三四師七０一旅步四營服役時，因誣告案件，於民國七十四年十一月十三日經該第二三四師司令部軍事檢察官執行羈押，並提起公訴，嗣該案經該部簡易審判庭以七十五年更判字第００一號判決諭知無罪，並於同年月二十七日將請求人開釋，共被羈押一九六日等情，固有判決書及前陸軍步兵第二三四師司令部更審判案件卷宗可供查核，而堪信為真實。惟依卷內資料，請求人係於該第二三四師七０一旅步四營營部連服役，因逃亡二日，在該師司令部執行禁閉處分時，心生不滿，匿名具函向前陸軍總司令部「趙老師信箱」檢舉該師司令部長官及幹部有壓抑士兵、貪污、賣豬、賣餿水獲取不法利益之貪污情事，經該部查明所檢舉之事項並非真實，請求人於該司令部調查時復承認檢舉之事項係其所捏造，而經該部以涉犯誣告罪嫌移送偵辦，請求人於軍事檢察官偵查時，亦坦認因逾假未歸被關禁閉，心生不滿，乃虛構該師七０一旅步四營副營長及營輔導長有私自將屬全營福利之餿水及豬隻出售，所得納入私囊等事實，向前陸軍總司令部「趙老師信箱」檢舉之事實。雖該誣告案件嗣經軍事審判庭以其並無誣告故意，判決無罪確定在案，但依其上開情形，確足使人認其委有「誣告」之犯罪事實，其之遭受羈押，顯係因於其上開不當行為所致，依首揭說明，自不得請求賠償。原決定駁回其賠償之請求，於法核無不合。聲請覆審意旨徒以其並非因逾假遭禁閉處分，心生不滿而為檢舉，所檢舉之事項亦非虛構云云，據指原決定不當，求為撤銷，難認有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
