{"court":"司法院－刑事補償","date":"2010-10-27T00:00:00+08:00","no":"99,台覆,214","sys":"刑事","reason":"強盜","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第二一四號\r\n聲請覆審人　洪葳倫\r\n上列聲請覆審人因強盜案件，請求冤獄賠償，不服台灣台北地方\r\n法院中華民國九十九年七月十五日決定（九十九年度賠字第二六\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按依刑事訴訟法令受理之案件，受無罪判決確定之前曾受羈押之\r\n被害人，固得依冤獄賠償法第一條第一項第一款請求國家賠償；\r\n然受無罪之宣告者，而其行為違反公共利益或善良風俗而情節重\r\n大者，即不得請求賠償，同法第二條第二款亦有明定。所謂行為\r\n違反公共秩序或善良風俗而情節重大，係指行為違反國家社會之\r\n秩序利益，或國民一般之道德觀念，而逾越社會通常觀念所能容\r\n忍之程度而言。本件聲請覆審人即賠償請求人洪葳倫（下稱聲請\r\n人）前因強盜案件，經台灣台北地方法院檢察署（下稱台北地檢\r\n署）檢察官以聲請人有事實足認為有勾串共犯之虞及所犯係屬最\r\n輕本刑為五年以上有期徒刑之罪，於民國九十七年九月九日向原\r\n決定機關聲請羈押，經原決定機關訊問後裁定准予羈押，並禁止\r\n接見通信。案經檢察官提起公訴，經法官訊問後，亦以同理由於\r\n為羈押之處分，嗣於九十七年十一月二十一日由原決定機關裁定\r\n准予新台幣十萬元具保並限制住居開釋。聲請人所涉上開罪嫌，\r\n經原決定機關於九十八年十一月二十四日以九十七年度訴字第一\r\n九二二號判決無罪，並經台灣高等法院於九十九年二月十日以九\r\n十九年度上訴字第一二六號判決駁回檢察官上訴而告確定，有全\r\n案卷宗及台灣高等法院被告前案紀錄表可參。聲請人於無罪判決\r\n確定前，共計受羈押七十四日。惟查聲請人與其胞妹洪梵文於九\r\n十七年九月八日十七時許，在台北縣新店市○○路前，搭乘王日\r\n龍所駕駛之792-DJ號營業小客車，表明欲至中和分局報案，並要\r\n求王日龍將車門上鎖，王日龍遂依指示前往台北縣政府警察局中\r\n和分局，聲請人於途中依王日龍之建議改變目的地，要求王日龍\r\n沿華中橋轉往台北市○○○路之警察局，同日十九時五十分許行\r\n經台北市萬華區○○○路○段與昆明街口時，王日龍見乘坐於其\r\n正後方之聲請人、洪梵文中之一人取出扣案黃色木柄刀而與之拉\r\n扯，繼而自持續滑行中之營業小客車躍下，手扶方向盤，放手後\r\n大喊「搶劫，她們有刀！」，聲請人與洪梵文二人亦緊接躍下大\r\n喊救命，跨越安全島奔往對向車道，搭乘自南寧路駛來由王崑龍\r\n駕駛之669-LB號營業小客車離去。適台北地檢署檢察官陳以敦與\r\n書記官紀嘉慧，同乘坐司機李明裕駕駛之公務車經過，陳以敦及\r\n李明裕見狀下車瞭解王日龍跳車原因後，通報轄區分局派員支援\r\n，隨即迴轉攔停669-LB號營業小客車，紀嘉慧於該車前方擋風玻\r\n璃出示證件，陳以敦與李明裕則要求聲請人、洪梵文留於車內，\r\n適台北市政府警察局萬華分局警備隊警員陳兩印據報趕到現場，\r\n要求聲請人、洪梵文下車，並自首先下車之人手中抽走所持刀械\r\n，同隊警員黃長吉與王明哲繼而到場支援，協助逮捕另名嫌犯。\r\n嗣王崑龍事後駕駛669-LB號營業小客車前往萬華分局協助調查，\r\n下車時於該車右座後方腳踏墊上發現扣案黃色木柄刀，告知萬華\r\n分局警員後扣案等情，為聲請人所不爭執，核與證人王日龍、王\r\n崑龍、李明裕、紀嘉慧、陳兩印、黃長吉、王明哲證述之情節相\r\n符，並有扣案之黃色木柄刀、現場及採證照片等可證。而依陳兩\r\n印、王明哲、李明裕、紀嘉慧之證詞，參以聲請人及洪梵文之供\r\n詞，可知警員陳兩印要求當時在王崑龍669-LB號營業小客車內之\r\n聲請人、洪梵文下車時，乘坐於駕駛座正後方即首先下車之女子\r\n係洪梵文，當時手持扣案黑色塑膠柄刀，繼而遭警員黃長吉與王\r\n明哲拉下該車之女子則係聲請人，所持扣案黃色木柄刀則掉落於\r\n證人王崑龍營業小客車右座後方腳踏墊上，嗣為陳兩印及王明哲\r\n扣案。自王日龍及聲請人、洪梵文先後跳下792-DJ號營業小客車\r\n，至聲請人、洪梵文立即跨越安全島，至對向攔停669-LB號營業\r\n小客車離去，而遭李明裕等人攔停等過程，均發生於瞬間，聲請\r\n人、洪梵文於該段期間，應無刻意互易所持刀械之可能，足證黃\r\n色木柄刀係由聲請人所持，故事發當時乘坐於792-DJ號營業小客\r\n車駕駛座後方之女子應係聲請人，洪梵文則持黑色塑膠柄刀（刀\r\n刃有紙套包裝），乘坐於後座右側。而依證人王日龍之證詞及其\r\n自承其當天所受傷勢是與持刀之女子拉扯跳下車時造成右手手肘\r\n受傷，而證人陳兩印並證稱其傷勢係掙脫時擦傷，依其當天之觀\r\n察，亦應屬擦傷，確定不是刀傷云云，與聲請人陳述該事件發生\r\n經過歷程參比，顯示車號792-DJ號營業小客車行至和平西路與昆\r\n明街口時，聲請人確與王日龍在行徑路線之認知上出現歧異，且\r\n王日龍當時選擇之路線乃直行南寧路，聲請人則認應右轉和平西\r\n路三段向中華路駛去，王日龍稱聲請人、洪梵文二人從未指稱其\r\n開錯方向乙節，不足採信。然聲請人、洪梵文於案發當日不僅攜\r\n帶刀械乘坐由王日龍駕駛之營業小客車，與駕駛人王日龍就行車\r\n路線發生爭執，竟持黃色木柄刀自駕駛座後方通過前座中央置物\r\n箱上方空隙傾身向前，王日龍與聲請人發生拉扯並趁隙自持續滑\r\n行中之營業小客車躍下，縱令聲請人意在搶奪方向盤，以使該車\r\n向右轉向和平西路三段，非在取財，而與強盜罪名之構成要件有\r\n間，其行為固經法院判決無罪確定。惟聲請人於營業小客車之密\r\n閉空間內持刀伸向駕駛座與駕駛人理論，對於人身安全之威脅甚\r\n鉅，且即令其與駕駛人對於行車路徑認知上有所歧異，當理性溝\r\n通才是，其竟持刀理論搶奪汽車方向盤，所為亦屬違反公共秩序\r\n與善良風俗之舉，已逾社會通常觀念所能容忍之程度，其情節自\r\n屬重大，依上說明，自不得請求賠償。原決定駁回聲請人冤獄賠\r\n償之請求，於法並無違誤。聲請覆審意旨，猶執前詞，指摘原決\r\n定不當，求予撤銷，並無理由。爰決定如主文。\r\n中    華    民    國  九十九  年    十    月  二十七  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽 \r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  鄭  玉  山\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年   十一   月    十    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"按依刑事訴訟法令受理之案件，受無罪判決確定之前曾受羈押之被害人，固得依冤獄賠償法第一條第一項第一款請求國家賠償；然受無罪之宣告者，而其行為違反公共利益或善良風俗而情節重大者，即不得請求賠償，同法第二條第二款亦有明定。所謂行為違反公共秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利益，或國民一般之道德觀念，而逾越社會通常觀念所能容忍之程度而言。本件聲請覆審人即賠償請求人洪葳倫（下稱聲請人）前因強盜案件，經台灣台北地方法院檢察署（下稱台北地檢署）檢察官以聲請人有事實足認為有勾串共犯之虞及所犯係屬最輕本刑為五年以上有期徒刑之罪，於民國九十七年九月九日向原決定機關聲請羈押，經原決定機關訊問後裁定准予羈押，並禁止接見通信。案經檢察官提起公訴，經法官訊問後，亦以同理由於為羈押之處分，嗣於九十七年十一月二十一日由原決定機關裁定准予新台幣十萬元具保並限制住居開釋。聲請人所涉上開罪嫌，經原決定機關於九十八年十一月二十四日以九十七年度訴字第一九二二號判決無罪，並經台灣高等法院於九十九年二月十日以九十九年度上訴字第一二六號判決駁回檢察官上訴而告確定，有全案卷宗及台灣高等法院被告前案紀錄表可參。聲請人於無罪判決確定前，共計受羈押七十四日。惟查聲請人與其胞妹洪梵文於九十七年九月八日十七時許，在台北縣新店市○○路前，搭乘王日龍所駕駛之792-DJ號營業小客車，表明欲至中和分局報案，並要求王日龍將車門上鎖，王日龍遂依指示前往台北縣政府警察局中和分局，聲請人於途中依王日龍之建議改變目的地，要求王日龍沿華中橋轉往台北市○○○路之警察局，同日十九時五十分許行經台北市萬華區○○○路○段與昆明街口時，王日龍見乘坐於其正後方之聲請人、洪梵文中之一人取出扣案黃色木柄刀而與之拉扯，繼而自持續滑行中之營業小客車躍下，手扶方向盤，放手後大喊「搶劫，她們有刀！」，聲請人與洪梵文二人亦緊接躍下大喊救命，跨越安全島奔往對向車道，搭乘自南寧路駛來由王崑龍駕駛之669-LB號營業小客車離去。適台北地檢署檢察官陳以敦與書記官紀嘉慧，同乘坐司機李明裕駕駛之公務車經過，陳以敦及李明裕見狀下車瞭解王日龍跳車原因後，通報轄區分局派員支援，隨即迴轉攔停669-LB號營業小客車，紀嘉慧於該車前方擋風玻璃出示證件，陳以敦與李明裕則要求聲請人、洪梵文留於車內，適台北市政府警察局萬華分局警備隊警員陳兩印據報趕到現場，要求聲請人、洪梵文下車，並自首先下車之人手中抽走所持刀械，同隊警員黃長吉與王明哲繼而到場支援，協助逮捕另名嫌犯。\n嗣王崑龍事後駕駛669-LB號營業小客車前往萬華分局協助調查，下車時於該車右座後方腳踏墊上發現扣案黃色木柄刀，告知萬華分局警員後扣案等情，為聲請人所不爭執，核與證人王日龍、王崑龍、李明裕、紀嘉慧、陳兩印、黃長吉、王明哲證述之情節相符，並有扣案之黃色木柄刀、現場及採證照片等可證。而依陳兩印、王明哲、李明裕、紀嘉慧之證詞，參以聲請人及洪梵文之供詞，可知警員陳兩印要求當時在王崑龍669-LB號營業小客車內之聲請人、洪梵文下車時，乘坐於駕駛座正後方即首先下車之女子係洪梵文，當時手持扣案黑色塑膠柄刀，繼而遭警員黃長吉與王明哲拉下該車之女子則係聲請人，所持扣案黃色木柄刀則掉落於證人王崑龍營業小客車右座後方腳踏墊上，嗣為陳兩印及王明哲扣案。自王日龍及聲請人、洪梵文先後跳下792-DJ號營業小客車，至聲請人、洪梵文立即跨越安全島，至對向攔停669-LB號營業小客車離去，而遭李明裕等人攔停等過程，均發生於瞬間，聲請人、洪梵文於該段期間，應無刻意互易所持刀械之可能，足證黃色木柄刀係由聲請人所持，故事發當時乘坐於792-DJ號營業小客車駕駛座後方之女子應係聲請人，洪梵文則持黑色塑膠柄刀（刀刃有紙套包裝），乘坐於後座右側。而依證人王日龍之證詞及其自承其當天所受傷勢是與持刀之女子拉扯跳下車時造成右手手肘受傷，而證人陳兩印並證稱其傷勢係掙脫時擦傷，依其當天之觀察，亦應屬擦傷，確定不是刀傷云云，與聲請人陳述該事件發生經過歷程參比，顯示車號792-DJ號營業小客車行至和平西路與昆明街口時，聲請人確與王日龍在行徑路線之認知上出現歧異，且王日龍當時選擇之路線乃直行南寧路，聲請人則認應右轉和平西路三段向中華路駛去，王日龍稱聲請人、洪梵文二人從未指稱其開錯方向乙節，不足採信。然聲請人、洪梵文於案發當日不僅攜帶刀械乘坐由王日龍駕駛之營業小客車，與駕駛人王日龍就行車路線發生爭執，竟持黃色木柄刀自駕駛座後方通過前座中央置物箱上方空隙傾身向前，王日龍與聲請人發生拉扯並趁隙自持續滑行中之營業小客車躍下，縱令聲請人意在搶奪方向盤，以使該車向右轉向和平西路三段，非在取財，而與強盜罪名之構成要件有間，其行為固經法院判決無罪確定。惟聲請人於營業小客車之密閉空間內持刀伸向駕駛座與駕駛人理論，對於人身安全之威脅甚鉅，且即令其與駕駛人對於行車路徑認知上有所歧異，當理性溝通才是，其竟持刀理論搶奪汽車方向盤，所為亦屬違反公共秩序與善良風俗之舉，已逾社會通常觀念所能容忍之程度，其情節自屬重大，依上說明，自不得請求賠償。原決定駁回聲請人冤獄賠償之請求，於法並無違誤。聲請覆審意旨，猶執前詞，指摘原決定不當，求予撤銷，並無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
