{"court":"司法院－刑事補償","date":"2013-10-30T00:00:00+08:00","no":"102,台覆,89","sys":"刑事","reason":"違反槍砲彈藥刀械管制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第八九號\r\n聲請覆審人　郭仲修\r\n上列聲請覆審人因違反槍砲彈藥刀械管制條例案件，請求刑事補\r\n償，不服台灣高雄地方法院中華民國一○二年六月五日駁回其請\r\n求之決定（一○二年度刑補字第八號），聲請覆審，本庭決定如\r\n下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按刑事補償法第十三條前段規定，補償之請求，應於無罪裁判確\r\n定日起二年內，向管轄機關為之。乃有關補償請求權之時效規定\r\n，係為避免權利義務關係長久處於不確定狀態所為必要而合理之\r\n限制，故不問請求權人已否知悉上開事由之發生，於時效完成即\r\n生失權之效果。本件聲請覆審人即補償請求人郭仲修（下稱聲請\r\n人）前因違反槍砲彈藥刀械管制條例案件，於民國九十四年十一\r\n月三十日經台灣高雄地方法院（下稱原決定機關）裁定羈押，迄\r\n九十五年四月十一日當庭釋放，遭羈押四月餘。該案嗣於九十六\r\n年二月十五日經原決定機關以九十五年度訴字第一八二號判決無\r\n罪，並於九十六年三月二十七日確定，聲請人遲至一○二年一月\r\n九日（按為同月四日之誤）始提出本件聲請，揆諸前開規定，顯\r\n已逾前述補償請求之二年法定期間，原決定機關因而依同法第十\r\n七條第一項中段規定駁回其請求，於法洵無違誤。\r\n聲請覆審意旨雖以其係接獲台灣高等法院高雄分院一○二年度刑\r\n補字第一號決定書始知悉可請求冤獄賠償（即刑事補償），非故\r\n意遲至一○二年一月九日（按為同月四日之誤）始提出聲請。又\r\n依刑事補償法第四十條規定「本法中華民國一百年九月一日修正\r\n施行前，補償支付請求權消滅時效業已完成，或其時效期間尚未\r\n完成者，得於本法修正施行之日起五年內行使請求權。」本件聲\r\n請自符合該規定要件。另依大法官釋字第六七○號解釋，聲請人\r\n亦得依刑事補償法第三十九條第二項規定提出聲請等語。\r\n惟按：(一)、刑事補償法一○○年九月一日修正施行前，補償支付\r\n請求權消滅時效業已完成，或其時效時間尚未完成者，得於該法\r\n修正施行之日起五年內行使請求權。但自其時效完成後，至該法\r\n修正施行時已逾五年者，不在此限，刑事補償法第四十條定有明\r\n文。依該條立法理由，係謂：本法第二十八條之補償支付請求權\r\n時效，既參考公法上之請求權時效，修正延長為五年，則於本次\r\n修正條文施行前，補償支付請求權消滅時效已經完成，或其時效\r\n期間尚未完成者，宜許其於本法修正施行之日起五年內，行使支\r\n付補償請求權，以落實保護受害人之旨，爰增訂本條前段。惟自\r\n補償支付請求權消滅時效完成後至本法修正施行時已逾五年者，\r\n其怠於行使權利之期間已逾修正條文所予權利保護之限度，爰增\r\n訂本條但書，明定自其時效完成後至本法修正施行時已逾五年者\r\n，不在此限等語。顯見刑事補償法第四十條之規定，係針對已為\r\n有理由之補償決定後之支付請求權，並非針對刑事補償請求之時\r\n效予以延長，是本件並無刑事補償法第四十條適用餘地。(二)、刑\r\n事補償法第三十九條第二項係規定：本法一百年九月一日修正施\r\n行前五年，依本法一百年六月十三日修正前條文第二條第三款駁\r\n回請求賠償之案件，受害人得自一百年九月一日起二年內，以原\r\n確定決定所適用之法律牴觸憲法為由，向原確定決定機關聲請重\r\n審。顯見該條規定係以請求人之請求業經決定機關依修正前冤獄\r\n賠償法第二條第三款「因故意或重大過失行為，致受羈押、收容\r\n、留置或執行。」予以駁回確定者，始得以原確定決定所適用之\r\n法律牴觸憲法為由，聲請重審，與本件係聲請補償請求者有異。\r\n該條規定自與本件請求權之時效規定無關。聲請覆審意旨猶據上\r\n開事由指摘原決定不當，求予撤銷，自無理由。爰決定如主文所\r\n示。\r\n中    華    民    國  一○二  年    十    月   三十   日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章  \r\n                                法官  陳  重  瑜\r\n                                法官  呂  丹  玉\r\n                                法官  魏  大  喨\r\n                                法官  呂  永  福\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年   十一   月   十一   日\r\n                                                     m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按刑事補償法第十三條前段規定，補償之請求，應於無罪裁判確定日起二年內，向管轄機關為之。乃有關補償請求權之時效規定，係為避免權利義務關係長久處於不確定狀態所為必要而合理之限制，故不問請求權人已否知悉上開事由之發生，於時效完成即生失權之效果。本件聲請覆審人即補償請求人郭仲修（下稱聲請人）前因違反槍砲彈藥刀械管制條例案件，於民國九十四年十一月三十日經台灣高雄地方法院（下稱原決定機關）裁定羈押，迄九十五年四月十一日當庭釋放，遭羈押四月餘。該案嗣於九十六年二月十五日經原決定機關以九十五年度訴字第一八二號判決無罪，並於九十六年三月二十七日確定，聲請人遲至一○二年一月九日（按為同月四日之誤）始提出本件聲請，揆諸前開規定，顯已逾前述補償請求之二年法定期間，原決定機關因而依同法第十七條第一項中段規定駁回其請求，於法洵無違誤。\n聲請覆審意旨雖以其係接獲台灣高等法院高雄分院一○二年度刑補字第一號決定書始知悉可請求冤獄賠償（即刑事補償），非故意遲至一○二年一月九日（按為同月四日之誤）始提出聲請。又依刑事補償法第四十條規定「本法中華民國一百年九月一日修正施行前，補償支付請求權消滅時效業已完成，或其時效期間尚未完成者，得於本法修正施行之日起五年內行使請求權。」本件聲請自符合該規定要件。另依大法官釋字第六七○號解釋，聲請人亦得依刑事補償法第三十九條第二項規定提出聲請等語。\n惟按：(一)、刑事補償法一○○年九月一日修正施行前，補償支付請求權消滅時效業已完成，或其時效時間尚未完成者，得於該法修正施行之日起五年內行使請求權。但自其時效完成後，至該法修正施行時已逾五年者，不在此限，刑事補償法第四十條定有明文。依該條立法理由，係謂：本法第二十八條之補償支付請求權時效，既參考公法上之請求權時效，修正延長為五年，則於本次修正條文施行前，補償支付請求權消滅時效已經完成，或其時效期間尚未完成者，宜許其於本法修正施行之日起五年內，行使支付補償請求權，以落實保護受害人之旨，爰增訂本條前段。惟自補償支付請求權消滅時效完成後至本法修正施行時已逾五年者，其怠於行使權利之期間已逾修正條文所予權利保護之限度，爰增訂本條但書，明定自其時效完成後至本法修正施行時已逾五年者，不在此限等語。顯見刑事補償法第四十條之規定，係針對已為有理由之補償決定後之支付請求權，並非針對刑事補償請求之時效予以延長，是本件並無刑事補償法第四十條適用餘地。(二)、刑事補償法第三十九條第二項係規定：本法一百年九月一日修正施行前五年，依本法一百年六月十三日修正前條文第二條第三款駁回請求賠償之案件，受害人得自一百年九月一日起二年內，以原確定決定所適用之法律牴觸憲法為由，向原確定決定機關聲請重審。顯見該條規定係以請求人之請求業經決定機關依修正前冤獄賠償法第二條第三款「因故意或重大過失行為，致受羈押、收容、留置或執行。」予以駁回確定者，始得以原確定決定所適用之法律牴觸憲法為由，聲請重審，與本件係聲請補償請求者有異。\n該條規定自與本件請求權之時效規定無關。聲請覆審意旨猶據上開事由指摘原決定不當，求予撤銷，自無理由。爰決定如主文所示。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"28"},{"lawName":"刑事補償法","issueRef":"39 2"},{"lawName":"刑事補償法","issueRef":"39 2"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"}],"party":[]}
