{"court":"司法院－刑事補償","date":"2010-05-26T00:00:00+08:00","no":"99,台覆,143","sys":"刑事","reason":"洩漏國防秘密","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第一四三號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因洩漏國防秘密案件，請求冤獄賠償，不服台灣\r\n高等法院中華民國九十八年十二月二十五日決定（九十八年度賠\r\n字第三七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人前因外患（按係洩漏國防秘密）案件，自民國八十三\r\n年三月十五日經台灣士林地方法院檢察署檢察官執行羈押，至八\r\n十四年二月二十八日具保停止羈押，共受羈押三五一日。嗣該案\r\n經台灣高等法院於九十七年四月二十三日以九十四年度訴更(三)字\r\n第三號刑事判決（按係九十八年六月三十日以九十七年度訴更(四)\r\n字第三號刑事判決），判決聲請人無罪，並經最高法院於九十八\r\n年十月十四日以九十八年度台上字第五八九七號刑事判決，（以\r\n上訴違背法律上之程式）駁回檢察官之上訴確定。爰依冤獄賠償\r\n法第一條第一項第一款規定，請求以新台幣（下同）五千元折算\r\n一日，賠償一百七十五萬五千元等語。原決定則以：依刑事訴訟\r\n法受理之案件，於無罪判決確定前，曾受羈押者，受害人固得依\r\n冤獄賠償法請求國家賠償，惟其羈押係因其行為違反公共秩序或\r\n善良風俗而情節重大，或因故意或重大過失行為，致受羈押者，\r\n不得請求冤獄賠償，冤獄賠償法第二條第二款、第三款定有明文\r\n。所謂「因故意或重大過失行為，致受羈押」，依辦理冤獄賠償\r\n事件應行注意事項第四點規定，係指其羈押之發生，乃由於受害\r\n人本人之不當行為所致者而言。本件聲請人被訴洩漏國防秘密案\r\n件，雖經台灣高等法院判決無罪確定，惟聲請人於偵訊時，對於\r\n扣案之海軍「主拖纜機」外購案相關文件，其取得來源之供述前\r\n後不一，且對於有無將前揭文件交予（合夥人）李百順（原名李\r\n宏維），再由李百順交付（合作廠商）田清文，其說詞亦前後反\r\n覆，並與李百順之陳述相互矛盾。又李百順已陳明：聲請人有告\r\n知田清文，文件上之浮水印是代表機密暗碼（另依卷內資料，聲\r\n請人於檢察官訊問時，亦坦承：文件上分別列有「密」及「機密\r\n」字樣，見原決定機關卷第五十四頁，訊問筆錄影本）。參以聲\r\n請人於八十三年三月十七日檢察官欲將扣案證物送至國防部鑑定\r\n時，僅請求一併查明扣案證物之解密時效。依當時情形，前揭原\r\n屬機密之文件，是否已經解密，在客觀上尚未得知。則檢察官以\r\n聲請人涉嫌收集及洩漏國防機密，犯罪嫌疑重大，且該機密文件\r\n之來源待查，復有共犯尚未到案，而有勾串共犯、證人之虞，爰\r\n執行羈押並禁止接見，尚非無據。嗣後該案雖經多次更審後，將\r\n有罪之判決，改判無罪確定。惟依聲請人在檢察官偵查中之前揭\r\n陳述，參酌卷內其他證據，已足使人認其主觀上有收集及洩漏國\r\n防機密之不確定故意，而有重大過失，亦即其羈押之發生，乃由\r\n於聲請人本人之不當行為所致。因認本件請求為無理由，爰決定\r\n予以駁回。聲請覆審意旨略謂：依國防部七十七年二月二十六日\r\n祺視字第七三四號令頒規定，一般軍品採購案件，一旦進入採購\r\n階段，一切文件機密等級自動消失。而海軍「主拖纜機」案，依\r\n國防部八十一年七月六日昆峰字第一五一三號令，已交由國軍\r\n採購團在美國採購。另國防部總政治局九十七年一月十一日國政\r\n保防字第0970000242號函，亦不否認於八十一年七月六日已進行\r\n採購之事實。檢察官於八十二年（按係八十三年）三月十五日僅\r\n憑二張「主拖纜機」已解密之文件，即由大批軍憲警攜槍掛彈搜\r\n索聲請人之住家與辦公室，並羈押聲請人共三五一日。全案延宕\r\n十六年始判決無罪確定，致聲請人聲譽全毀，沒有工作收入，忍\r\n無可忍。聲請人不作奸，無犯科，亦無任何前科，原決定機關以\r\n「羈押之發生乃由於受羈押人本人之不當行為所致」為理由，駁\r\n回聲請人之請求，與事實不符云云。惟查：司法院冤獄賠償法庭\r\n認為聲請覆審為無理由者，應以決定駁回之。原決定機關之決定\r\n，依其理由雖屬不當，而依其他理由認為正當者，應以聲請覆審\r\n為無理由。冤獄賠償事件審理規則第二十二條定有明文。又依刑\r\n事訴訟法受理之案件，於「無罪判決確定前，曾受羈押」者，受\r\n害人固得依冤獄賠償法請求國家賠償。惟其「行為違反公共秩序\r\n或善良風俗而情節重大」者，不得請求賠償，冤獄賠償法第一條\r\n第一項第一款、第二條第二款亦有明文。所謂「行為違反公共秩\r\n序或善良風俗而情節重大」，依辦理冤獄賠償事件應行注意事項\r\n第四點規定，係指行為違反國家社會之秩序利益，或國民一般之\r\n道德觀念，情節重大而言。依據卷內資料，本件聲請人原任職於\r\n海軍第二軍區作戰組少校組員，於退役後成立「率真公司」擔任\r\n負責人，從事與軍方採購相關之業務。其於八十一年間得悉海軍\r\nＡＴＦ艦「主拖纜機」之外購計畫後，為圖爭取生意之便，與其\r\n股東即原任職海軍一四○艦隊中校輪機長（亦已退役）之李百順\r\n，從不詳身分者之處收集而取得有關該海軍「主拖纜機」外購案\r\n之預算執行及廠牌比較（原屬）國防應秘密之文書（即原確定判\r\n決附表編號、所示文件），並於八十二年四月八日共同在「\r\n率真公司」出示上開文件予前來商討合作事宜之田清文閱覽其內\r\n容。嗣因佣金問題，雙方未能於當日達成合作協議，李百順為表\r\n示繼續合作之誠意，復於翌（九）日將上開文件，從「率真公司\r\n」傳真至「凱胤公司」供田清文參考。涉犯收集及洩漏國防機密\r\n罪嫌，經檢察官提起公訴。嗣於該案審判中，查知國軍軍品採購\r\n作業規定第三十七條第一項規定：「一般採購案件之計劃申購階\r\n段，作業應以密件處理，並儘量減少非業務必要人員之接觸。」\r\n第二項規定：「一般採購案件於公告通知廠商比議價之前其保密\r\n等級自動消失，一切改以限閱件處理。」即一般採購案件一旦進\r\n入採購階段，一切文件機密等級均自動消失。而聲請人係被訴於\r\n八十一年七、八月間或八十二年二、三月間，涉犯前揭罪嫌。但\r\n聲請人於原審已辯稱：本件海軍「主拖攬機」外購案，海軍總司\r\n令部已於八十一年七月六日奉國防部昆峰字第一五一三號令，\r\n交由國軍採購團在美採購，依國防部七十七年二月二十六日祺視\r\n字第七三四號令頒規定，一般性軍品採購在採購階段機密自動消\r\n失。本件採購案既已進入採購階段，依前揭規定，其機密即應於\r\n八十一年七月六日進入採購階段時，自動消失，非屬機密文件。\r\n聲請人縱取得上開文件，復出示於田清文商討合作事宜，及傳真\r\n予田清文參考，並不成立收集、洩漏國防機密罪，因而為無罪之\r\n諭知。然而，聲請人於檢察官偵查中，對於涉案之海軍「主拖纜\r\n機」外購案相關文件，其取得來源，前後供述不一，且對於有無\r\n將前揭文件，交予合夥人李百順，再由李百順交付合作廠商田清\r\n文，其說詞亦前後反覆，而為不實之陳述，且與李百順之供述相\r\n互矛盾。又李百順已陳明：聲請人有告知田清文，文件上之浮水\r\n印是代表機密暗碼。聲請人於檢察官訊問時，亦坦承：文件上分\r\n別列有「密」及「機密」字樣（見原決定機關卷第五十四頁，訊\r\n問筆錄影本），並於檢察官欲將扣案文件送至國防部鑑定時，僅\r\n請求一併查明其解密之時效。足見扣案之文件原屬國防應秘密之\r\n文書，聲請人在主觀上亦明知上情。又聲請人係陳述於「八十一\r\n年五、六月間」或「八十一年六、七月間」收受涉案之文件（見\r\n原決定機關卷第六十八頁、第七十七頁、第七十八頁、第八十六\r\n頁，訊問筆錄影本），如果無訛，則其收集該國防應秘密之文書\r\n時，其機密是否已經自動消失，尚非無疑（本件係因起訴書記載\r\n聲請人於八十一年七、八月間收受該文件，原確定判決認定其機\r\n密已於八十一年七月六日自動消失，而判決無罪）。況前揭國軍\r\n軍品採購作業規定第三十七條第二項前段，雖規定：「一般採購\r\n案件於公告通知廠商比議價之前其保密等級自動消失」，但其後\r\n段仍規定：「一切改以限閱件處理」，亦即猶屬「限閱」範圍。\r\n聲請人為商業上之利益，以非正當程序予以收集並出示他人，縱\r\n不成立犯罪，但該行為已明顯違反公共秩序、善良風俗，且情節\r\n重大，已逾越社會通常觀念所能容認之程度，依冤獄賠償法第二\r\n條第二款規定，自不得請求賠償。原決定駁回其請求，理由雖有\r\n不同，但結論並無二致，依冤獄賠償事件審理規則第二十二條第\r\n二項規定，仍應認聲請覆審為無理由。聲請覆審意旨指摘原決定\r\n不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十九  年    五    月  二十六  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  鄭  玉  山\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    六    月    七    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人前因外患（按係洩漏國防秘密）案件，自民國八十三年三月十五日經台灣士林地方法院檢察署檢察官執行羈押，至八十四年二月二十八日具保停止羈押，共受羈押三五一日。嗣該案經台灣高等法院於九十七年四月二十三日以九十四年度訴更(三)字第三號刑事判決（按係九十八年六月三十日以九十七年度訴更(四)字第三號刑事判決），判決聲請人無罪，並經最高法院於九十八年十月十四日以九十八年度台上字第五八九七號刑事判決，（以上訴違背法律上之程式）駁回檢察官之上訴確定。爰依冤獄賠償法第一條第一項第一款規定，請求以新台幣（下同）五千元折算一日，賠償一百七十五萬五千元等語。原決定則以：依刑事訴訟法受理之案件，於無罪判決確定前，曾受羈押者，受害人固得依冤獄賠償法請求國家賠償，惟其羈押係因其行為違反公共秩序或善良風俗而情節重大，或因故意或重大過失行為，致受羈押者，不得請求冤獄賠償，冤獄賠償法第二條第二款、第三款定有明文。所謂「因故意或重大過失行為，致受羈押」，依辦理冤獄賠償事件應行注意事項第四點規定，係指其羈押之發生，乃由於受害人本人之不當行為所致者而言。本件聲請人被訴洩漏國防秘密案件，雖經台灣高等法院判決無罪確定，惟聲請人於偵訊時，對於扣案之海軍「主拖纜機」外購案相關文件，其取得來源之供述前後不一，且對於有無將前揭文件交予（合夥人）李百順（原名李宏維），再由李百順交付（合作廠商）田清文，其說詞亦前後反覆，並與李百順之陳述相互矛盾。又李百順已陳明：聲請人有告知田清文，文件上之浮水印是代表機密暗碼（另依卷內資料，聲請人於檢察官訊問時，亦坦承：文件上分別列有「密」及「機密」字樣，見原決定機關卷第五十四頁，訊問筆錄影本）。參以聲請人於八十三年三月十七日檢察官欲將扣案證物送至國防部鑑定時，僅請求一併查明扣案證物之解密時效。依當時情形，前揭原屬機密之文件，是否已經解密，在客觀上尚未得知。則檢察官以聲請人涉嫌收集及洩漏國防機密，犯罪嫌疑重大，且該機密文件之來源待查，復有共犯尚未到案，而有勾串共犯、證人之虞，爰執行羈押並禁止接見，尚非無據。嗣後該案雖經多次更審後，將有罪之判決，改判無罪確定。惟依聲請人在檢察官偵查中之前揭陳述，參酌卷內其他證據，已足使人認其主觀上有收集及洩漏國防機密之不確定故意，而有重大過失，亦即其羈押之發生，乃由於聲請人本人之不當行為所致。因認本件請求為無理由，爰決定予以駁回。聲請覆審意旨略謂：依國防部七十七年二月二十六日祺視字第七三四號令頒規定，一般軍品採購案件，一旦進入採購階段，一切文件機密等級自動消失。而海軍「主拖纜機」案，依國防部八十一年七月六日昆峰字第一五一三號令，已交由國軍採購團在美國採購。另國防部總政治局九十七年一月十一日國政保防字第0970000242號函，亦不否認於八十一年七月六日已進行採購之事實。檢察官於八十二年（按係八十三年）三月十五日僅憑二張「主拖纜機」已解密之文件，即由大批軍憲警攜槍掛彈搜索聲請人之住家與辦公室，並羈押聲請人共三五一日。全案延宕十六年始判決無罪確定，致聲請人聲譽全毀，沒有工作收入，忍無可忍。聲請人不作奸，無犯科，亦無任何前科，原決定機關以「羈押之發生乃由於受羈押人本人之不當行為所致」為理由，駁回聲請人之請求，與事實不符云云。惟查：司法院冤獄賠償法庭認為聲請覆審為無理由者，應以決定駁回之。原決定機關之決定，依其理由雖屬不當，而依其他理由認為正當者，應以聲請覆審為無理由。冤獄賠償事件審理規則第二十二條定有明文。又依刑事訴訟法受理之案件，於「無罪判決確定前，曾受羈押」者，受害人固得依冤獄賠償法請求國家賠償。惟其「行為違反公共秩序或善良風俗而情節重大」者，不得請求賠償，冤獄賠償法第一條第一項第一款、第二條第二款亦有明文。所謂「行為違反公共秩序或善良風俗而情節重大」，依辦理冤獄賠償事件應行注意事項第四點規定，係指行為違反國家社會之秩序利益，或國民一般之道德觀念，情節重大而言。依據卷內資料，本件聲請人原任職於海軍第二軍區作戰組少校組員，於退役後成立「率真公司」擔任負責人，從事與軍方採購相關之業務。其於八十一年間得悉海軍ＡＴＦ艦「主拖纜機」之外購計畫後，為圖爭取生意之便，與其股東即原任職海軍一四○艦隊中校輪機長（亦已退役）之李百順，從不詳身分者之處收集而取得有關該海軍「主拖纜機」外購案之預算執行及廠牌比較（原屬）國防應秘密之文書（即原確定判決附表編號、所示文件），並於八十二年四月八日共同在「率真公司」出示上開文件予前來商討合作事宜之田清文閱覽其內容。嗣因佣金問題，雙方未能於當日達成合作協議，李百順為表示繼續合作之誠意，復於翌（九）日將上開文件，從「率真公司」傳真至「凱胤公司」供田清文參考。涉犯收集及洩漏國防機密罪嫌，經檢察官提起公訴。嗣於該案審判中，查知國軍軍品採購作業規定第三十七條第一項規定：「一般採購案件之計劃申購階段，作業應以密件處理，並儘量減少非業務必要人員之接觸。」第二項規定：「一般採購案件於公告通知廠商比議價之前其保密等級自動消失，一切改以限閱件處理。」即一般採購案件一旦進入採購階段，一切文件機密等級均自動消失。而聲請人係被訴於八十一年七、八月間或八十二年二、三月間，涉犯前揭罪嫌。但聲請人於原審已辯稱：本件海軍「主拖攬機」外購案，海軍總司令部已於八十一年七月六日奉國防部昆峰字第一五一三號令，交由國軍採購團在美採購，依國防部七十七年二月二十六日祺視字第七三四號令頒規定，一般性軍品採購在採購階段機密自動消失。本件採購案既已進入採購階段，依前揭規定，其機密即應於八十一年七月六日進入採購階段時，自動消失，非屬機密文件。\n聲請人縱取得上開文件，復出示於田清文商討合作事宜，及傳真予田清文參考，並不成立收集、洩漏國防機密罪，因而為無罪之諭知。然而，聲請人於檢察官偵查中，對於涉案之海軍「主拖纜機」外購案相關文件，其取得來源，前後供述不一，且對於有無將前揭文件，交予合夥人李百順，再由李百順交付合作廠商田清文，其說詞亦前後反覆，而為不實之陳述，且與李百順之供述相互矛盾。又李百順已陳明：聲請人有告知田清文，文件上之浮水印是代表機密暗碼。聲請人於檢察官訊問時，亦坦承：文件上分別列有「密」及「機密」字樣（見原決定機關卷第五十四頁，訊問筆錄影本），並於檢察官欲將扣案文件送至國防部鑑定時，僅請求一併查明其解密之時效。足見扣案之文件原屬國防應秘密之文書，聲請人在主觀上亦明知上情。又聲請人係陳述於「八十一年五、六月間」或「八十一年六、七月間」收受涉案之文件（見原決定機關卷第六十八頁、第七十七頁、第七十八頁、第八十六頁，訊問筆錄影本），如果無訛，則其收集該國防應秘密之文書時，其機密是否已經自動消失，尚非無疑（本件係因起訴書記載聲請人於八十一年七、八月間收受該文件，原確定判決認定其機密已於八十一年七月六日自動消失，而判決無罪）。況前揭國軍軍品採購作業規定第三十七條第二項前段，雖規定：「一般採購案件於公告通知廠商比議價之前其保密等級自動消失」，但其後段仍規定：「一切改以限閱件處理」，亦即猶屬「限閱」範圍。\n聲請人為商業上之利益，以非正當程序予以收集並出示他人，縱不成立犯罪，但該行為已明顯違反公共秩序、善良風俗，且情節重大，已逾越社會通常觀念所能容認之程度，依冤獄賠償法第二條第二款規定，自不得請求賠償。原決定駁回其請求，理由雖有不同，但結論並無二致，依冤獄賠償事件審理規則第二十二條第二項規定，仍應認聲請覆審為無理由。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"22"},{"lawName":"刑事補償事件審理規則","issueRef":"22 2"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
