{"court":"司法院－刑事補償","date":"2009-07-21T00:00:00+08:00","no":"98,台覆,266","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二六六號\r\n聲請覆審人　甲○○\r\n法定代理人　乙○○\r\n上列聲請覆審人因其被繼承人施正吉叛亂案件，請求冤獄賠償，\r\n不服國防部南部地方軍事法院檢察署中華民國九十八年二月四日\r\n決定（九十七年賠字第五九九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人之被繼承人即受害人施正吉（下稱受害人）因叛亂嫌\r\n疑案件，經前台灣南部地區警備司令部（下稱前南警部）軍事檢\r\n察官處分不起訴前，曾於民國七十四年間受羈押，爰依冤獄賠償\r\n法第一條第一項第一款之規定，請求以新台幣（下同）五千元折\r\n算一日，支付國家賠償等語。原決定意旨以：受害人係不良首惡\r\n分子，於七十四年間，因強索錢財，擾亂治安，涉嫌叛亂，經高\r\n雄市政府警察局解送前南警部軍事檢察官於七十四年一月十五日\r\n羈押，嗣因罪嫌不足，於同年五月十四日以七十四年法字第六二\r\n號處分不起訴，翌（十五）日開釋，計受羈押一百二十一日，再\r\n移送前台灣警備總司令部職業訓導第三總隊職訓，業據調閱原卷\r\n查明無訛，並有押票、釋票回證各一紙在卷可稽。受害人雖矢口\r\n否認有強索錢財、擾亂治安情事，然依南警部偵查卷所附筆錄之\r\n記載，證人即被害人涂水杉結證稱：「（施正吉有無對你店裡作\r\n其他不法事件？）在他被抓的前一星期，他曾到我店裡找理髮小\r\n姐要錢，沒有要到就將我店內的玻璃搗毀」、「（他有無賠償？\r\n）沒有。」；另受害人於警詢時自承：「（你綽號為何？有無參\r\n加幫派？）我綽號叫「鬍鬚吉」……因為我在當地歷史較久，當\r\n地不良少年視我為老大……對外均以聯宏幫號稱。」、「（你有\r\n無霸佔地盤向商家強索保護費？）當地的不良少年均打著我的旗\r\n號向附近的色情業、電玩業勒索地盤費，每月二、三千元……」\r\n、「（你包檔秀之預售票如何販售？）都是當地不良少年自動拿\r\n三、五本強迫推銷附近理髮廳或商家……」；證人黃俊雄於警詢\r\n時供稱：「（聯宏幫或喜相逢幫係何人為首？成員共有多少人？\r\n）最早是以陳耀國為首，他因案逃亡後，事務均交由綽號『鬍鬚\r\n吉仔』的施正吉處理，其手下約有三、四十人之多，大部份是李\r\n啟貞所帶領的小廟幫供施正吉驅使……」；證人郭家瑞於警詢時\r\n陳稱：「（你為何向店家強索保護費？）我因無正當職業，平日\r\n替施正吉跑腿、看管賭場之所得不多，而向店家索取保護費比較\r\n容易……」等語，足認受害人確有聚合不良分子、強索他人錢財\r\n及擾亂社會治安之事實，該行為已違反國家社會之秩序利益及國\r\n民一般之道德觀念，並對他人生命財產造成損害，當屬情節重大\r\n，依冤獄賠償法第二條第二款之規定，不得請求賠償等詞，認聲\r\n請人之請求為無理由，予以駁回。聲請覆審意旨略謂：原決定未\r\n採受害人即刑事被告否認強索錢財及擾亂治安之證詞，僅憑被害\r\n人及證人之供述，未經受害人行使反對詰問權，即認受害人違反\r\n國家社會之秩序利益及國民一般之道德觀念，有違刑事訴訟之證\r\n據法則云云，求為撤銷原決定。按受害人於不起訴處分確定前曾\r\n受羈押，係因受害人之行為違反公共秩序或善良風俗者，不得請\r\n求賠償，冤獄賠償法第二條第二款定有明文。考其立法目的，係\r\n在維護社會秩序及公共道德，認為如給予賠償，有失事理之平。\r\n而所稱行為違反公共秩序或善良風俗，指行為違反國家社會之秩\r\n序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念\r\n所能容忍之程度而言。本件原決定機關依憑卷證資料，已詳細說\r\n明受害人之行為，違反公共秩序及善良風俗，情節重大，逾越社\r\n會通常觀念所能容忍之程度，因而駁回其請求，經核於法洵無違\r\n誤。查原決定所引被害人、證人及刑事被告即本件受害人於審判\r\n外之供述係於七十三、七十四年間所為，其時尚無刑事被告詰問\r\n證人之規定，則該等證人於現行刑事訴訟法施行前之警詢、偵查\r\n中依法定程序所為供證，依當時刑事訴訟法規定，自具證據能力\r\n。況冤獄賠償法就受理機關調查證據之程序，該法第三十條第一\r\n項授權司法院訂定之冤獄賠償事件審理規則第十二條及第十三條\r\n另有明文，而無如刑事訴訟程序有關刑事被告詰問權之規定。矧\r\n依國家賠償法第十二條之規定，損害賠償之訴，除依本法規定外\r\n，適用民事訴訟法之規定，冤獄賠償法係國家賠償法之特別規定\r\n，自亦應適用民事訴訟法相關規定。聲請覆審意旨執以指摘原決\r\n定不當，求予撤銷，委無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　  七　  月  二十一  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年    八    月　  三    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人之被繼承人即受害人施正吉（下稱受害人）因叛亂嫌疑案件，經前台灣南部地區警備司令部（下稱前南警部）軍事檢察官處分不起訴前，曾於民國七十四年間受羈押，爰依冤獄賠償法第一條第一項第一款之規定，請求以新台幣（下同）五千元折算一日，支付國家賠償等語。原決定意旨以：受害人係不良首惡分子，於七十四年間，因強索錢財，擾亂治安，涉嫌叛亂，經高雄市政府警察局解送前南警部軍事檢察官於七十四年一月十五日羈押，嗣因罪嫌不足，於同年五月十四日以七十四年法字第六二號處分不起訴，翌（十五）日開釋，計受羈押一百二十一日，再移送前台灣警備總司令部職業訓導第三總隊職訓，業據調閱原卷查明無訛，並有押票、釋票回證各一紙在卷可稽。受害人雖矢口否認有強索錢財、擾亂治安情事，然依南警部偵查卷所附筆錄之記載，證人即被害人涂水杉結證稱：「（施正吉有無對你店裡作其他不法事件？）在他被抓的前一星期，他曾到我店裡找理髮小姐要錢，沒有要到就將我店內的玻璃搗毀」、「（他有無賠償？）沒有。」；另受害人於警詢時自承：「（你綽號為何？有無參加幫派？）我綽號叫「鬍鬚吉」……因為我在當地歷史較久，當地不良少年視我為老大……對外均以聯宏幫號稱。」、「（你有無霸佔地盤向商家強索保護費？）當地的不良少年均打著我的旗號向附近的色情業、電玩業勒索地盤費，每月二、三千元……」、「（你包檔秀之預售票如何販售？）都是當地不良少年自動拿三、五本強迫推銷附近理髮廳或商家……」；證人黃俊雄於警詢時供稱：「（聯宏幫或喜相逢幫係何人為首？成員共有多少人？）最早是以陳耀國為首，他因案逃亡後，事務均交由綽號『鬍鬚吉仔』的施正吉處理，其手下約有三、四十人之多，大部份是李啟貞所帶領的小廟幫供施正吉驅使……」；證人郭家瑞於警詢時陳稱：「（你為何向店家強索保護費？）我因無正當職業，平日替施正吉跑腿、看管賭場之所得不多，而向店家索取保護費比較容易……」等語，足認受害人確有聚合不良分子、強索他人錢財及擾亂社會治安之事實，該行為已違反國家社會之秩序利益及國民一般之道德觀念，並對他人生命財產造成損害，當屬情節重大，依冤獄賠償法第二條第二款之規定，不得請求賠償等詞，認聲請人之請求為無理由，予以駁回。聲請覆審意旨略謂：原決定未採受害人即刑事被告否認強索錢財及擾亂治安之證詞，僅憑被害人及證人之供述，未經受害人行使反對詰問權，即認受害人違反國家社會之秩序利益及國民一般之道德觀念，有違刑事訴訟之證據法則云云，求為撤銷原決定。按受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或善良風俗者，不得請求賠償，冤獄賠償法第二條第二款定有明文。考其立法目的，係在維護社會秩序及公共道德，認為如給予賠償，有失事理之平。\n而所稱行為違反公共秩序或善良風俗，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言。本件原決定機關依憑卷證資料，已詳細說明受害人之行為，違反公共秩序及善良風俗，情節重大，逾越社會通常觀念所能容忍之程度，因而駁回其請求，經核於法洵無違誤。查原決定所引被害人、證人及刑事被告即本件受害人於審判外之供述係於七十三、七十四年間所為，其時尚無刑事被告詰問證人之規定，則該等證人於現行刑事訴訟法施行前之警詢、偵查中依法定程序所為供證，依當時刑事訴訟法規定，自具證據能力。況冤獄賠償法就受理機關調查證據之程序，該法第三十條第一項授權司法院訂定之冤獄賠償事件審理規則第十二條及第十三條另有明文，而無如刑事訴訟程序有關刑事被告詰問權之規定。矧依國家賠償法第十二條之規定，損害賠償之訴，除依本法規定外，適用民事訴訟法之規定，冤獄賠償法係國家賠償法之特別規定，自亦應適用民事訴訟法相關規定。聲請覆審意旨執以指摘原決定不當，求予撤銷，委無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"12"},{"lawName":"刑事補償事件審理規則","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"30 1"},{"lawName":"國家賠償法","issueRef":"12"}],"party":[{"group":[],"title":"法定代理人","value":"乙○○"}]}
