{"court":"司法院－刑事補償","date":"2008-07-22T00:00:00+08:00","no":"97,台覆,171","sys":"刑事","reason":"管訓","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一七一號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因管訓案件，請求冤獄賠償，不服台灣台中地方\r\n法院中華民國九十七年三月二十八日決定（九十六年度賠字第二\r\n四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）原請求意旨\r\n略以：聲請人甲○○自六十一年六月十二日起至六十六年二月十\r\n五日止，未受起訴及判決，逕由主管機關依台灣省戒嚴時期取締\r\n流氓辦法之規定，令入前台灣省警備總司令部職訓第三總隊執行\r\n強制工作，合計遭違法執行強制工作一千六百六十九日，按冤獄\r\n賠償法業於九十六年七月十一日修正，增列依檢肅流氓條例受理\r\n之案件而受羈押、收容、留置或執行之受害人，得為賠償之請求\r\n，基於憲法保障人民平等權之要求，爰請求類推冤獄賠償法第一\r\n條第二項、戒嚴時期人民受損權利回復條例第六條第一項之規定\r\n，以新台幣（下同）三千元折算一日，共計請求賠償五百萬七千\r\n元等語。原決定意旨略以：聲請人之前曾以: ①其自六十一年七\r\n月三日起迄六十六年三月九日止，計四年八月四日，經警逮捕，\r\n以行為不檢為由，移送前台灣警備總司令部職業訓導第三總隊實\r\n施管訓，較諸檢肅流氓條例所規定感訓處分期間為三年以下，超\r\n出一年八月四日，即六百十三日，爰依冤獄賠償法第三條第一項\r\n之規定，請求以每日三千元計算之國家賠償，經原法院於八十九\r\n年九月十八日，以八十九年度賠字第四八號以聲請人係依當時有\r\n效施行之台灣省戒嚴時期取締流氓辦法，送交相當處所施矯正處\r\n分，並非因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪而\r\n受不當羈押或拘束人身自由之情事。聲請人如依冤獄賠償法請求\r\n賠償，已逾法定二年之請求期間，其請求不合法；如依戒嚴時期\r\n人民受損權利回復條例請求賠償，則其請求不合該條例所定得請\r\n求賠償之要件，予以駁回並確定；②其於六十一年六月八日，在\r\n自宅經警逮捕，被以曾在市場之肉攤上睡覺，行為不檢為由，移\r\n送前台灣警備總司令部職業訓導第三總隊實施管訓，迄於六十六\r\n年二月十五日止，計四年八月二日，其以不知何罪遭羈押及先受\r\n羈押後送管訓之過程中，既未經審判，又無法源依據，將其交付\r\n執行管訓，較諸檢肅流氓條例所規定感訓處分期間為三年以下，\r\n超出甚多，爰依冤獄賠償法第三條第一項、戒嚴時期人民受損權\r\n利回復條例第六條之規定，請求以每日三千元計算之賠償。經原\r\n法院於九十年十一月八日，以九十年度賠字第一一五號案，認聲\r\n請人係依當時有效施行之台灣省戒嚴時期取締流氓辦法，送交相\r\n當處所施以矯正處分，並非因犯內亂、外患、懲治叛亂條例或檢\r\n肅匪諜條例之罪而受不當羈押或拘束人身自由之情事。聲請人如\r\n依冤獄賠償法請求賠償，已逾法定二年之請求期間，其請求為不\r\n合法；如依戒嚴時期人民受損權利回復條例請求賠償，則其請求\r\n不合該條例所定得請求賠償之要件，予以駁回，並確定；③復以\r\n同一事由請求冤獄賠償，亦經原法院以九十一年度賠字第一一五\r\n號決定駁回其請求確定；④主張其於六十一年六月十二日起至六\r\n十六年二月十五日止，未經審判，被依戡亂時期預防匪諜與叛亂\r\n犯再犯管教辦法，移送前台灣警備總司令部職業訓導第三總隊執\r\n行強制工作，計一千六百六十九日，爰依冤獄賠償法第三條第一\r\n項、戒嚴時期人民受損權利回復條例第六條之規定，請求以每日\r\n三千元計算之賠償。經原法院以九十二年度賠字第六九號決定，\r\n認聲請人係依當時有效施行之台灣省戒嚴時期取締流氓辦法，送\r\n交相當處所施以矯正處分，並非因犯內亂、外患、懲治叛亂條例\r\n或檢肅匪諜條例之罪而受不當羈押或拘束人身自由之情事。且聲\r\n請人所指被移送強制工作期間，其中自六十一年六月八日至六十\r\n六年二月十五日部分，與前述第②案（九十年度賠字第一一五號\r\n案）相同，此部分聲請人就同一事由，更行請求，於法不合，因\r\n而駁回其請求。復經司法院冤獄賠償覆議委員會以九十三年度台\r\n覆字第一七一號決定書維持原決定確定。以上各情，有各該決定\r\n書在卷可參。又按非依法律受羈押、收容、留置或執行，受害人\r\n亦得依本法請求國家賠償，冤獄賠償法第一條第二項定有明文，\r\n而冤獄賠償之性質為國家賠償，依國家賠償法第十二條之規定，\r\n就損害賠償之訴，除依國家賠償法規定外，適用民事訴訟法之規\r\n定，是民事訴訟法第二百五十三條之「一事不再理原則」，於冤\r\n獄賠償事件亦得類推適用之。查聲請人前曾主張其於六十一年六\r\n月八日，在自宅經警逮捕移送前台灣警備總司令部職業訓導第三\r\n總隊實施管訓，迄於六十六年二月十五日止始經釋放，計四年八\r\n月二日，其交付執行管訓，較諸檢肅流氓條例所規定感訓處分期\r\n間為三年以下，超出甚多，爰依冤獄賠償法第三條第一項、戒嚴\r\n時期人民受損權利回復條例第六條之規定，請求以每日三千元計\r\n算之國家賠償，業經原法院以九十年度賠字第一一五號決定，以\r\n聲請人係被依當時有效施行之台灣省戒嚴時期取締流氓辦法，送\r\n交相當處所施以矯正處分為由，駁回聲請確定，有原法院九十年\r\n度賠字第一一五號決定在卷可按。本件聲請人就同一事實（自六\r\n十一年六月十二日起至六十六年二月十五日止，經送矯正處分）\r\n更行請求，於法即有未合。又按台灣省戒嚴時期取締流氓辦法逮\r\n捕之流氓，合於刑法保安處分之規定者，軍司法機關於裁判時，\r\n應併宣付保安處分。其屬違警，而有違警罰法第二十八條之情形\r\n或曾有前科或違警處分而有妨害社會治安之虞者，送交相當處所\r\n施行矯正，或命其學習生活技能，廢止前台灣省戒嚴時期取締流\r\n氓辦法第六條、違警罰法第二十八條分別定有明文。復依台灣警\r\n備總司令部六十三年四月頒布之取締流氓作業規定，經依前開取\r\n締流氓辦法逮捕之流氓，如同時涉有犯罪嫌疑時，應依法令偵查\r\n移送檢察官偵辦，如有違警者，依違警罰法有關條文處罰之，其\r\n所為觸犯違警罰法分則第一、三、五、七章所定之違警行為者，\r\n並依台灣省戒嚴時期取締流氓辦法第六條之規定，於執行完畢後\r\n，送台灣警備總司令部所屬各職業訓導總隊施以矯正，而移送矯\r\n正時，應敘明核定日期文號，檢同裁決書、偵訊筆錄資料、告誡\r\n書及不法事證資料卷一冊抄呈台灣警備總司令部、台灣省警務處\r\n，另副本連同違警裁決書一份抄台灣高等法院、管轄地方法院，\r\n此有台灣警備總司令部六十三年四月之取締流氓作業規定在卷可\r\n參。經原法院向國防部後備司令部督察室函索聲請人之相關矯正\r\n資料，該所函覆稱：經查前職業訓導各總隊留存資料僅查得聲請\r\n人資料名冊一份，記載：甲○○，六十一年六月十二日經台中市\r\n警察及解送矯正處分迄於六十六年二月十五日結訓，另職訓作業\r\n訓導總隊係前台灣警備總司令部外勤單位，負責管訓工作，餘無\r\n其他資料留存可供參考云云，有國防部後備司令部督察室九十六\r\n年十二月三十一日律宣字第○九六○○○一七四○號函一份在卷\r\n可按。足見聲請人確曾因違反台灣省戒嚴時期取締流氓辦法及違\r\n警罰法，而經依違警罰法第二十八條之規定，由警察機關裁處施\r\n以矯正處分一事，應可認定。準此，聲請人雖有自六十一年六月\r\n十二日起迄於六十六年二月十五日，經台中市警察局解送前台灣\r\n警備總司令部職訓作業訓導總隊實施管制處分等情，然其所受矯\r\n正處分，係依當時有效之台灣省戒嚴時期取締流氓辦法及違警罰\r\n法所施行之處分，該處分自屬合法有效，是請求依冤獄賠償法第\r\n一條第二項、戒嚴時期人民受損權利回復條例第六條第一項之規\r\n定，請求冤獄賠償，亦無理由，因而駁回其請求。聲請覆審意旨\r\n略以：聲請人於台灣台中地方法院九十年度賠字第一一五號決定\r\n書，主張自民國六十一年六月十二日起至六十六年二月十五日止\r\n遭非法羈押，因未出具相關文件或提出可供查證之方法，該案審\r\n理中亦未依冤獄賠償法第十四條規定，定期命其補正，即逕以「\r\n無證據證明」予以駁回，是該決定顯未為實體審查，則聲請人就\r\n上揭非法羈押之事實再次提出聲請，應無一事不再理之問題。又\r\n本件聲請人係於六十一年六月十二日起至六十六年二月十五日止\r\n，被主管機關依當時有效施行之台灣省戒嚴時期取締流氓辦法，\r\n未經任何正當法律程序，即送交相當處所施以矯正處分。雖冤獄\r\n賠償法於九十六年七月十一日修正公布，增加依檢肅流氓條例受\r\n理之案件而受羈押、收容、留置或執行之受害人得為賠償請求之\r\n規定，而未列依台灣省戒嚴時期取締流氓辦法，送交相當處所施\r\n以矯正處分之受害人亦得請求賠償之規定。惟依據憲法第八條：\r\n「人民身體之自由應予保障。」、憲法第七條：「中華民國人民\r\n，無分男女、宗教、種族、階級、黨派，在法律上一律平等。」\r\n以及司法院大法官會議釋字第四七七號解釋意旨所示，對於依台\r\n灣省戒嚴時期取締流氓辦法，送交相當處所施以矯正處分之受害\r\n人，亦屬對受害人之權利加以侵害，應認其亦應享有回復利益。\r\n上開冤獄賠償法未規定受台灣省戒嚴時期取締流氓辦法，送交相\r\n當處所施以矯正處分之被害人亦得聲請國家賠償之規定，顯屬法\r\n律漏洞，法院有權加以填補，並得類推適用冤獄賠償法第一條第\r\n二項、戒嚴時期人民受損權利回復條例第六條第一項規定，准許\r\n人民請求國家賠償。又查聲請人曾向軍管區司令部督察長室查詢\r\n受刑之相關扣押、裁判及執行等資料，該室以「本部前軍法處現\r\n存案件資料中，查無相關涉案資料」予以回覆，此有軍管區司令\r\n部督察長室九十年二月十九日書函可稽。足見，聲請人確實未曾\r\n經過任何之追訴、審判，即令入前台灣省警備總司令部職訓第三\r\n總隊執行。又聲請人復向警察機關查詢，在戒嚴時期，聲請人被\r\n無經戶籍所轄之台中市政府警察局第二分局查獲有流氓事證造冊\r\n或移送審判之情事，亦無其管訓記錄及其他相關列管事證，顯見\r\n聲請人於前台灣省警備總司令部職訓第三總隊受刑，係屬受不當\r\n違法執行之受害人，而交付施行矯正或學習技能。原裁定書未深\r\n入查明事實真相，使聲請人權益受損，自屬於法有違云云。然查\r\n「賠償之請求，經受理經關決定後，不得以同一事由，更行請求\r\n。」、「受理機關對於賠償之請求曾經實體決定者，應以決定駁\r\n回。」冤獄賠償法第十二條第四項、辦理冤獄賠償事件應行注意\r\n事項第十二點亦分別定有明文。查聲請人曾於九十年十一月五日\r\n，具狀原決定機關主張如前述第②案即自六十一年六月八日，在\r\n自宅經警逮捕，被以曾在市場之肉攤上睡覺，行為不檢為由，移\r\n送前台灣警備總司令部職業訓導第三總隊實施管訓，迄於六十六\r\n年二月十五日止，計四年八月二日，爰依冤獄賠償法第三條第一\r\n項、戒嚴時期人民受損權利回復條例第六條之規定，請求以每日\r\n三千元計算之賠償 (原決定機關九十年度賠字第一一五號)，經\r\n原決定機關認聲請人於前揭時間，係被主管機關依當時有效施行\r\n之台灣省戒嚴時期取締流氓辦法，送交相當處所施以矯正處分，\r\n聲請人如依冤獄賠償法請求賠償，已逾法定二年之請求期間，其\r\n請求為不合法；如依戒嚴時期人民受損權利回復條例請求賠償，\r\n則其請求不合該條例所定得請求賠償之要件，因而予以駁回，並\r\n確定在案，有該案決定書可稽。本件聲請人則主張伊自六十一年\r\n六月十二日至六十六年二月十五日止，未經合法偵查、審判，即\r\n被令入前台灣省警備總司令部職訓第三總隊執行，雖前後二案主\r\n張之起始日，不盡相同，但前案之起始日期較早，至於二案之迄\r\n日則相同，即前案含蓋本案之日期，而二案均主張被令入前台灣\r\n省警備總司令部職訓第三總隊執行，故應認本案係就已經實體決\r\n定之同一事由更行請求賠償，即屬違背法律上程式，應依冤獄賠\r\n償法第十一條駁回其請求。聲請覆審求予撤銷，自無理由。至於\r\n原決定以「冤獄賠償之性質為國家賠償，依國家賠償法第十二條\r\n之規定，就損害賠償之訴，除依國家賠償法規定外，適用民事訴\r\n訟法之規定，是民事訴訟法第二百五十三條之『一事不再理原則\r\n』，於冤獄賠償事件亦得類推適用之。」為由，駁回聲請人之請\r\n求。惟查本件聲請人係於九十六年十一月九日向原決定機關請求\r\n國家賠償，即應適用九十六年七月十一日公布施行之現行冤獄賠\r\n償法相關規定。原決定置修正後之冤獄賠償法第十二條第四項之\r\n規定而不論，逕以適用民事訴訟法第二百五十三條之「一事不再\r\n理原則」，且未依現行法第十一條，而適用修正前冤獄賠償法第\r\n十三條第二項後段駁回聲請人之請求，固有欠當，然於結論並無\r\n二致，仍應認聲請覆審求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　七　　月　二十二　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  陳　正　庸\r\n  　                            法官  何　菁　莪\r\n    　                          法官  徐　昌　錦\r\n      　                        法官  蔡　國　在\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　七　　月　三十一　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）原請求意旨略以：聲請人甲○○自六十一年六月十二日起至六十六年二月十五日止，未受起訴及判決，逕由主管機關依台灣省戒嚴時期取締流氓辦法之規定，令入前台灣省警備總司令部職訓第三總隊執行強制工作，合計遭違法執行強制工作一千六百六十九日，按冤獄賠償法業於九十六年七月十一日修正，增列依檢肅流氓條例受理之案件而受羈押、收容、留置或執行之受害人，得為賠償之請求，基於憲法保障人民平等權之要求，爰請求類推冤獄賠償法第一條第二項、戒嚴時期人民受損權利回復條例第六條第一項之規定，以新台幣（下同）三千元折算一日，共計請求賠償五百萬七千元等語。原決定意旨略以：聲請人之前曾以: 其自六十一年七月三日起迄六十六年三月九日止，計四年八月四日，經警逮捕，以行為不檢為由，移送前台灣警備總司令部職業訓導第三總隊實施管訓，較諸檢肅流氓條例所規定感訓處分期間為三年以下，超出一年八月四日，即六百十三日，爰依冤獄賠償法第三條第一項之規定，請求以每日三千元計算之國家賠償，經原法院於八十九年九月十八日，以八十九年度賠字第四八號以聲請人係依當時有效施行之台灣省戒嚴時期取締流氓辦法，送交相當處所施矯正處分，並非因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪而受不當羈押或拘束人身自由之情事。聲請人如依冤獄賠償法請求賠償，已逾法定二年之請求期間，其請求不合法；如依戒嚴時期人民受損權利回復條例請求賠償，則其請求不合該條例所定得請求賠償之要件，予以駁回並確定；其於六十一年六月八日，在自宅經警逮捕，被以曾在市場之肉攤上睡覺，行為不檢為由，移送前台灣警備總司令部職業訓導第三總隊實施管訓，迄於六十六年二月十五日止，計四年八月二日，其以不知何罪遭羈押及先受羈押後送管訓之過程中，既未經審判，又無法源依據，將其交付執行管訓，較諸檢肅流氓條例所規定感訓處分期間為三年以下，超出甚多，爰依冤獄賠償法第三條第一項、戒嚴時期人民受損權利回復條例第六條之規定，請求以每日三千元計算之賠償。經原法院於九十年十一月八日，以九十年度賠字第一一五號案，認聲請人係依當時有效施行之台灣省戒嚴時期取締流氓辦法，送交相當處所施以矯正處分，並非因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪而受不當羈押或拘束人身自由之情事。聲請人如依冤獄賠償法請求賠償，已逾法定二年之請求期間，其請求為不合法；如依戒嚴時期人民受損權利回復條例請求賠償，則其請求不合該條例所定得請求賠償之要件，予以駁回，並確定；復以同一事由請求冤獄賠償，亦經原法院以九十一年度賠字第一一五號決定駁回其請求確定；主張其於六十一年六月十二日起至六十六年二月十五日止，未經審判，被依戡亂時期預防匪諜與叛亂犯再犯管教辦法，移送前台灣警備總司令部職業訓導第三總隊執行強制工作，計一千六百六十九日，爰依冤獄賠償法第三條第一項、戒嚴時期人民受損權利回復條例第六條之規定，請求以每日三千元計算之賠償。經原法院以九十二年度賠字第六九號決定，認聲請人係依當時有效施行之台灣省戒嚴時期取締流氓辦法，送交相當處所施以矯正處分，並非因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪而受不當羈押或拘束人身自由之情事。且聲請人所指被移送強制工作期間，其中自六十一年六月八日至六十六年二月十五日部分，與前述第案（九十年度賠字第一一五號案）相同，此部分聲請人就同一事由，更行請求，於法不合，因而駁回其請求。復經司法院冤獄賠償覆議委員會以九十三年度台覆字第一七一號決定書維持原決定確定。以上各情，有各該決定書在卷可參。又按非依法律受羈押、收容、留置或執行，受害人亦得依本法請求國家賠償，冤獄賠償法第一條第二項定有明文，而冤獄賠償之性質為國家賠償，依國家賠償法第十二條之規定，就損害賠償之訴，除依國家賠償法規定外，適用民事訴訟法之規定，是民事訴訟法第二百五十三條之「一事不再理原則」，於冤獄賠償事件亦得類推適用之。查聲請人前曾主張其於六十一年六月八日，在自宅經警逮捕移送前台灣警備總司令部職業訓導第三總隊實施管訓，迄於六十六年二月十五日止始經釋放，計四年八月二日，其交付執行管訓，較諸檢肅流氓條例所規定感訓處分期間為三年以下，超出甚多，爰依冤獄賠償法第三條第一項、戒嚴時期人民受損權利回復條例第六條之規定，請求以每日三千元計算之國家賠償，業經原法院以九十年度賠字第一一五號決定，以聲請人係被依當時有效施行之台灣省戒嚴時期取締流氓辦法，送交相當處所施以矯正處分為由，駁回聲請確定，有原法院九十年度賠字第一一五號決定在卷可按。本件聲請人就同一事實（自六十一年六月十二日起至六十六年二月十五日止，經送矯正處分）更行請求，於法即有未合。又按台灣省戒嚴時期取締流氓辦法逮捕之流氓，合於刑法保安處分之規定者，軍司法機關於裁判時，應併宣付保安處分。其屬違警，而有違警罰法第二十八條之情形或曾有前科或違警處分而有妨害社會治安之虞者，送交相當處所施行矯正，或命其學習生活技能，廢止前台灣省戒嚴時期取締流氓辦法第六條、違警罰法第二十八條分別定有明文。復依台灣警備總司令部六十三年四月頒布之取締流氓作業規定，經依前開取締流氓辦法逮捕之流氓，如同時涉有犯罪嫌疑時，應依法令偵查移送檢察官偵辦，如有違警者，依違警罰法有關條文處罰之，其所為觸犯違警罰法分則第一、三、五、七章所定之違警行為者，並依台灣省戒嚴時期取締流氓辦法第六條之規定，於執行完畢後，送台灣警備總司令部所屬各職業訓導總隊施以矯正，而移送矯正時，應敘明核定日期文號，檢同裁決書、偵訊筆錄資料、告誡書及不法事證資料卷一冊抄呈台灣警備總司令部、台灣省警務處，另副本連同違警裁決書一份抄台灣高等法院、管轄地方法院，此有台灣警備總司令部六十三年四月之取締流氓作業規定在卷可參。經原法院向國防部後備司令部督察室函索聲請人之相關矯正資料，該所函覆稱：經查前職業訓導各總隊留存資料僅查得聲請人資料名冊一份，記載：甲○○，六十一年六月十二日經台中市警察及解送矯正處分迄於六十六年二月十五日結訓，另職訓作業訓導總隊係前台灣警備總司令部外勤單位，負責管訓工作，餘無其他資料留存可供參考云云，有國防部後備司令部督察室九十六年十二月三十一日律宣字第○九六○○○一七四○號函一份在卷可按。足見聲請人確曾因違反台灣省戒嚴時期取締流氓辦法及違警罰法，而經依違警罰法第二十八條之規定，由警察機關裁處施以矯正處分一事，應可認定。準此，聲請人雖有自六十一年六月十二日起迄於六十六年二月十五日，經台中市警察局解送前台灣警備總司令部職訓作業訓導總隊實施管制處分等情，然其所受矯正處分，係依當時有效之台灣省戒嚴時期取締流氓辦法及違警罰法所施行之處分，該處分自屬合法有效，是請求依冤獄賠償法第一條第二項、戒嚴時期人民受損權利回復條例第六條第一項之規定，請求冤獄賠償，亦無理由，因而駁回其請求。聲請覆審意旨略以：聲請人於台灣台中地方法院九十年度賠字第一一五號決定書，主張自民國六十一年六月十二日起至六十六年二月十五日止遭非法羈押，因未出具相關文件或提出可供查證之方法，該案審理中亦未依冤獄賠償法第十四條規定，定期命其補正，即逕以「無證據證明」予以駁回，是該決定顯未為實體審查，則聲請人就上揭非法羈押之事實再次提出聲請，應無一事不再理之問題。又本件聲請人係於六十一年六月十二日起至六十六年二月十五日止，被主管機關依當時有效施行之台灣省戒嚴時期取締流氓辦法，未經任何正當法律程序，即送交相當處所施以矯正處分。雖冤獄賠償法於九十六年七月十一日修正公布，增加依檢肅流氓條例受理之案件而受羈押、收容、留置或執行之受害人得為賠償請求之規定，而未列依台灣省戒嚴時期取締流氓辦法，送交相當處所施以矯正處分之受害人亦得請求賠償之規定。惟依據憲法第八條：\n「人民身體之自由應予保障。」、憲法第七條：「中華民國人民，無分男女、宗教、種族、階級、黨派，在法律上一律平等。」以及司法院大法官會議釋字第四七七號解釋意旨所示，對於依台灣省戒嚴時期取締流氓辦法，送交相當處所施以矯正處分之受害人，亦屬對受害人之權利加以侵害，應認其亦應享有回復利益。\n上開冤獄賠償法未規定受台灣省戒嚴時期取締流氓辦法，送交相當處所施以矯正處分之被害人亦得聲請國家賠償之規定，顯屬法律漏洞，法院有權加以填補，並得類推適用冤獄賠償法第一條第二項、戒嚴時期人民受損權利回復條例第六條第一項規定，准許人民請求國家賠償。又查聲請人曾向軍管區司令部督察長室查詢受刑之相關扣押、裁判及執行等資料，該室以「本部前軍法處現存案件資料中，查無相關涉案資料」予以回覆，此有軍管區司令部督察長室九十年二月十九日書函可稽。足見，聲請人確實未曾經過任何之追訴、審判，即令入前台灣省警備總司令部職訓第三總隊執行。又聲請人復向警察機關查詢，在戒嚴時期，聲請人被無經戶籍所轄之台中市政府警察局第二分局查獲有流氓事證造冊或移送審判之情事，亦無其管訓記錄及其他相關列管事證，顯見聲請人於前台灣省警備總司令部職訓第三總隊受刑，係屬受不當違法執行之受害人，而交付施行矯正或學習技能。原裁定書未深入查明事實真相，使聲請人權益受損，自屬於法有違云云。然查「賠償之請求，經受理經關決定後，不得以同一事由，更行請求。」、「受理機關對於賠償之請求曾經實體決定者，應以決定駁回。」冤獄賠償法第十二條第四項、辦理冤獄賠償事件應行注意事項第十二點亦分別定有明文。查聲請人曾於九十年十一月五日，具狀原決定機關主張如前述第案即自六十一年六月八日，在自宅經警逮捕，被以曾在市場之肉攤上睡覺，行為不檢為由，移送前台灣警備總司令部職業訓導第三總隊實施管訓，迄於六十六年二月十五日止，計四年八月二日，爰依冤獄賠償法第三條第一項、戒嚴時期人民受損權利回復條例第六條之規定，請求以每日三千元計算之賠償 (原決定機關九十年度賠字第一一五號)，經原決定機關認聲請人於前揭時間，係被主管機關依當時有效施行之台灣省戒嚴時期取締流氓辦法，送交相當處所施以矯正處分，聲請人如依冤獄賠償法請求賠償，已逾法定二年之請求期間，其請求為不合法；如依戒嚴時期人民受損權利回復條例請求賠償，則其請求不合該條例所定得請求賠償之要件，因而予以駁回，並確定在案，有該案決定書可稽。本件聲請人則主張伊自六十一年六月十二日至六十六年二月十五日止，未經合法偵查、審判，即被令入前台灣省警備總司令部職訓第三總隊執行，雖前後二案主張之起始日，不盡相同，但前案之起始日期較早，至於二案之迄日則相同，即前案含蓋本案之日期，而二案均主張被令入前台灣省警備總司令部職訓第三總隊執行，故應認本案係就已經實體決定之同一事由更行請求賠償，即屬違背法律上程式，應依冤獄賠償法第十一條駁回其請求。聲請覆審求予撤銷，自無理由。至於原決定以「冤獄賠償之性質為國家賠償，依國家賠償法第十二條之規定，就損害賠償之訴，除依國家賠償法規定外，適用民事訴訟法之規定，是民事訴訟法第二百五十三條之『一事不再理原則』，於冤獄賠償事件亦得類推適用之。」為由，駁回聲請人之請求。惟查本件聲請人係於九十六年十一月九日向原決定機關請求國家賠償，即應適用九十六年七月十一日公布施行之現行冤獄賠償法相關規定。原決定置修正後之冤獄賠償法第十二條第四項之規定而不論，逕以適用民事訴訟法第二百五十三條之「一事不再理原則」，且未依現行法第十一條，而適用修正前冤獄賠償法第十三條第二項後段駁回聲請人之請求，固有欠當，然於結論並無二致，仍應認聲請覆審求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國憲法","issueRef":"7"},{"lawName":"中華民國憲法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"3 1"},{"lawName":"刑事補償法","issueRef":"3 1"},{"lawName":"刑事補償法","issueRef":"3 1"},{"lawName":"刑事補償法","issueRef":"3 1"},{"lawName":"刑事補償法","issueRef":"3 1"},{"lawName":"刑事補償法","issueRef":"11"},{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"刑事補償法","issueRef":"13 2"},{"lawName":"刑事補償法","issueRef":"14"},{"lawName":"國家賠償法","issueRef":"12"},{"lawName":"國家賠償法","issueRef":"12"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"民事訴訟法","issueRef":"253"},{"lawName":"民事訴訟法","issueRef":"253"},{"lawName":"民事訴訟法","issueRef":"253"},{"lawName":"臺灣省戒嚴時期取締流氓辦法","issueRef":"6"},{"lawName":"臺灣省戒嚴時期取締流氓辦法","issueRef":"6"},{"lawName":"違警罰法","issueRef":"28"},{"lawName":"違警罰法","issueRef":"28"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
