{"court":"司法院－刑事補償","date":"2009-09-28T00:00:00+08:00","no":"98,台覆,343","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三四三號　\r\n聲請覆審人　邱馮招娣\r\n　　　　　　邱 松 珍\r\n　　　　　　邱 松 春\r\n　　　　　　鍾邱美香\r\n　　　　　　邱 秋 香\r\n上列聲請覆審人等因其被繼承人邱賢昌叛亂案件，請求冤獄賠償\r\n，不服國防部南部地方軍事法院檢察署中華民國九十八年二月十\r\n日決定（九十七年賠字第六Ｏ二號），聲請覆審，本庭決定如下\r\n：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人丁○○○、乙○○、甲○○、己○○○、丙○○\r\n（下稱聲請人等）請求意旨略以：聲請人等之被繼承人戊○○前\r\n因叛亂案件，於偵查中為前台灣南部地區警備司令部（下稱南警\r\n部）予以羈押，嗣經該部軍事檢察官不起訴處分後釋放，戊○○\r\n已於民國八十四年六月十九日死亡，聲請人等為其法定繼承人，\r\n爰依冤獄賠償法第一條第一項第一款規定，請求以新台幣（下同\r\n）三千元至五千元折算一日之冤獄賠償等語。原決定意旨略謂：\r\n冤獄賠償之請求，應以書狀記載事實及理由，並附具不起訴處分\r\n書或其他相關之證明文件；如違背法律上之程式，經定期命其補\r\n正而逾期不補正者，應以決定駁回之，冤獄賠償法第五條、第十\r\n一條定有明文。聲請人等以其被繼承人受不起訴處分確定前曾受\r\n羈押為由請求冤獄賠償，因未附具不起訴處分書之正本或其他相\r\n關證明文件，聲請程式尚有未備。經原決定機關向國防部後備司\r\n令部督察室調取關於上開被繼承人所涉案件卷證資料，經該部函\r\n覆查無該被繼承人個人相關案件卷證之檔管資料，此有卷附聲請\r\n人等刑事請求冤獄賠償狀及國防部後備司令部督察室九十八年一\r\n月九日國後督法字第Z000000000號函各一份在卷可稽\r\n。而原決定機關於九十八年一月二十二日以書函請聲請人等補正\r\n，聲請人等檢附高雄縣美濃鎮戶政事務所九十八年二月二日高縣\r\n美鎮戶謄字第（甲）一一九Ｏ四七號戶籍謄本，僅記載被繼承人\r\n因受「保安處分」於五十二年九月五日至五十三年九月十六日刑\r\n期終止等詞，聲請人等仍未檢附前南警部不起訴處分書或押票、\r\n釋票等資料，致無從辨明被繼承人是否確受冤抑，及係何時受羈\r\n押、羈押日數等情。聲請人等既無法補正相關證明文件，且依職\r\n權亦查無相關佐證資料，核與請求冤獄賠償之規定不合，認其等\r\n請求賠償之程序違背法律上之程式，予以駁回。聲請覆審意旨雖\r\n以：依渠等補提戶籍謄本記事欄內前揭記載及台灣警備總司令部\r\n職業訓導第一總隊（下稱警備總部職訓第一總隊）管訓隊員通報\r\n聯單，顯示被繼承人確因流氓案件，自五十二年九月五日起至五\r\n十三年九月十六日止，經移送警備總部職訓第一總隊執行管訓處\r\n分，顯受冤曲，原決定未准予賠償，要屬不當云云。惟按以不起\r\n訴處分確定前曾受羈押而為冤獄賠償之請求，應附具不起訴處分\r\n書之正本或其他相關證明文件，此觀冤獄賠償法第五條第四款規\r\n定甚明。聲請人等請求冤獄賠償未附具不起訴處分書之正本或其\r\n他相關證明文件，經原決定機關裁定命其補正，雖據提出戶籍謄\r\n本供參，而觀其所提戶籍謄本記事欄並無該被繼承人相關偵查中\r\n曾受羈押資料之記載。原決定機關既已依職權向權責機關調閱被\r\n繼承人之卷宗資料，均無所獲，聲請人等亦未就其被繼承人曾因\r\n叛亂罪嫌而受羈押乙事為補正，業據原決定說明甚詳。原決定因\r\n而駁回其冤獄賠償之請求，洵無違誤。聲請覆審意旨指摘原決定\r\n不當，請求予以撤銷，為無理由，爰決定如主文。至聲請人等以\r\n其等所提戶籍謄本記事欄及警備總部職訓第一總隊管訓隊員通報\r\n聯單之記載，謂該被繼承人於五十二年九月五日起至五十三年九\r\n月十六日止，曾受保安處分乙情，即令非虛。然冤獄賠償法第四\r\n條第一項規定，冤獄賠償，由原處分或為無罪、不受理、不付審\r\n理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判之機\r\n關管轄。但依第一條第二項規定請求賠償者，由為羈押、收容、\r\n留置或執行之機關所在地或受害人之住所地、居所地或最後住所\r\n地之地方法院管轄。而受理賠償之機關，認為無管轄權者，應以\r\n決定駁回之。冤獄賠償法第十二條第一項後段規定甚明。依覆審\r\n意旨主張其等被繼承人係因流氓案件，經移送警備總部職訓第一\r\n總隊執行矯正處分。而矯正處分係警察機關依當時有效之台灣省\r\n戒嚴時期取締流氓辦法第六條及違警罰法第二十八條規定送交執\r\n行，非屬上述冤獄賠償法第一條第一項所定依刑事訴訟法、軍事\r\n審判法、少年事件處理法或檢肅流氓條例受理之案件，無冤獄賠\r\n償法第四條第一項本文所定管轄之適用。又如聲請人等係依冤獄\r\n賠償法第一條第二項規定請求冤獄賠償，依同法第四條第一項但\r\n書規定，則應由為執行之機關所在地或受害人之住所地、居所地\r\n或最後住所地之地方法院管轄，其向原決定機關請求，於法不合\r\n，亦應予以駁回，附此敘明。\r\n中    華    民    國  九十八  年    九    月  二十八  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  謝  俊  雄  \r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年    十    月    八    日\r\n                                                      Ｋ","type":"","historyHash":"","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"5"},{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"11"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"臺灣省戒嚴時期取締流氓辦法","issueRef":"6"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
