{"court":"司法院－刑事補償","date":"2008-10-21T00:00:00+08:00","no":"97,台覆,260","sys":"刑事","reason":"違反檢肅流氓條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二六０號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反檢肅流氓條例案件，請求冤獄賠償，不服\r\n台灣台南地方法院中華民國九十七年六月二十七日決定（九十七\r\n年度賠字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求權人甲○○（下稱聲請人）原請求意\r\n旨略稱：聲請人前因違反檢肅流氓條例案件，經台灣台南地方法\r\n院（下稱台南地院）治安法庭於民國九十三年十二月三十一日以\r\n九十三年度感裁字第一號裁定交付感訓處分，聲請人不服提起抗\r\n告，經台灣高等法院台南分院（下稱台南高分院）治安法庭於九\r\n十四年二月十八日以九十四年度感抗字第一一號裁定駁回抗告確\r\n定，九十四年四月十九日開始執行感訓處分，嗣台南高分院治安\r\n法庭於九十五年十二月十一日以九十五年度感聲字第二九號裁定\r\n感訓處分免予繼續執行，同年月十五日停止執行。另所犯恐嚇案\r\n件部分，經台南地院於九十三年二月二十五日以九十二年度訴字\r\n第一００一號判處有期徒刑一年二月，台南高分院於九十三年七\r\n月七日以九十三年度上訴字第二三七號撤銷原判決，改判有期徒\r\n刑四年，應於刑之執行前令入勞動場所強制工作三年，檢察官及\r\n聲請人均不服，提起上訴，最高法院於九十六年四月十一日以九\r\n十六年度台上字第一七二二號撤銷原判決，發回台南高分院以九\r\n十六年度上更（一）字第一五九號更審，聲請人於更審程序中撤\r\n回上訴，執行前揭第一審判決所處有期徒刑一年二月，嗣經台南\r\n高分院以九十六年度聲減字四六八七號裁定減為有期徒刑七月，\r\n以感訓期間折抵刑期而執行完畢。前揭刑事案件第一審確定判決\r\n並未認定聲請人有常業竊盜行為，不符檢肅流氓條例之規定。而\r\n聲請人於交付感訓處分前，經營小吃店每日有新台幣（下同）五\r\n千元以上之收入，因交付感訓而將小吃店讓渡他人經營，損失甚\r\n鉅，以感訓處分期間自九十四年四月十九日至九十五年十二月十\r\n五日計算，共三百九十五日，遠超過第一審確定判決有期徒刑七\r\n月，爰依冤獄賠償法第一條之規定，請求以五千元折算一日，支\r\n付國家賠償等語。原決定意旨以：聲請人與案外人洪琮翔共同基\r\n於意圖為自己不法所有之概括犯意聯絡，自九十一年七月十二日\r\n起至同年十月十八日止，連續在台南縣、市及高雄縣等地，以竊\r\n車勒贖之方式向被害人林怡宏等人敲詐勒索一萬二千元至五萬元\r\n不等之金額，並指示將金額匯入其所購買之人頭帳戶，致被害人\r\n心生畏懼，依其指示匯款，由彼二人朋分花用，經台南縣警察局\r\n報請內政部警政署複審核定為情節重大流氓，移送台南地院治安\r\n法庭審理，依檢肅流氓條例第二條第三款、第五款、第十三條第\r\n二項及同條例施行細則第五條規定裁定交付感訓處分，並經台南\r\n高分院治安法庭裁定駁回聲請人之抗告確定，而執行感訓處分。\r\n又聲請人或配偶、原認定機關、原移送機關均未曾依檢肅流氓條\r\n例第十六條規定聲請重新審理，並獲不付感訓處分裁定，有台灣\r\n高等法院被告全國前案紀錄表可按，則聲請人聲請冤獄賠償，顯\r\n與冤獄賠償法第一條規定不符。聲請人雖同時經刑事庭判處恐嚇\r\n取財罪刑，惟二者所認定被害人之人數不同，裁判基礎之法律依\r\n據及構成要件亦異，難認交付感訓處分之裁定及執行有何違法或\r\n不當。聲請人依冤獄賠償法第一條之規定，請求冤獄賠償，不能\r\n准許等旨，駁回請求人之請求。聲請覆審意旨略謂：最高法院刑\r\n事判決撤銷台南高分院判決，足證聲請人非常業竊盜，不得交付\r\n感訓處分。而聲請人因交付感訓處分之裁定確定及執行完畢，即\r\n無從依檢肅流氓條例第十六條聲請重新審理云云，求為撤銷原決\r\n定。按依檢肅流氓條例受理之案件，受害人於不付感訓處分之裁\r\n定確定前，曾受留置；或依重新審理程序裁定不付感訓處分確定\r\n前，曾受留置或感訓處分之執行者，得請求國家賠償，冤獄賠償\r\n法第一條第一項第五款、第六款定有明文。是聲請人因檢肅流氓\r\n條例案件，請求冤獄賠償，必以其曾經法院裁定不付感訓處分確\r\n定，或於裁定交付感訓處分確定後，依檢肅流氓條例第十六條規\r\n定聲請重新審理而裁定不付感訓處分確定者，始得為之。本件聲\r\n請人自承其經台南地院治安法庭裁定交付感訓處分確定及執行完\r\n畢，並未依檢肅流氓條例第十六條規定聲請重新審理，其請求國\r\n家賠償委與冤獄賠償法第一條所定要件不符，自難准許，原決定\r\n機關駁回其請求，並無違誤。聲請覆審意旨猶執前詞，指摘原決\r\n定不當，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　十　　月　二十一　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  黃  梅  月\r\n                                法官  蔡  國  在\r\n                                法官  阮  富  枝\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　十　　月　 三十　 日\r\n                                                      ｖ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求權人甲○○（下稱聲請人）原請求意旨略稱：聲請人前因違反檢肅流氓條例案件，經台灣台南地方法院（下稱台南地院）治安法庭於民國九十三年十二月三十一日以九十三年度感裁字第一號裁定交付感訓處分，聲請人不服提起抗告，經台灣高等法院台南分院（下稱台南高分院）治安法庭於九十四年二月十八日以九十四年度感抗字第一一號裁定駁回抗告確定，九十四年四月十九日開始執行感訓處分，嗣台南高分院治安法庭於九十五年十二月十一日以九十五年度感聲字第二九號裁定感訓處分免予繼續執行，同年月十五日停止執行。另所犯恐嚇案件部分，經台南地院於九十三年二月二十五日以九十二年度訴字第一００一號判處有期徒刑一年二月，台南高分院於九十三年七月七日以九十三年度上訴字第二三七號撤銷原判決，改判有期徒刑四年，應於刑之執行前令入勞動場所強制工作三年，檢察官及聲請人均不服，提起上訴，最高法院於九十六年四月十一日以九十六年度台上字第一七二二號撤銷原判決，發回台南高分院以九十六年度上更（一）字第一五九號更審，聲請人於更審程序中撤回上訴，執行前揭第一審判決所處有期徒刑一年二月，嗣經台南高分院以九十六年度聲減字四六八七號裁定減為有期徒刑七月，以感訓期間折抵刑期而執行完畢。前揭刑事案件第一審確定判決並未認定聲請人有常業竊盜行為，不符檢肅流氓條例之規定。而聲請人於交付感訓處分前，經營小吃店每日有新台幣（下同）五千元以上之收入，因交付感訓而將小吃店讓渡他人經營，損失甚鉅，以感訓處分期間自九十四年四月十九日至九十五年十二月十五日計算，共三百九十五日，遠超過第一審確定判決有期徒刑七月，爰依冤獄賠償法第一條之規定，請求以五千元折算一日，支付國家賠償等語。原決定意旨以：聲請人與案外人洪琮翔共同基於意圖為自己不法所有之概括犯意聯絡，自九十一年七月十二日起至同年十月十八日止，連續在台南縣、市及高雄縣等地，以竊車勒贖之方式向被害人林怡宏等人敲詐勒索一萬二千元至五萬元不等之金額，並指示將金額匯入其所購買之人頭帳戶，致被害人心生畏懼，依其指示匯款，由彼二人朋分花用，經台南縣警察局報請內政部警政署複審核定為情節重大流氓，移送台南地院治安法庭審理，依檢肅流氓條例第二條第三款、第五款、第十三條第二項及同條例施行細則第五條規定裁定交付感訓處分，並經台南高分院治安法庭裁定駁回聲請人之抗告確定，而執行感訓處分。\n又聲請人或配偶、原認定機關、原移送機關均未曾依檢肅流氓條例第十六條規定聲請重新審理，並獲不付感訓處分裁定，有台灣高等法院被告全國前案紀錄表可按，則聲請人聲請冤獄賠償，顯與冤獄賠償法第一條規定不符。聲請人雖同時經刑事庭判處恐嚇取財罪刑，惟二者所認定被害人之人數不同，裁判基礎之法律依據及構成要件亦異，難認交付感訓處分之裁定及執行有何違法或不當。聲請人依冤獄賠償法第一條之規定，請求冤獄賠償，不能准許等旨，駁回請求人之請求。聲請覆審意旨略謂：最高法院刑事判決撤銷台南高分院判決，足證聲請人非常業竊盜，不得交付感訓處分。而聲請人因交付感訓處分之裁定確定及執行完畢，即無從依檢肅流氓條例第十六條聲請重新審理云云，求為撤銷原決定。按依檢肅流氓條例受理之案件，受害人於不付感訓處分之裁定確定前，曾受留置；或依重新審理程序裁定不付感訓處分確定前，曾受留置或感訓處分之執行者，得請求國家賠償，冤獄賠償法第一條第一項第五款、第六款定有明文。是聲請人因檢肅流氓條例案件，請求冤獄賠償，必以其曾經法院裁定不付感訓處分確定，或於裁定交付感訓處分確定後，依檢肅流氓條例第十六條規定聲請重新審理而裁定不付感訓處分確定者，始得為之。本件聲請人自承其經台南地院治安法庭裁定交付感訓處分確定及執行完畢，並未依檢肅流氓條例第十六條規定聲請重新審理，其請求國家賠償委與冤獄賠償法第一條所定要件不符，自難准許，原決定機關駁回其請求，並無違誤。聲請覆審意旨猶執前詞，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"1 1 6"},{"lawName":"檢肅流氓條例","issueRef":"2 1 3"},{"lawName":"檢肅流氓條例","issueRef":"2 1 5"},{"lawName":"檢肅流氓條例","issueRef":"13 2"},{"lawName":"檢肅流氓條例","issueRef":"16"},{"lawName":"檢肅流氓條例","issueRef":"16"},{"lawName":"檢肅流氓條例","issueRef":"16"},{"lawName":"檢肅流氓條例","issueRef":"16"},{"lawName":"檢肅流氓條例施行細則","issueRef":"5"}],"party":[]}
