{"court":"司法院－刑事補償","date":"2016-03-30T00:00:00+08:00","no":"105,台覆,15","sys":"刑事","reason":"殺人","judgement":"司法院刑事補償法庭覆審決定書　　一○五年度台覆字第一五號\r\n聲請覆審人　張簡文榮\r\n上列聲請覆審人因殺人案件，請求刑事補償，不服台灣高雄地方\r\n法院中華民國一○四年十一月三十日決定（一○四年度刑補字第\r\n二四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人張簡文榮（下稱聲請人）請求\r\n    意旨略以：聲請人於民國七十七、七十八年間因遭誣陷涉殺\r\n    人罪嫌，遭羈押五月又六日，嗣經台灣高雄地方法院（下稱\r\n    原決定機關）以七十八年度少重訴字第三號判決無罪確定，\r\n    爰依刑事補償法第一條第一款規定請求准以新台幣（下同）\r\n    三千元折算一日計算，補償四十六萬八千元等語。\r\n二、按各機關受理人民聲請許可案件適用法規時，除依其性質應\r\n    適用行為時之法規外，如在處理程序終結前，據以准許之法\r\n    規有變更者，適用新法規。但舊法規有利於當事人而新法規\r\n    未廢除或禁止所聲請之事項者，適用舊法規，中央法規標準\r\n    法第十八條定有明文，即採所謂「從新從優原則」。聲請人\r\n    前因殺人案件遭羈押五月又六日，嗣經原決定機關於七十八\r\n    年六月二十日以七十八年度少重訴字第三號判決無罪，於同\r\n    年七月三十一日確定，有該刑事判決書正本及台灣高等法院\r\n    被告（聲請人）前案紀錄表各一份在卷可稽。嗣原冤獄賠償\r\n    法經多次修正，最近一次於一○○年七月六日修正名稱為「\r\n    刑事補償法」及全文四十一條，並自一○○年九月一日施行\r\n    ，經比較修正前後各規定結果，以現行刑事補償法之規定對\r\n    聲請人較有利，本件補償之請求，應適用刑事補償法，而依\r\n    該法第十三條前段規定，聲請人請求補償應自「判決無罪確\r\n    定之日即七十八年七月三十一日（原決定誤為六月二十日）\r\n    起二年內」向管轄之原決定機關為之，不因其是否知悉而受\r\n    影響，然其遲至一○四年十月八日（原決定誤為十月十二日\r\n    ）始具狀為補償之請求，有卷附其聲請狀上所蓋法務部矯正\r\n    署高雄第二監獄（聲請人因另案在該監執行）收狀戳章記載\r\n    之時間可憑，顯已逾二年之期間，不應准許。原決定機關因\r\n    依刑事補償法第十七條第一項中段予以駁回，並無不合。聲\r\n    請覆審意旨仍以聲請人前無故經檢察官以涉嫌犯殺人重罪傳\r\n    喚後，遭濫行羈押長達五月又六日。當時聲請人年僅十六歲\r\n    ，年少無知，不諳世事，求助無門，羈押期間恐懼驚駭度日\r\n    ，身心俱疲，致行屍走肉，人生價值因而改觀，行為失常，\r\n    在學識不足，精神耗損尚待恢復之際，不知能請求國家補償\r\n    ，嗣經略諳法律之士施以援手，始提出補償之請求，卻遭原\r\n    決定機關以超過請求期間，駁回請求。然原決定侷限於「以\r\n    聲請人遞狀請求補償之日」計算有無逾期，毫未顧及聲請人\r\n    前階段，曾向各層機關遞狀陳情之時日，遽認逾期請求，難\r\n    令人信服，請撤銷原決定，給予適當補償，以維憲法保障人\r\n    權之精神，並伸張公義云云。依上述說明其聲請覆審難認有\r\n    理由，爰決定如主文。\r\n中    華    民    國  一○五  年   三   月    三十    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋\r\n                                法官  吳  麗  惠\r\n                                法官  彭  幸  鳴  \r\n                                法官  王  居  財\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    四    月   十一   日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"二、按各機關受理人民聲請許可案件適用法規時，除依其性質應適用行為時之法規外，如在處理程序終結前，據以准許之法規有變更者，適用新法規。但舊法規有利於當事人而新法規未廢除或禁止所聲請之事項者，適用舊法規，中央法規標準法第十八條定有明文，即採所謂「從新從優原則」。聲請人前因殺人案件遭羈押五月又六日，嗣經原決定機關於七十八年六月二十日以七十八年度少重訴字第三號判決無罪，於同年七月三十一日確定，有該刑事判決書正本及台灣高等法院被告（聲請人）前案紀錄表各一份在卷可稽。嗣原冤獄賠償法經多次修正，最近一次於一○○年七月六日修正名稱為「刑事補償法」及全文四十一條，並自一○○年九月一日施行，經比較修正前後各規定結果，以現行刑事補償法之規定對聲請人較有利，本件補償之請求，應適用刑事補償法，而依該法第十三條前段規定，聲請人請求補償應自「判決無罪確定之日即七十八年七月三十一日（原決定誤為六月二十日）起二年內」向管轄之原決定機關為之，不因其是否知悉而受影響，然其遲至一○四年十月八日（原決定誤為十月十二日）始具狀為補償之請求，有卷附其聲請狀上所蓋法務部矯正署高雄第二監獄（聲請人因另案在該監執行）收狀戳章記載之時間可憑，顯已逾二年之期間，不應准許。原決定機關因依刑事補償法第十七條第一項中段予以駁回，並無不合。聲請覆審意旨仍以聲請人前無故經檢察官以涉嫌犯殺人重罪傳喚後，遭濫行羈押長達五月又六日。當時聲請人年僅十六歲，年少無知，不諳世事，求助無門，羈押期間恐懼驚駭度日，身心俱疲，致行屍走肉，人生價值因而改觀，行為失常，在學識不足，精神耗損尚待恢復之際，不知能請求國家補償，嗣經略諳法律之士施以援手，始提出補償之請求，卻遭原決定機關以超過請求期間，駁回請求。然原決定侷限於「以聲請人遞狀請求補償之日」計算有無逾期，毫未顧及聲請人前階段，曾向各層機關遞狀陳情之時日，遽認逾期請求，難令人信服，請撤銷原決定，給予適當補償，以維憲法保障人權之精神，並伸張公義云云。依上述說明其聲請覆審難認有理由，爰決定如主文。","relatedIssues":[{"lawName":"中央法規標準法","issueRef":"18"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"17 1"}],"party":[]}
