{"court":"司法院－刑事補償","date":"2013-03-27T00:00:00+08:00","no":"102,台覆,21","sys":"刑事","reason":"損壞軍品等","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第二一號\r\n聲請覆審人　藍清祿\r\n上列聲請覆審人因損壞軍品等案件，請求刑事補償，不服國防部\r\n南部軍事法院中華民國一○一年十月四日決定（一○一年刑補重\r\n字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定關於駁回聲請人其他聲請部分撤銷。\r\n    理  由\r\n一、原請求意旨略以：本件聲請覆審人即補償請求人藍清祿（下\r\n稱請求人）於民國四十八年間，在澎湖服役，聽聞所屬通訊排遺\r\n失機密文件，及排長王○明打罵充員戰士之事，向部隊長匿名檢\r\n舉，反遭王○明報復，誣指請求人剪斷電線，並聯合該部隊之政\r\n四科查辦，嚴刑逼供，作成不實之自白書，軍事檢察官且未加詳\r\n查，自問自答，罔顧請求人拒簽之情，仍完成偵訊筆錄，逕以請\r\n求人涉嫌誣告及損壞軍品罪行，提起公訴，幸終經前澎湖防衛司\r\n令部（下稱澎防部）查明，判決無罪確定。惟請求人自四十九年\r\n一月二十三日遭羈押，迄五十年二月九日始釋放，旋因病退伍，\r\n對爾後生活造成極大影響，所受損害至今難以回復，爰依刑事補\r\n償法之規定，就所受羈押之三百八十餘日，請求准以每日新台幣\r\n（下同）五千元折算之刑事補償。\r\n二、原決定意旨略以：請求人前於九十九年間聲請冤獄賠償，迭\r\n經決定駁回確定（按理由係請求人本身有故意或重大過失），嗣\r\n因冤獄賠償法於一○○年間修正為刑事補償法，刪除故意或重大\r\n過失不賠之規定，請求人乃依新規定，遵期聲請重審獲准。經查\r\n請求人前因損壞軍品、誣告等案件而遭羈押，其中被訴誣告部分\r\n，請求人所辯係其所屬部隊，遺失一本機密通訊書籍，排長王克\r\n明到任後，畏懼上級處分，蒙蔽不上報，且確有打罵充員兵之事\r\n一節，業經證人孔○曾（按係請求人所屬連隊之同袍）證實，可\r\n見請求人無誣告之情；而損壞軍用品部分，據起訴書記載，電線\r\n遭剪斷之時間，分別為四十八年十一月二日及同年、月二十日，\r\n乃請求人基於王排長對之關禁閉而報復等文，然而衡諸王排長係\r\n在同年十月二十日到職一節，則請求人何能事先預料會遭排長關\r\n禁閉，先於同年九月借得「TE33」鐵鉗，供為日後報復破壞之工\r\n具；況第一次電線斷掉，係遭「拉」斷，並非「剪」斷，第二次\r\n電線斷掉，線頭呈現「圓」形，皆不符合上開「扁」形鐵鉗所能\r\n造成之斷痕，尤其後者發生之時，請求人刻正禁閉在碉堡內，豈\r\n能分身搞破壞，顯見上揭起訴（自白）事實，不合實際發生情形\r\n，澎防部因而判決請求人無罪確定，有該判決書影本在卷可稽。\r\n審酌請求人受羈押時，年齡為二十六歲，正值壯年，且係國軍士\r\n官幹部，所受羈押日數，長達三百餘，對其個人之生涯規劃及發\r\n展均已造成重大影響，人性尊嚴亦因而有相當損害，更因受盡煎\r\n熬，造成身體傷病，導致退伍，有請求人之退伍令（及醫院查覆\r\n函）影本附卷可證，復考量羈押期間，所受之財產上損失及精神\r\n上之苦痛等一切情狀，認應以每日補償三千元為適當，依其所受\r\n羈押三百八十四日，共計准予補償一百十五萬二千元。至於逾此\r\n金額部分之請求，非有理由，應予駁回云云。\r\n三、聲請覆審意旨略為：請求人係因避免機密文件遭敵方取得，\r\n造成國防安全之重大影響，始以匿名信函，向上級長官檢舉排長\r\n王○明失職，卻反遭狹怨報復、誣陷，致受不當、違法之刑求與\r\n羈押，身心健康受損匪淺，仍請求給予五千元折算一日之補償，\r\n始克平復等語。\r\n四、惟查：\r\n（一）、羈押之補償，以三千元以上五千元以下折算一日支付之\r\n，為刑事補償法第六條第一項所規定；又受理補償事件之機關決\r\n定上開補償金額時，應審酌一切情狀，尤應注意公務員行為違法\r\n或不當之情節，與受害人所受損失及可歸責事由之程度，亦為同\r\n法第八條所明定。是受理機關自應善體斯旨，為適當之決定，以\r\n彌補人民之特別犧牲，用保其權益。倘衡諸實際案情，公務員非\r\n無違法或失當，且決定理由中，既說明受害人受損情節已經重大\r\n，卻祇擇定給予最低之三千元折算一日補償金，則顯然具有決定\r\n理由與結論相互矛盾之違誤，足以構成撤銷之原因。\r\n（二）、原決定既謂請求人正值壯年，為國軍士官，遭羈押三百\r\n餘日，造成生涯規劃與發展重大影響，且尊嚴受損，並歷盡煎熬\r\n，竟致身體傷病、因病退伍（見原決定機關刑補重卷第四十、四\r\n十一頁；原決定第九頁倒數第十三至十八行），軍事檢察官未加\r\n詳查即遽行起訴，歷經陸軍總司令部發回澎防部更審，始獲平反\r\n，果若無訛，則受害似乎至重，執行公務員亦似有違法或不當情\r\n形。原決定僅給予每日三千元之補償額度，是否符合立法意旨和\r\n社會客觀之健全通念，非無再酌餘地。聲請覆審意旨，執以指摘\r\n原決定不利於己部分不當，求予撤銷，難謂無理由。爰決定如主\r\n文。\r\n中    華    民    國  一○二  年    三    月  二十七  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  陳  國  禎\r\n                                法官  吳  三  龍\r\n                                法官  鄭  雅  萍\r\n                                法官  洪  昌  宏\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○二  年    四    月    八    日\r\n                                                      m","type":"","historyHash":"","mainText":"原決定關於駁回聲請人其他聲請部分撤銷。","opinion":"四、惟查：\n（一）、羈押之補償，以三千元以上五千元以下折算一日支付之，為刑事補償法第六條第一項所規定；又受理補償事件之機關決定上開補償金額時，應審酌一切情狀，尤應注意公務員行為違法或不當之情節，與受害人所受損失及可歸責事由之程度，亦為同法第八條所明定。是受理機關自應善體斯旨，為適當之決定，以彌補人民之特別犧牲，用保其權益。倘衡諸實際案情，公務員非無違法或失當，且決定理由中，既說明受害人受損情節已經重大，卻祇擇定給予最低之三千元折算一日補償金，則顯然具有決定理由與結論相互矛盾之違誤，足以構成撤銷之原因。\n（二）、原決定既謂請求人正值壯年，為國軍士官，遭羈押三百餘日，造成生涯規劃與發展重大影響，且尊嚴受損，並歷盡煎熬，竟致身體傷病、因病退伍（見原決定機關刑補重卷第四十、四十一頁；原決定第九頁倒數第十三至十八行），軍事檢察官未加詳查即遽行起訴，歷經陸軍總司令部發回澎防部更審，始獲平反，果若無訛，則受害似乎至重，執行公務員亦似有違法或不當情形。原決定僅給予每日三千元之補償額度，是否符合立法意旨和社會客觀之健全通念，非無再酌餘地。聲請覆審意旨，執以指摘原決定不利於己部分不當，求予撤銷，難謂無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"8"}],"party":[]}
