{"court":"司法院－刑事補償","date":"2009-08-25T00:00:00+08:00","no":"98,台覆,291","sys":"刑事","reason":"妨害兵役治罪條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二九一號\r\n聲請覆審人　李政宏\r\n　　　　　　李坤鎔\r\n上列聲請覆審人因妨害兵役治罪條例案件，請求冤獄賠償，不服\r\n台灣苗栗地方法院中華民國九十八年三月十二日決定（九十八年\r\n度賠字第六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人（下稱聲請人）乙○○、甲○○請\r\n求意旨略稱：聲請人乙○○（下稱乙○○）前因妨害兵役治罪條\r\n例第四條第五款之罪，經台灣苗栗地方法院檢察署檢察官以九十\r\n四年度偵字第二六九三號提起公訴，台灣苗栗地方法院（下稱苗\r\n栗地院）以九十四年度訴字第三八九號判處有期徒刑六月，如易\r\n科罰金以銀元三百元折算一日確定，並已繳納罰金新台幣十六萬\r\n三千八百元，嗣聲請再審，台灣高等法院台中分院以九十六年度\r\n抗字第一○五六號裁定駁回，爰依冤獄賠償法第一條第一項第二\r\n款之規定，請求國家賠償三億元及退還上開罰金等語。原決定意\r\n旨以：乙○○因違反妨害兵役治罪條例案件，經苗栗地院判處上\r\n開罪刑，於九十四年十二月二十三日確定在案，有台灣高等法院\r\n被告前案紀錄表及判決書在卷可稽，足見其並非受不起訴處分或\r\n無罪、不受理之判決，核與冤獄賠償法第一條得請求國家賠償之\r\n要件不符。又乙○○未於上開案件判決確定之日起二年內請求，\r\n其遲至九十八年三月二日始行提出，已逾請求期間，不應准許。\r\n至聲請人甲○○非本件受害人，其提出請求，核與冤獄賠償法第\r\n一條所定要件不符，違背法律上之程式，無從補正等詞，依冤獄\r\n賠償法第十一條及第十二條第一項後段之規定，予以駁回。聲請\r\n覆審意旨略謂：聲請人請求冤獄賠償，未逾二年期間云云，並提\r\n出國防部九十七年十二月十九日補充兵證明書、苗栗地院檢察署\r\n九十四年十二月十五日通緝人犯歸案證明書及最高行政法院九十\r\n八年度裁聲字第八號駁回其訴訟救助聲請之裁定為證，求為撤銷\r\n原決定。按依刑事訴訟法、軍事審判法、少年事件處理法或檢肅\r\n流氓條例受理之案件，具有下列情形之一者，受害人得依本法請\r\n求國家賠償：一、不起訴處分或無罪、不受理之判決確定前，曾\r\n受羈押或收容。二、依再審或非常上訴程序判決無罪、不受理或\r\n撤銷強制工作處分確定前，曾受羈押、收容、刑之執行或強制工\r\n作。三、不付審理或不付保護處分之裁定確定前，曾受收容。四\r\n、依重新審理程序裁定不付保護處分確定前，曾受收容或感化教\r\n育之執行。五、不付感訓處分之裁定確定前，曾受留置。六、依\r\n重新審理程序裁定不付感訓處分確定前，曾受留置或感訓處分之\r\n執行；又非依法律受羈押、收容、留置或執行，受害人亦得依本\r\n法請求國家賠償。冤獄賠償法第一條定有明文。次按賠償之請求\r\n，應於不起訴處分或無罪、不受理、不付審理、不付保護處分、\r\n不付感訓處分或撤銷強制工作處分裁判確定之日起二年內，向管\r\n轄機關為之。但依第一條第二項規定請求者，自停止羈押、收容\r\n、留置或執行之日起算。同法第八條亦規定甚明。又依同法第十\r\n一條規定賠償之請求，違背法律上之程式，經定期命其補正，而\r\n逾期不補正者，應以決定駁回之。且同法第十二條第一項後段復\r\n規定受理賠償事件之機關認為請求無理由或已逾請求期間者，應\r\n以決定駁回之。本件原決定依憑卷證資料，已詳細說明聲請人乙\r\n○○請求冤獄賠償，不符冤獄賠償法第一條之要件，聲請人甲○\r\n○非受害人，因而駁回其請求，依上說明，於法並無違誤。聲請\r\n覆審意旨徒憑己見及上開證據，謂本件冤獄賠償之請求未逾二年\r\n期間，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十八  年    八    月  二十五  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  九十八  年    九    月    七    日\r\n                                                      Ｅ","type":"","historyHash":"","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"11"},{"lawName":"刑事補償法","issueRef":"11"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"妨害兵役治罪條例","issueRef":"4 1 5"}],"party":[]}
