{"court":"司法院－刑事補償","date":"2008-12-16T00:00:00+08:00","no":"97,台覆,298","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二九八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部中部地\r\n方軍事法院中華民國九十七年八月五日決定（九十七年度賠字第\r\n００八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按賠償之請求，經受理機關決定後，不得以同一事由更行請求。\r\n又非依法律受羈押、收容、留置或執行，受害人始得請求國家賠\r\n償。冤獄賠償法第十二條第四項、第一條第二項分別定有明文。\r\n本件原決定機關以：聲請覆審人即賠償請求人甲○○（下稱聲請\r\n人）前因叛亂案件，經前台灣省保安司令部於民國三十九年三月\r\n八日逮捕羈押，並於同年以三十九年安潔字第一二九三號判處有\r\n期徒刑十年確定，刑期自三十九年三月八日起至四十九年三月七\r\n日止，而於四十九年三月七日執行完畢後，未獲釋放，即於同年\r\n月二十二日送至前台灣省警備總司令部職業訓導第三總隊（下稱\r\n前職訓第三總隊）執行感訓處分，至五十年六月二十九日始予釋\r\n放，固屬實情。惟查聲請人於四十九年三月七日起至同年月二十\r\n一日止，共遭違法監禁十五日部分，業經台灣南投地方法院以八\r\n十九年度賠字第九號決定准予賠償在案，有該決定書及聲請人之\r\n領款收據為憑。則聲請人此部分之請求，即屬重複聲請，應予駁\r\n回；至於聲請人自四十九年三月二十二日起至五十年六月二十九\r\n日止所受之感訓處分，係依據當時有效之戡亂時期預防匪諜再犯\r\n管教辦法第二條規定，於聲請人刑之執行完畢後，令其入勞動教\r\n育場所強制工作之處分，有前軍管區司令部督察長室八十九年六\r\n月九日志厚字第一七九九號函及其附件可稽。是聲請人於其叛亂\r\n案件經執行有期徒刑完畢後，既係依當時有效之戡亂時期預防匪\r\n諜再犯管教辦法，接續執行感訓處分，其情形即與違法羈押有間\r\n。聲請人此部分之請求，自屬無理。乃為駁回聲請人請求之決定\r\n。揆諸首揭說明，原決定於法洵無違誤。聲請覆審意旨猶以：戡\r\n亂時期預防匪諜再犯管教辦法第二條第二項規定之處分，僅由執\r\n行機關報請省最高治安機關核定，並非依據司法機關之裁判，亦\r\n非經司法或警察機關依法定程序之逮捕拘禁，違反憲法第八條第\r\n一項有關正當法律程序之規定。聲請人未獲賠償，顯失公平等詞\r\n，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。又聲\r\n請人所提另案台灣台北地方法院八十九年度賠字第十五號、第一\r\n三０號、第二一二號決定書，均係他人因個別事件獲准冤獄賠償\r\n之情形，並無拘束本件之效力，附此指明。\r\n中　　華　　民　　國　九十七　年   十二   月　 十六   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　 十二   月  二十六  日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件原決定機關以：聲請覆審人即賠償請求人甲○○（下稱聲請人）前因叛亂案件，經前台灣省保安司令部於民國三十九年三月八日逮捕羈押，並於同年以三十九年安潔字第一二九三號判處有期徒刑十年確定，刑期自三十九年三月八日起至四十九年三月七日止，而於四十九年三月七日執行完畢後，未獲釋放，即於同年月二十二日送至前台灣省警備總司令部職業訓導第三總隊（下稱前職訓第三總隊）執行感訓處分，至五十年六月二十九日始予釋放，固屬實情。惟查聲請人於四十九年三月七日起至同年月二十一日止，共遭違法監禁十五日部分，業經台灣南投地方法院以八十九年度賠字第九號決定准予賠償在案，有該決定書及聲請人之領款收據為憑。則聲請人此部分之請求，即屬重複聲請，應予駁回；至於聲請人自四十九年三月二十二日起至五十年六月二十九日止所受之感訓處分，係依據當時有效之戡亂時期預防匪諜再犯管教辦法第二條規定，於聲請人刑之執行完畢後，令其入勞動教育場所強制工作之處分，有前軍管區司令部督察長室八十九年六月九日志厚字第一七九九號函及其附件可稽。是聲請人於其叛亂案件經執行有期徒刑完畢後，既係依當時有效之戡亂時期預防匪諜再犯管教辦法，接續執行感訓處分，其情形即與違法羈押有間。聲請人此部分之請求，自屬無理。乃為駁回聲請人請求之決定。揆諸首揭說明，原決定於法洵無違誤。聲請覆審意旨猶以：戡亂時期預防匪諜再犯管教辦法第二條第二項規定之處分，僅由執行機關報請省最高治安機關核定，並非依據司法機關之裁判，亦非經司法或警察機關依法定程序之逮捕拘禁，違反憲法第八條第一項有關正當法律程序之規定。聲請人未獲賠償，顯失公平等詞，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。又聲請人所提另案台灣台北地方法院八十九年度賠字第十五號、第一三０號、第二一二號決定書，均係他人因個別事件獲准冤獄賠償之情形，並無拘束本件之效力，附此指明。","relatedIssues":[{"lawName":"中華民國憲法","issueRef":"8 1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"12 4"}],"party":[]}
