{"court":"司法院－刑事補償","date":"2010-04-28T00:00:00+08:00","no":"99,台覆,133","sys":"刑事","reason":"妨害風化","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第一三三號\r\n聲請覆審人　陳嘉良\r\n上列聲請覆審人因妨害風化案件，請求冤獄賠償，不服台灣板橋\r\n地方法院檢察署中華民國九十八年十一月六日決定（九十八年度\r\n冤獄賠償字第九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）以其因妨害\r\n風化案件，經台灣板橋地方法院檢察署（下稱板檢）檢察官以民\r\n國九十七年度偵字第三二八五二號為不起訴處分確定前，曾於九\r\n十七年十一月二十日至同年十二月五日受羈押十五日（原決定正\r\n本將羈押日期誤繕為「自九十七年十一月二十六日起」，並誤計\r\n聲請人係遭羈押「十日」），爰依冤獄賠償法之規定，請求賠償\r\n。原決定則以聲請人遭受羈押，係因其覓保無著，且其供述與查\r\n獲情形及證人證詞不符，自己有故意或重大過失行為所致；依冤\r\n獄賠償法第二條第三款之規定，不得請求賠償等語，因而駁回聲\r\n請人之請求。聲請覆審意旨略謂：聲請人與顏振順係同日經警移\r\n由板檢檢察官進行偵訊；板檢檢察官訊問時諭知「如坦承犯罪事\r\n實，以後案件就由地方法院簡易法庭審理」，顏振順即當庭承認\r\n犯罪而獲以新台幣（下同）三萬元保釋；聲請人因係冤枉，不與\r\n檢察官妥協，竟遭諭令五萬元之高額保釋金。顯見板檢檢察官已\r\n預設立場，待聲請人無法在短短幾小時內籌錢保釋，即刻向法院\r\n聲請裁定羈押禁見。聲請人確實是冤枉的，在警詢時已表白得很\r\n清楚；原決定卻說聲請人因為覓保無著，有故意或重大過失之行\r\n為而駁回聲請人之冤獄賠償聲請，自有不當等語。惟按依刑事訴\r\n訟法受理之案件，於不起訴處分確定前，曾受羈押者，固得依冤\r\n獄賠償法請求國家賠償；然其因故意或重大過失行為致受羈押者\r\n，不得請求賠償，冤獄賠償法第一條第一項第一款、第二條第三\r\n款分別定有明文。所謂因故意或重大過失行為致受羈押，係指其\r\n羈押之發生，乃由於受害人本人之不當行為所致者而言。本件依\r\n卷內資料，警察於九十七年十一月十九日二十一時二十五分許，\r\n持搜索票在台北縣三重市○○路○段○○○號六樓執行搜索時，\r\n當場查獲甫完成性交易之陳怡蓉與鄭明德後，由鄭明德帶同警察\r\n於當日二十二時許至台北縣蘆洲市○○○路○○○號（下稱蘆洲\r\n址），在一樓處查獲聲請人一人，另在二樓處查獲顏振順與古欣\r\n平等四名女子。又鄭明德於警詢中證稱：伊去過蘆洲址四或五次\r\n，有二次是單純按摩，二或三次有性交易；聲請人曾帶伊二次，\r\n都是介紹小姐與伊性交易等語，並當場指認聲請人即係在現場招\r\n呼及介紹陳怡蓉與伊性交易之人（見三二八五二號偵查卷影本第\r\n九頁）。聲請人於警詢及板檢檢察官初訊時，雖否認鄭明德之所\r\n述；然聲請人所稱：其係在九十七年十一月十九日十九時零七分\r\n到達蘆洲址找顏振順聊天等語（見同上偵查卷影本第一九、九二\r\n頁），核與顏振順於警詢時所述：聲請人是在該日約二十一時許\r\n來蘆洲址找伊聊天，聊沒多久，警方就來了等語（見同上偵查卷\r\n影本第二六頁）。就「聲請人抵蘆洲址之時間」一節明顯有異；\r\n且在蘆洲址被查獲之際，聲請人係單獨在一樓處，顏振順則與其\r\n他四名女子在二樓處，則聲請人所言「其係至蘆洲址與顏振順聊\r\n天」之詞，顯然與被查獲當時之情形不符。矧板檢檢察官初訊時\r\n，顏振順已坦承：陳怡蓉有從事性交易，每次三千元，顏振順可\r\n抽取一千一百元等情；然聲請人仍否認犯行（見同上偵查卷影本\r\n第四二至四三頁）。板檢檢察官因認聲請人與顏振順是否有串證\r\n之虞等情況不同，而分別諭令以五萬元、三萬元具保，尚難認係\r\n預設立場而諭令聲請人較高之具保金額。又聲請人已受證人鄭明\r\n德不利之指證，復自為與實際被查獲情形有異之供述；則板檢檢\r\n察官於聲請人覓保無著之後，以其涉犯刑法第二百三十一條第一\r\n項之犯罪嫌疑重大，且有逃亡及串證之虞，並有羈押之必要而聲\r\n請羈押，自非無據。聲請人經台灣板橋地方法院以其所涉犯罪嫌\r\n疑重大，且有事實足認為有逃亡及串證之虞，非予羈押顯難進行\r\n訴追，而依刑事訴訟法第一百零一條第一項第一款、第二款予以\r\n羈押，實難謂自己無重大過失。況依上開不利於聲請人之證人供\r\n述及卷內其他證據資料，聲請人之行為，尚難謂無違反善良風俗\r\n，且情節重大；原決定駁回聲請人冤獄賠償之請求，經核於法並\r\n無不合。聲請覆審意旨無視檢察官聲請羈押時，卷內不利於聲請\r\n人之事證，復就原決定已詳為說明之事項，徒執己見，任意指摘\r\n原決定不當，難認有理由。爰決定如主文。\r\n中    華    民    國  九十九  年    四    月  二十八  日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  林  永  茂\r\n                                法官  許  澍  林  \r\n                                法官  陳  國  禎\r\n                                法官  陳  東  誥\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  九十九  年    五    月    七    日\r\n                                                      Ｑ","type":"","historyHash":"","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"231 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"101 1 1"},{"lawName":"刑事訴訟法","issueRef":"101 1 2"}],"party":[]}
