{"court":"司法院－刑事補償","date":"2008-03-26T00:00:00+08:00","no":"97,台覆,54","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第五四號\r\n聲請覆審人　趙信雄\r\n代　理　人　顧立雄律師\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院中華民國九十六年十月三日決定（九十六年賠字第一\r\n三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按民國九十六年修正之冤獄賠償法第一條第二項之規定，依其修\r\n正理由說明；「第二項作文字修正」可知該項僅係針對原條文「\r\n不依前項法令之羈押，受害人亦得依本法請求國家賠償」，修正\r\n為：「非依法律受羈押或執行……，受害人亦得依本法請求國家\r\n賠償」，並非「增列」該項之規定，合先敘明。其次，本件聲請\r\n覆審人（下稱聲請人）雖主張：前開冤獄賠償法第一條第二項係\r\n九十六年修正該法時所「增列」之規定，其所稱：「非依法律受\r\n羈押或執行」，應包括「因不當判決而受執行」之案件，故聲請\r\n人前因叛亂案件，經原台灣警備總司令部於六十七年八月十四日\r\n以六十七年諫判字第二三號判決認定聲請人參加共產黨叛亂組織\r\n（意圖以非法之方法顛覆政府而著手實行），判處有期徒刑十二\r\n年，褫奪公權六年確定，並自六十五年四月十二日起至七十五年\r\n十月三十日止執行該徒刑，合計人身自由受拘束達三八五四日，\r\n即屬「因不當判決而受執行」。扣除已依「戒嚴時期不當叛亂暨\r\n匪諜審判案件補償條例」所受之補償金，仍得依冤獄賠償法規定\r\n，再請求國家賠償云云，惟原決定以：冤獄賠償法第一條規定：\r\n依軍事審判法受理之案件，具有下列情形之一者，受害人始得依\r\n冤獄賠償法請求國家賠償：「一、不起訴處分或無罪、不受理之\r\n判決確定前，曾受羈押……。二、依再審或非常上訴程序判決無\r\n罪……確定前，曾受羈押、刑之執行、……」（第一項），暨「\r\n非依法律受羈押、收容、留置或執行，受害人亦得依本法請求國\r\n家賠償」（第二項），並參酌戒嚴時期人民受損權利回復條例第\r\n六條第一項規定：「人民於戒嚴時期因犯內亂、外患、懲治叛亂\r\n條例或檢肅匪諜條例之罪，有下列情形之一者，得聲請所屬地方\r\n法院準用冤獄賠償法相關規定，請求國家賠償：一、經治安機關\r\n逮捕而以罪嫌不足逕行釋放前，人身自由受拘束者。二、於不起\r\n訴處分確定前受羈押，或不起訴處分確定後未依法釋放者。三、\r\n於無罪判決確定前受羈押或刑之執行，或無罪判決確定後未依法\r\n釋放者。四、於有罪判決或交付感化教育、感訓處分，執行完畢\r\n後，未依法釋放者」等意旨，足見人民在戒嚴解除（台灣地區自\r\n三十八年五月二十日起至七十六年七月十四日止為宣告戒嚴期間\r\n）前，如因觸犯內亂罪、外患罪或戡亂時期檢肅匪諜條例，經有\r\n罪判決確定者，並非冤獄賠償法第一條及戒嚴時期人民受損權利\r\n回復條例所列得請求冤獄賠償之情形，僅得依戒嚴時期不當叛亂\r\n暨匪諜審判案件補償條例第二條第二項、第三項、第三條第一項\r\n之規定，向財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金\r\n會聲請補償，而不得向法院請求冤獄賠償。聲請人既經向該基金\r\n會聲請，已獲准補償新台幣四百三十萬元，其再依冤獄賠償法規\r\n定，請求國家賠償，自屬無據，乃駁回聲請人之請求，經核於法\r\n洵無違誤。聲請覆審意旨猶以：依新修正之冤獄賠償法第一條第\r\n二項規定：「非依法律受羈押、收容、留置或執行，受害人亦得\r\n依本法請求國家賠償」，聲請人之叛亂案件業經財團法人戒嚴時\r\n期不當叛亂暨匪諜審判案件補償基金會審查認定為「戒嚴時期不\r\n當叛亂暨匪諜審判案件」，則聲請人因該案件有罪確定判決而受\r\n執行，當屬「非依法律受執行」，即得依冤獄賠償法之規定請求\r\n國家賠償。該法第一條第二項所增列「非依法律受執行」之情形\r\n，應認為包括「因不當判決而受執行」之案件，是以聲請人請求\r\n扣除前述補償金外之損害賠償，應無不合。原決定援引舊法時期\r\n司法院冤獄賠償覆議委員會所作之九十四年度台覆字第五號決定\r\n意旨而以聲請人已受補償為由，駁回聲請人之請求，尚有未洽等\r\n詞，任意擴張冤獄賠償法第一條第二項規定之適用範圍，據以指\r\n摘原決定不當，求予撤銷，非有理由。爰決定如主文。\r\n中    華    民    國  九十七  年  三      月  二十六  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  九十七  年    四    月    七    日\r\n                                                 H","type":"","historyHash":"","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"戒嚴時期不當叛亂暨匪諜審判案件補償條例","issueRef":"2 2"},{"lawName":"戒嚴時期不當叛亂暨匪諜審判案件補償條例","issueRef":"2 3"},{"lawName":"戒嚴時期不當叛亂暨匪諜審判案件補償條例","issueRef":"3 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"顧立雄律師"}]}
