{"court":"司法院－刑事補償","date":"2009-07-21T00:00:00+08:00","no":"98,台覆,278","sys":"刑事","reason":"組織犯罪防制條例等","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二七八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反組織犯罪防制條例等案件，請求冤獄賠償\r\n，不服台灣高雄地方法院中華民國九十八年三月三十一日決定（\r\n九十七年度賠字第六Ｏ號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因涉嫌違反組織犯罪防制條例等罪案件，自民國八十\r\n九年十月四日經檢察官向法院聲請羈押獲准，至九十年一月十七\r\n日獲具保停止羈押止，合計遭羈押一百零六日。嗣該案經台灣高\r\n雄地方法院於九十四年九月三十日以八十九年度重訴字第七七號\r\n判決無罪，經上訴後遞經台灣高等法院高雄分院（下稱高雄高分\r\n院）於九十六年九月十二日以九十四年度上訴字第一八一０號判\r\n決駁回上訴、最高法院於九十七年七月三十一日以九十七年度台\r\n上字第三六一七號判決駁回上訴而確定。爰依冤獄賠償法第一條\r\n第一項第一款規定，請求按羈押日數，以每日新台幣五千元折算\r\n一日計算之賠償金額等語。原決定意旨略以：聲請人因違反組織\r\n犯罪防制條例等罪案件，經該院裁定自八十九年十月四日起執行\r\n羈押，迄九十年一月十七日始准予具保停止羈押。聲請人所涉該\r\n案件，業經該院以八十九年度重訴字第七七號判決無罪，檢察官\r\n提起上訴後，再經高雄高分院以九十四年度上訴字第一八一０號\r\n及最高法院以九十七年度台上字第三六一七號分別判決駁回上訴\r\n而告確定，業經依職權調閱上開歷審案卷查閱無訛，並有聲請人\r\n之台灣高等法院在監在押全國紀錄表可證，聲請人於無罪判決確\r\n定前曾受羈押一百零六日，固屬事實。然聲請人所涉上開案件，\r\n雖經判決無罪確定，但聲請人在洪國禎經營之新利鼎科技實業股\r\n份有限公司（下稱新利鼎公司）擔任總管理處處長，緣洪國禎等\r\n人利用汎生製藥廠股份有限公司（下稱汎生公司）積欠地下錢莊\r\n鉅款之機會，糾集紋身刺青之黑社會份子十餘人以強暴、脅迫方\r\n式強行介入汎生公司之經營等情，業經被害人蔡崑山、蔡沈雪櫻\r\n指述綦詳，核與證人許政文證述情節相合，聲請人明知上情猶代\r\n表新利鼎公司出面使汎生公司負責人蔡崑山夫婦簽署再造計畫協\r\n議書等事宜，所為顯然違反國家社會之秩序利益，復為國民一般\r\n之道德觀念所不許，已逾越社會通常觀念所能容忍之程度而屬情\r\n節重大。而聲請人於八十九年十月三日在法務部調查局高雄調查\r\n站調查時，亦坦承：八十九年六月二十六日在新利鼎公司公司一\r\n樓會議室，於洪國禎離開會議室後，由伊與李台川接續以公司事\r\n先擬妥之「對汎生公司再造一年的計劃書」使蔡崑山夫婦簽名…\r\n而新利鼎公司接手汎生公司後，乃由李台川協助蔡崑山處理汎生\r\n公司債務及經營，…伊則負責與汎生公司簽訂代物清償契約書，\r\n處理汎生公司債務工作等情（見八十九年度偵字第二二二四八號\r\n卷第三至七之一頁），且有汎生公司廠商付款簽收回條、新利鼎\r\n公司因興建資產取得票據表暨支票影本、新利鼎公司發票、汎生\r\n公司簽訂之代物清償協議書、汎生公司抵償債務財產目錄、協議\r\n書等件在卷可佐（見調查卷第十八至一九四頁），足徵聲請人對\r\n洪國禎等人共同從事恐嚇取財、強制、偽造有價證券及違反組織\r\n犯罪防制條例第三條之罪等犯行，應有所知悉而非毫不知情，且\r\n復參與其中部分行為，依其工作性質及行為情狀，應足使人合理\r\n懷疑其有與洪國禎共犯組織犯罪防制條例第三條等罪嫌疑，其遭\r\n羈押，亦顯係聲請人自己之重大過失所致，依冤獄賠償法第二條\r\n第二款、第三款規定，不得請求賠償，因而駁回其請求等旨。聲\r\n請覆審意旨略以：聲請人所任職之新利鼎公司為準上櫃公司，並\r\n非危害公序良俗或違反國家社會利益之企業，且與汎生公司既簽\r\n有協議書而共同經營，自非強行介入汎生公司營運，而其與洪國\r\n禎亦無重利犯行，所為並未違反公序良俗，當無逾越社會通常觀\r\n念所能忍受之程度。本件實係告訴人汎生公司蔡氏夫婦勾結調查\r\n員徐正雄，以非法栽贓手段欲羅織入罪，聲請人既受無罪判決確\r\n定，自應准其賠償云云。惟按行為違反公共秩序或善良風俗而情\r\n節重大，或應施予保安處分者，不得請求賠償；因故意或重大過\r\n失行為，致受羈押、收容、留置或執行者，不得請求賠償。冤獄\r\n賠償法第二條第二款、第三款分別定有明文。所謂「行為違反公\r\n共秩序或善良風俗」，指行為違反國家之秩序利益，或國民一般\r\n之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而\r\n言；所稱「因受害人故意或重大過失之行為致受羈押者」，則係\r\n指其羈押之發生，乃由於受害人本人之不當行為所致者，例如意\r\n圖使偵查或審判陷於錯誤而湮滅或偽造證據或冒名頂替或虛偽之\r\n自白，或因重大過失不及時提出有利證據，及依刑事訴訟法第二\r\n百五十四條為不起訴處分之情形等情事，辦理冤獄賠償事件應行\r\n注意事項第四點亦有明文。原決定法院依憑卷證資料，已詳細說\r\n明聲請人所涉上開案件，雖經判決無罪確定，然其前揭行為，違\r\n反公共秩序及善良風俗，情節重大，已逾越社會通常觀念所能容\r\n忍之程度，並係其重大過失之行為而受羈押，因而駁回其請求，\r\n經核於法洵無違誤。聲請覆審意旨徒憑己見，任意指摘原決定不\r\n當，求予撤銷，委無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　七　　月  二十一  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  謝　俊　雄\r\n                                法官  賴　忠　星\r\n                                法官  阮　富　枝\r\n                                法官  黃　梅　月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　八　　月    三    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因涉嫌違反組織犯罪防制條例等罪案件，自民國八十九年十月四日經檢察官向法院聲請羈押獲准，至九十年一月十七日獲具保停止羈押止，合計遭羈押一百零六日。嗣該案經台灣高雄地方法院於九十四年九月三十日以八十九年度重訴字第七七號判決無罪，經上訴後遞經台灣高等法院高雄分院（下稱高雄高分院）於九十六年九月十二日以九十四年度上訴字第一八一０號判決駁回上訴、最高法院於九十七年七月三十一日以九十七年度台上字第三六一七號判決駁回上訴而確定。爰依冤獄賠償法第一條第一項第一款規定，請求按羈押日數，以每日新台幣五千元折算一日計算之賠償金額等語。原決定意旨略以：聲請人因違反組織犯罪防制條例等罪案件，經該院裁定自八十九年十月四日起執行羈押，迄九十年一月十七日始准予具保停止羈押。聲請人所涉該案件，業經該院以八十九年度重訴字第七七號判決無罪，檢察官提起上訴後，再經高雄高分院以九十四年度上訴字第一八一０號及最高法院以九十七年度台上字第三六一七號分別判決駁回上訴而告確定，業經依職權調閱上開歷審案卷查閱無訛，並有聲請人之台灣高等法院在監在押全國紀錄表可證，聲請人於無罪判決確定前曾受羈押一百零六日，固屬事實。然聲請人所涉上開案件，雖經判決無罪確定，但聲請人在洪國禎經營之新利鼎科技實業股份有限公司（下稱新利鼎公司）擔任總管理處處長，緣洪國禎等人利用汎生製藥廠股份有限公司（下稱汎生公司）積欠地下錢莊鉅款之機會，糾集紋身刺青之黑社會份子十餘人以強暴、脅迫方式強行介入汎生公司之經營等情，業經被害人蔡崑山、蔡沈雪櫻指述綦詳，核與證人許政文證述情節相合，聲請人明知上情猶代表新利鼎公司出面使汎生公司負責人蔡崑山夫婦簽署再造計畫協議書等事宜，所為顯然違反國家社會之秩序利益，復為國民一般之道德觀念所不許，已逾越社會通常觀念所能容忍之程度而屬情節重大。而聲請人於八十九年十月三日在法務部調查局高雄調查站調查時，亦坦承：八十九年六月二十六日在新利鼎公司公司一樓會議室，於洪國禎離開會議室後，由伊與李台川接續以公司事先擬妥之「對汎生公司再造一年的計劃書」使蔡崑山夫婦簽名…而新利鼎公司接手汎生公司後，乃由李台川協助蔡崑山處理汎生公司債務及經營，…伊則負責與汎生公司簽訂代物清償契約書，處理汎生公司債務工作等情（見八十九年度偵字第二二二四八號卷第三至七之一頁），且有汎生公司廠商付款簽收回條、新利鼎公司因興建資產取得票據表暨支票影本、新利鼎公司發票、汎生公司簽訂之代物清償協議書、汎生公司抵償債務財產目錄、協議書等件在卷可佐（見調查卷第十八至一九四頁），足徵聲請人對洪國禎等人共同從事恐嚇取財、強制、偽造有價證券及違反組織犯罪防制條例第三條之罪等犯行，應有所知悉而非毫不知情，且復參與其中部分行為，依其工作性質及行為情狀，應足使人合理懷疑其有與洪國禎共犯組織犯罪防制條例第三條等罪嫌疑，其遭羈押，亦顯係聲請人自己之重大過失所致，依冤獄賠償法第二條第二款、第三款規定，不得請求賠償，因而駁回其請求等旨。聲請覆審意旨略以：聲請人所任職之新利鼎公司為準上櫃公司，並非危害公序良俗或違反國家社會利益之企業，且與汎生公司既簽有協議書而共同經營，自非強行介入汎生公司營運，而其與洪國禎亦無重利犯行，所為並未違反公序良俗，當無逾越社會通常觀念所能忍受之程度。本件實係告訴人汎生公司蔡氏夫婦勾結調查員徐正雄，以非法栽贓手段欲羅織入罪，聲請人既受無罪判決確定，自應准其賠償云云。惟按行為違反公共秩序或善良風俗而情節重大，或應施予保安處分者，不得請求賠償；因故意或重大過失行為，致受羈押、收容、留置或執行者，不得請求賠償。冤獄賠償法第二條第二款、第三款分別定有明文。所謂「行為違反公共秩序或善良風俗」，指行為違反國家之秩序利益，或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言；所稱「因受害人故意或重大過失之行為致受羈押者」，則係指其羈押之發生，乃由於受害人本人之不當行為所致者，例如意圖使偵查或審判陷於錯誤而湮滅或偽造證據或冒名頂替或虛偽之自白，或因重大過失不及時提出有利證據，及依刑事訴訟法第二百五十四條為不起訴處分之情形等情事，辦理冤獄賠償事件應行注意事項第四點亦有明文。原決定法院依憑卷證資料，已詳細說明聲請人所涉上開案件，雖經判決無罪確定，然其前揭行為，違反公共秩序及善良風俗，情節重大，已逾越社會通常觀念所能容忍之程度，並係其重大過失之行為而受羈押，因而駁回其請求，經核於法洵無違誤。聲請覆審意旨徒憑己見，任意指摘原決定不當，求予撤銷，委無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"254"},{"lawName":"組織犯罪防制條例","issueRef":"3"},{"lawName":"組織犯罪防制條例","issueRef":"3"}],"party":[]}
