{"court":"司法院－刑事補償","date":"2015-03-26T00:00:00+08:00","no":"104,台覆,11","sys":"刑事","reason":"妨害性自主聲請指定管轄","judgement":"司法院刑事補償法庭覆審決定書　　一○四年度台覆字第一一號\r\n聲請覆審人　王麒瑞\r\n上列聲請覆審人因妨害性自主聲請指定管轄案件，請求刑事補償\r\n，不服台灣高等法院中華民國一○三年十月三十一日決定（一○\r\n三年度刑補字第二一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由   \r\n本件聲請覆審人即補償請求人甲○○（下稱聲請人）請求補償意\r\n旨略以：伊前因刑事犯罪嫌疑受公權力損害事件，聲請指定管轄\r\n，經台灣高等法院以一○三年度聲字第三一○二號裁定駁回。依\r\n刑法第十五條，因自己行為致有發生犯罪結果之危險者，負防止\r\n其發生之義務；刑事訴訟法第二百四十四條規定，自首向司法警\r\n察為之者，得免刑，爰於法定期間內請求補償等語。\r\n原決定意旨略以：按「依刑事訴訟法、軍事審判法或少年事件處\r\n理法受理之案件，具有下列情形之一者，受害人得依本法請求國\r\n家補償：一、因行為不罰或犯罪嫌疑不足而經不起訴處分或撤回\r\n起訴、受駁回起訴裁定或無罪之判決確定前，曾受羈押、鑑定留\r\n置或收容。二、依再審、非常上訴或重新審理程序裁判無罪、撤\r\n銷保安處分或駁回保安處分聲請確定前，曾受羈押、鑑定留置、\r\n收容、刑罰或拘束人身自由保安處分之執行。三、因無付保護處\r\n分之原因而經不付審理或不付保護處分之裁定確定前，曾受鑑定\r\n留置或收容。四、因無付保護處分之原因而依重新審理程序裁定\r\n不付保護處分確定前，曾受鑑定留置、收容或感化教育之執行。\r\n五、羈押、鑑定留置或收容期間，或刑罰之執行逾有罪確定裁判\r\n所定之刑。六、羈押、鑑定留置或收容期間、刑罰或拘束人身自\r\n由保安處分之執行逾依再審或非常上訴程序確定判決所定之刑罰\r\n或保安處分期間。七、非依法律受羈押、鑑定留置、收容、刑罰\r\n或拘束人身自由保安處分之執行。」、「依前條法律受理之案件\r\n，有下列情形之一者，受害人亦得依本法請求國家補償：一、因\r\n行為不罰或犯罪嫌疑不足以外之事由而經不起訴處分或撤回起訴\r\n前，曾受羈押、鑑定留置或收容，如有證據足認為無該事由即應\r\n認行為不罰或犯罪嫌疑不足。二、免訴或不受理判決確定前曾受\r\n羈押、鑑定留置或收容，如有證據足認為如無該判決免訴或不受\r\n理之事由即應為無罪判決。三、依再審或非常上訴程序判決免訴\r\n或不受理確定前曾受羈押、鑑定留置、收容、刑罰或拘束人身自\r\n由保安處分之執行，如有證據足認為無該判決免訴或不受理之事\r\n由即應為無罪判決。四、因同一案件重行起訴或曾經判決確定而\r\n經不起訴處分、免訴或不受理判決確定前，曾受羈押、鑑定留置\r\n或收容，且該同一案件業經判決有罪確定。五、因同一案件重行\r\n起訴或曾經判決確定，依再審或非常上訴程序判決免訴或不受理\r\n確定前，曾受羈押、鑑定留置、收容、刑罰或拘束人身自由保安\r\n處分之執行，且該同一案件業經判決有罪確定。六、因死亡或刑\r\n法第十九條第一項規定之事由而經不付審理或不付保護處分之裁\r\n定確定前，曾受鑑定留置或收容，如有證據足認為無該事由即應\r\n認無付保護處分之原因。」刑事補償法第一條、第二條定有明文\r\n。聲請人請求補償，其說明之理由與上開規定無一相符，其請求\r\n於法無據，應予駁回。\r\n按依刑事訴訟法、軍事審判法或少年事件處理法受理之案件，須\r\n有刑事補償法第一條、第二條所列各款情形之一，而無同法第三\r\n條各款所列情形，受害人始得依刑事補償法請求國家補償，此觀\r\n同法第一條、第二條、第三條規定自明。聲請人請求國家補償，\r\n所陳理由與刑事補償法第一條、第二條所定情形無一相符，原決\r\n定駁回其請求，經核於法並違誤。聲請覆審意旨，徒以：刑事訴\r\n訟法第一百七十六條之一，原告有出庭之義務，同法第四百零五\r\n條本聲請人亦有正當不到庭，靜候裁示等無關之理由，求予撤銷\r\n原決定，難謂有據。爰決定如主文。\r\n中    華    民    國  一○四  年    三    月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  李  伯  道\r\n                                法官  彭  昭  芬\r\n                                法官  林  英  志\r\n                                法官  高  孟  焄\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○四  年    四    月    七    日\r\n                                                     G","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由   \n本件聲請覆審人即補償請求人甲○○（下稱聲請人）請求補償意旨略以：伊前因刑事犯罪嫌疑受公權力損害事件，聲請指定管轄，經台灣高等法院以一○三年度聲字第三一○二號裁定駁回。依刑法第十五條，因自己行為致有發生犯罪結果之危險者，負防止其發生之義務；刑事訴訟法第二百四十四條規定，自首向司法警察為之者，得免刑，爰於法定期間內請求補償等語。\n原決定意旨略以：按「依刑事訴訟法、軍事審判法或少年事件處理法受理之案件，具有下列情形之一者，受害人得依本法請求國家補償：一、因行為不罰或犯罪嫌疑不足而經不起訴處分或撤回起訴、受駁回起訴裁定或無罪之判決確定前，曾受羈押、鑑定留置或收容。二、依再審、非常上訴或重新審理程序裁判無罪、撤銷保安處分或駁回保安處分聲請確定前，曾受羈押、鑑定留置、收容、刑罰或拘束人身自由保安處分之執行。三、因無付保護處分之原因而經不付審理或不付保護處分之裁定確定前，曾受鑑定留置或收容。四、因無付保護處分之原因而依重新審理程序裁定不付保護處分確定前，曾受鑑定留置、收容或感化教育之執行。\n五、羈押、鑑定留置或收容期間，或刑罰之執行逾有罪確定裁判所定之刑。六、羈押、鑑定留置或收容期間、刑罰或拘束人身自由保安處分之執行逾依再審或非常上訴程序確定判決所定之刑罰或保安處分期間。七、非依法律受羈押、鑑定留置、收容、刑罰或拘束人身自由保安處分之執行。」、「依前條法律受理之案件，有下列情形之一者，受害人亦得依本法請求國家補償：一、因行為不罰或犯罪嫌疑不足以外之事由而經不起訴處分或撤回起訴前，曾受羈押、鑑定留置或收容，如有證據足認為無該事由即應認行為不罰或犯罪嫌疑不足。二、免訴或不受理判決確定前曾受羈押、鑑定留置或收容，如有證據足認為如無該判決免訴或不受理之事由即應為無罪判決。三、依再審或非常上訴程序判決免訴或不受理確定前曾受羈押、鑑定留置、收容、刑罰或拘束人身自由保安處分之執行，如有證據足認為無該判決免訴或不受理之事由即應為無罪判決。四、因同一案件重行起訴或曾經判決確定而經不起訴處分、免訴或不受理判決確定前，曾受羈押、鑑定留置或收容，且該同一案件業經判決有罪確定。五、因同一案件重行起訴或曾經判決確定，依再審或非常上訴程序判決免訴或不受理確定前，曾受羈押、鑑定留置、收容、刑罰或拘束人身自由保安處分之執行，且該同一案件業經判決有罪確定。六、因死亡或刑法第十九條第一項規定之事由而經不付審理或不付保護處分之裁定確定前，曾受鑑定留置或收容，如有證據足認為無該事由即應認無付保護處分之原因。」刑事補償法第一條、第二條定有明文。聲請人請求補償，其說明之理由與上開規定無一相符，其請求於法無據，應予駁回。\n按依刑事訴訟法、軍事審判法或少年事件處理法受理之案件，須有刑事補償法第一條、第二條所列各款情形之一，而無同法第三條各款所列情形，受害人始得依刑事補償法請求國家補償，此觀同法第一條、第二條、第三條規定自明。聲請人請求國家補償，所陳理由與刑事補償法第一條、第二條所定情形無一相符，原決定駁回其請求，經核於法並違誤。聲請覆審意旨，徒以：刑事訴訟法第一百七十六條之一，原告有出庭之義務，同法第四百零五條本聲請人亦有正當不到庭，靜候裁示等無關之理由，求予撤銷原決定，難謂有據。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"15"},{"lawName":"中華民國刑法","issueRef":"19 1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事訴訟法","issueRef":"176-1"},{"lawName":"刑事訴訟法","issueRef":"244"},{"lawName":"刑事訴訟法","issueRef":"405"}],"party":[]}
