{"court":"司法院－刑事補償","date":"2008-03-26T00:00:00+08:00","no":"97,台覆,57","sys":"刑事","reason":"違反貪污治罪條例","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第五七號\r\n聲請覆審人　甲 ○○ ○\r\n　　　　　　乙　○　○\r\n　　　　　　羅　啟　蕙\r\n　　　　　　丙　○　○\r\n　　　　　　丁　○　○\r\n　　　　　　戊　○　○\r\n　　　　　　羅　起　芳\r\n　　　　　　己　○　○\r\n上 列八 人\r\n共同代理人　高　秉　涵　律師\r\n上列聲請覆審人因貪污案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院中華民國九十六年十月十八日決定（九十六年賠字第\r\n００五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○○等八人（下稱聲請人）請\r\n求意旨略以：聲請人為庚○○（已於八十四年一月九日死亡）之\r\n法定繼承人，庚○○因涉嫌貪污案件，於四十年十月十七日遭法\r\n務部調查局羈押，於四十三年三月三十日經前台灣省保安司令部\r\n以（42）審三字第八六號判決公訴不受理後，至四十三年四月十\r\n九日始解送前台灣台北地方法院檢察處偵辦。庚○○自四十年十\r\n月十七日至四十三年四月十九日受軍事機關違法羈押，爰依冤獄\r\n賠償法規定，請求國家賠償云云。原決定意旨略以：按依刑事訴\r\n訟法受理之案件，不受理之判決確定前，曾受羈押者，固得依冤\r\n獄賠償法請求國家賠償，惟冤獄賠償法自四十八年九月一日起施\r\n行，該法施行前所受理之刑事案件，應自該法公布施行時起算。\r\n查庚○○因涉嫌貪污案件，經前內政部調查局於四十年十月十七\r\n日羈押後，於四十三年三月三十日經前台灣省保安司令部以（42\r\n）審三字第八六號判決公訴不受理，至四十三年四月十九日解送\r\n前台灣台北地方法院檢察處偵辦，其於軍事機關所受羈押期間，\r\n係在四十八年九月一日以前，依上揭說明，不得請求冤獄賠償，\r\n其請求為無理由，應予駁回。聲請覆審意旨略以：庚○○因涉嫌\r\n叛亂案件，自四十年十月十七日至四十三年四月十九受軍事機關\r\n違法羈押，惟庚○○於四十三年三月三十日經前台灣省保安司令\r\n部以（42）審三字第八六號判決公訴不受理，依修正後冤獄賠償\r\n法第一條、第三十二條規定，自得請求冤獄賠償，原決定駁回聲\r\n請人之請求，顯屬違法草率云云。按冤獄賠償法係自四十八年九\r\n月一日起施行，修正前冤獄賠償法第二十六條定有明文。故依冤\r\n獄賠償法請求賠償者，應自四十八年九月一日起算，而不得溯及\r\n四十八年八月三十一日以前之期間。又九十六年七月十一日修正\r\n公布之冤獄賠償法第三十二條第一項雖規定，本法中華民國九十\r\n六年六月十四日修正之條文施行前，依軍事審判法受理之案件，\r\n亦適用之。惟依修正後冤獄賠償法第一條、第三十二條規定請求\r\n賠償之案件，其得請求之原因事實，至多亦僅得溯及四十八年九\r\n月一日起算，仍不得溯及四十八年八月三十一日以前之期間。查\r\n本件聲請人八人係庚○○之繼承人，庚○○已於八十四年一月九\r\n日死亡，有戶籍謄本附卷可稽。庚○○係因涉嫌貪污案件，經前\r\n內政部調查局於四十年十月十七日羈押，於四十三年三月三十日\r\n由前台灣省保安司令部以（42）審三字第八六號判決公訴不受理\r\n確定，至四十三年四月十九日解送前台灣台北地方法院檢察處偵\r\n辦，而於四十四年三月五日由台灣高等法院以四十四年度判字第\r\n七四二號判決無罪確定，有前台灣省保安司令部（42）審三字第\r\n八六號判決、台灣高等法院四十四年度判字第七四二號判決、法\r\n務部調查局九十年八月六日（90）參（一）字第90170753號書函\r\n、軍管區司令部督察長室九十年八月十三日（90）志厚字第二二\r\n四一號書函影本在卷足憑。庚○○於依軍事審判法為不受理判決\r\n確定前後之四十年十月十七日至四十三年四月十九日期間受羈押\r\n，既在冤獄賠償法四十八年九月一日施行之前，參照首揭說明，\r\n自不得依修正後冤獄賠償法第一條、第三十二條規定請求賠償，\r\n原決定因而駁回其請求，於法核無違誤。聲請覆審意旨指摘原決\r\n定不當，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　三　　月　二十六　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  蘇　茂　秋\r\n  　                            法官  劉　福　聲\r\n    　                          法官  陳　世　淙\r\n      　                        法官  吳　謀　焰\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　四　　月　  七  　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○○等八人（下稱聲請人）請求意旨略以：聲請人為庚○○（已於八十四年一月九日死亡）之法定繼承人，庚○○因涉嫌貪污案件，於四十年十月十七日遭法務部調查局羈押，於四十三年三月三十日經前台灣省保安司令部以（42）審三字第八六號判決公訴不受理後，至四十三年四月十九日始解送前台灣台北地方法院檢察處偵辦。庚○○自四十年十月十七日至四十三年四月十九日受軍事機關違法羈押，爰依冤獄賠償法規定，請求國家賠償云云。原決定意旨略以：按依刑事訴訟法受理之案件，不受理之判決確定前，曾受羈押者，固得依冤獄賠償法請求國家賠償，惟冤獄賠償法自四十八年九月一日起施行，該法施行前所受理之刑事案件，應自該法公布施行時起算。\n查庚○○因涉嫌貪污案件，經前內政部調查局於四十年十月十七日羈押後，於四十三年三月三十日經前台灣省保安司令部以（42）審三字第八六號判決公訴不受理，至四十三年四月十九日解送前台灣台北地方法院檢察處偵辦，其於軍事機關所受羈押期間，係在四十八年九月一日以前，依上揭說明，不得請求冤獄賠償，其請求為無理由，應予駁回。聲請覆審意旨略以：庚○○因涉嫌叛亂案件，自四十年十月十七日至四十三年四月十九受軍事機關違法羈押，惟庚○○於四十三年三月三十日經前台灣省保安司令部以（42）審三字第八六號判決公訴不受理，依修正後冤獄賠償法第一條、第三十二條規定，自得請求冤獄賠償，原決定駁回聲請人之請求，顯屬違法草率云云。按冤獄賠償法係自四十八年九月一日起施行，修正前冤獄賠償法第二十六條定有明文。故依冤獄賠償法請求賠償者，應自四十八年九月一日起算，而不得溯及四十八年八月三十一日以前之期間。又九十六年七月十一日修正公布之冤獄賠償法第三十二條第一項雖規定，本法中華民國九十六年六月十四日修正之條文施行前，依軍事審判法受理之案件，亦適用之。惟依修正後冤獄賠償法第一條、第三十二條規定請求賠償之案件，其得請求之原因事實，至多亦僅得溯及四十八年九月一日起算，仍不得溯及四十八年八月三十一日以前之期間。查本件聲請人八人係庚○○之繼承人，庚○○已於八十四年一月九日死亡，有戶籍謄本附卷可稽。庚○○係因涉嫌貪污案件，經前內政部調查局於四十年十月十七日羈押，於四十三年三月三十日由前台灣省保安司令部以（42）審三字第八六號判決公訴不受理確定，至四十三年四月十九日解送前台灣台北地方法院檢察處偵辦，而於四十四年三月五日由台灣高等法院以四十四年度判字第七四二號判決無罪確定，有前台灣省保安司令部（42）審三字第八六號判決、台灣高等法院四十四年度判字第七四二號判決、法務部調查局九十年八月六日（90）參（一）字第90170753號書函、軍管區司令部督察長室九十年八月十三日（90）志厚字第二二四一號書函影本在卷足憑。庚○○於依軍事審判法為不受理判決確定前後之四十年十月十七日至四十三年四月十九日期間受羈押，既在冤獄賠償法四十八年九月一日施行之前，參照首揭說明，自不得依修正後冤獄賠償法第一條、第三十二條規定請求賠償，原決定因而駁回其請求，於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"26"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32 1"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"共同代理人","value":"高秉涵律師"}]}
