{"court":"司法院－刑事補償","date":"2009-11-23T00:00:00+08:00","no":"98,台覆,444","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四四四號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求冤獄賠償，\r\n不服台灣高雄地方法院檢察署中華民國九十八年六月三十日決定\r\n（九十八年度冤獄賠償字第一七號），聲請覆審，本庭決定如下\r\n：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因違反毒品危害防制條例案件，前經台灣高雄地方法\r\n院檢察署 (下稱高雄地檢署)檢察官聲請准自民國九十六年六月\r\n十五日起執行羈押，迨同年八月九日停止羈押而釋放時止，計受\r\n羈押五十六日 (聲請狀誤載為五十五日)。嗣經該署九十六年度\r\n偵字第一七五九二號，以其犯罪嫌疑不足而處分不起訴確定。爰\r\n依冤獄賠償法第一條第一項第一款規定，請求以新台幣五千元折\r\n算一日之冤獄賠償等語。原決定意旨略以：聲請人因於九十六年\r\n六月十二日，明知胡克良擬南下高雄販入第二級毒品甲基安非他\r\n命，竟與蔡志中、李永信同受胡克良邀集輪流駕車南下，迄於胡\r\n克良購妥甲基安非他命後，復於同年六月十四日晚間，與蔡志中\r\n、李永信搭乘胡克良所駕車輛北上，行經國道一號岡山收費站為\r\n警查獲，並扣得甲基安非他命一包 (淨重約四七九點零五公克)\r\n、包裹上開毒品之塑膠帶一個等物等情。經高雄地檢署檢察官以\r\n其涉嫌販賣第二級毒品，於九十六年六月十五日向台灣高雄地方\r\n法院聲請羈押，該院訊問後，以聲請人涉犯為死刑、無期徒刑或\r\n最輕本刑五年以上有期徒刑之重罪，犯罪嫌疑重大，客觀上有事\r\n實足認聲請人有湮滅、偽造、變造證據或勾串共犯或證人之虞，\r\n非予羈押，顯難進行追訴，而裁定准予執行羈押；其後，檢察官\r\n偵查結果，以其犯罪嫌疑不足而處分不起訴，並於同年八月九日\r\n釋放，於不起訴處分確定前共受羈押五十六日，有該署九十六年\r\n偵字第一七五九二號不起訴處分書存卷為憑，固屬事實。然查胡\r\n克良於在基隆市出發時，已將其此行購買毒品之目的告知聲請人\r\n，係聲請人自願與其同往乙情，業經證人胡克良、蔡志中證述明\r\n確。又胡克良於偵查中復供稱：因其與聲請人及蔡志中，均有施\r\n用毒品習慣，聲請人及蔡志中均知道至高雄，係要經其介紹認識\r\n上手毒販，方便渠等二人購買毒品施用等語。而聲請人之尿液經\r\n送驗結果，亦呈甲基安非他命陽性反應，有台灣科技股份有限公\r\n司濫用藥物尿液檢驗報告、尿液採集編號對照表各一份在卷足佐\r\n。是聲請人此行南下目的，既在認識毒販，自足使人合理懷疑其\r\n有參與購買毒品，而與胡克良間有犯意聯絡與行為分擔之情，且\r\n其所述與共同被告互不一致，客觀上有事實足認聲請人有湮滅、\r\n偽造、變造證據或勾串共犯或證人之虞，應認其受羈押，係因自\r\n身之重大過失行為所致，依冤獄賠償法第二條第三款規定，不得\r\n請求賠償，而駁回其請求。聲請覆審意旨略謂：聲請人既獲不起\r\n訴處分，即難謂有何重大過失可言，原決定未准予賠償，洵有未\r\n當云云。惟按受害人於不起訴處分確定前，曾受羈押，係因其故\r\n意或重大過失之行為所致者，不得請求賠償，冤獄賠償法第二條\r\n第三款定有明文。所謂因故意或重大過失行為致受羈押，係指其\r\n羈押之發生，乃由於受害人本人之不當行為所致者而言。原決定\r\n依憑卷證資料，業已說明聲請人之受羈押，係緣於其本人上開不\r\n當之故意或重大過失行為所致，依冤獄賠償法第二條第三款規定\r\n，不得請求賠償。原決定因而駁回聲請人之請求，經核洵無違誤\r\n。聲請覆審意旨猶執前詞，指摘原決定不當，求予撤銷，為無理\r\n由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　 十一 　月  二十三  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　 十二   月　  三    日\r\n                                                     M","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因違反毒品危害防制條例案件，前經台灣高雄地方法院檢察署 (下稱高雄地檢署)檢察官聲請准自民國九十六年六月十五日起執行羈押，迨同年八月九日停止羈押而釋放時止，計受羈押五十六日 (聲請狀誤載為五十五日)。嗣經該署九十六年度偵字第一七五九二號，以其犯罪嫌疑不足而處分不起訴確定。爰依冤獄賠償法第一條第一項第一款規定，請求以新台幣五千元折算一日之冤獄賠償等語。原決定意旨略以：聲請人因於九十六年六月十二日，明知胡克良擬南下高雄販入第二級毒品甲基安非他命，竟與蔡志中、李永信同受胡克良邀集輪流駕車南下，迄於胡克良購妥甲基安非他命後，復於同年六月十四日晚間，與蔡志中、李永信搭乘胡克良所駕車輛北上，行經國道一號岡山收費站為警查獲，並扣得甲基安非他命一包 (淨重約四七九點零五公克)、包裹上開毒品之塑膠帶一個等物等情。經高雄地檢署檢察官以其涉嫌販賣第二級毒品，於九十六年六月十五日向台灣高雄地方法院聲請羈押，該院訊問後，以聲請人涉犯為死刑、無期徒刑或最輕本刑五年以上有期徒刑之重罪，犯罪嫌疑重大，客觀上有事實足認聲請人有湮滅、偽造、變造證據或勾串共犯或證人之虞，非予羈押，顯難進行追訴，而裁定准予執行羈押；其後，檢察官偵查結果，以其犯罪嫌疑不足而處分不起訴，並於同年八月九日釋放，於不起訴處分確定前共受羈押五十六日，有該署九十六年偵字第一七五九二號不起訴處分書存卷為憑，固屬事實。然查胡克良於在基隆市出發時，已將其此行購買毒品之目的告知聲請人，係聲請人自願與其同往乙情，業經證人胡克良、蔡志中證述明確。又胡克良於偵查中復供稱：因其與聲請人及蔡志中，均有施用毒品習慣，聲請人及蔡志中均知道至高雄，係要經其介紹認識上手毒販，方便渠等二人購買毒品施用等語。而聲請人之尿液經送驗結果，亦呈甲基安非他命陽性反應，有台灣科技股份有限公司濫用藥物尿液檢驗報告、尿液採集編號對照表各一份在卷足佐。是聲請人此行南下目的，既在認識毒販，自足使人合理懷疑其有參與購買毒品，而與胡克良間有犯意聯絡與行為分擔之情，且其所述與共同被告互不一致，客觀上有事實足認聲請人有湮滅、偽造、變造證據或勾串共犯或證人之虞，應認其受羈押，係因自身之重大過失行為所致，依冤獄賠償法第二條第三款規定，不得請求賠償，而駁回其請求。聲請覆審意旨略謂：聲請人既獲不起訴處分，即難謂有何重大過失可言，原決定未准予賠償，洵有未當云云。惟按受害人於不起訴處分確定前，曾受羈押，係因其故意或重大過失之行為所致者，不得請求賠償，冤獄賠償法第二條第三款定有明文。所謂因故意或重大過失行為致受羈押，係指其羈押之發生，乃由於受害人本人之不當行為所致者而言。原決定依憑卷證資料，業已說明聲請人之受羈押，係緣於其本人上開不當之故意或重大過失行為所致，依冤獄賠償法第二條第三款規定，不得請求賠償。原決定因而駁回聲請人之請求，經核洵無違誤。聲請覆審意旨猶執前詞，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
