{"court":"司法院－刑事補償","date":"2009-11-24T00:00:00+08:00","no":"98,台覆,455","sys":"刑事","reason":"感訓","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四五五號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因感訓案件，請求冤獄賠償，不服台灣新竹地方\r\n法院檢察署中華民國九十八年六月三十日決定（九十八年度冤獄\r\n賠償字第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按非依法律受羈押、收容、留置或執行，受害人亦得依冤獄賠償\r\n法請求國家賠償，冤獄賠償法第一條第二項固定有明文。惟同法\r\n第四條第一項但書、第十二條第一項後段亦分別明定，依該法第\r\n一條第二項規定請求賠償者，由為羈押、收容、留置或執行之機\r\n關所在地或受害人之住所地、居所地或最後住所地之地方法院管\r\n轄；而受理賠償事件之機關認為無管轄權者，應以決定駁回之。\r\n查本件聲請覆審人即賠償請求人甲○○（下稱聲請人）所陳，其\r\n於民國七十二年間遭苗栗縣警察局非法留置，並經該局移送前台\r\n灣警備總司令部所屬職業訓導第三總隊（下稱前職訓第三總隊）\r\n接受感訓教育等情，如屬實在，則本件有管轄權機關為：1.留置\r\n機關，即苗栗縣警察局所在地之地方法院即台灣苗栗地方法院，\r\n2.執行機關，即前職訓第三總隊所在地之地方法院，亦即台灣台\r\n東地方法院，3.聲請人居所地或最後住所地，即台灣雲林地方法\r\n院、台灣苗栗地方法院。而依法院組織法規定，七十年七月院檢\r\n分隸，法院與檢察署已不互相棣屬，乃聲請人竟向台灣苗栗地方\r\n法院檢察署，嗣移轉原決定機關（台灣新竹地方法院檢察署）聲\r\n請本件冤獄賠償，揆之上開說明，自非適法。從而，原決定機關\r\n所為駁回聲請之決定，並無違誤。聲請覆審意旨，指摘原決定機\r\n關推諉責任云云，純屬誤解，求予撤銷，為無理由，應予駁回。\r\n中　　華　　民　　國　九十八　年　 十一 　月　二十四　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  吳　正　一\r\n  　                            法官  林　錦　芳\r\n    　                          法官  王　仁　貴\r\n      　                        法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　 十二 　月　　三　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按非依法律受羈押、收容、留置或執行，受害人亦得依冤獄賠償法請求國家賠償，冤獄賠償法第一條第二項固定有明文。惟同法第四條第一項但書、第十二條第一項後段亦分別明定，依該法第一條第二項規定請求賠償者，由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄；而受理賠償事件之機關認為無管轄權者，應以決定駁回之。\n查本件聲請覆審人即賠償請求人甲○○（下稱聲請人）所陳，其於民國七十二年間遭苗栗縣警察局非法留置，並經該局移送前台灣警備總司令部所屬職業訓導第三總隊（下稱前職訓第三總隊）接受感訓教育等情，如屬實在，則本件有管轄權機關為：1.留置機關，即苗栗縣警察局所在地之地方法院即台灣苗栗地方法院，2.執行機關，即前職訓第三總隊所在地之地方法院，亦即台灣台東地方法院，3.聲請人居所地或最後住所地，即台灣雲林地方法院、台灣苗栗地方法院。而依法院組織法規定，七十年七月院檢分隸，法院與檢察署已不互相棣屬，乃聲請人竟向台灣苗栗地方法院檢察署，嗣移轉原決定機關（台灣新竹地方法院檢察署）聲請本件冤獄賠償，揆之上開說明，自非適法。從而，原決定機關所為駁回聲請之決定，並無違誤。聲請覆審意旨，指摘原決定機關推諉責任云云，純屬誤解，求予撤銷，為無理由，應予駁回。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"12 1"}],"party":[]}
