{"court":"司法院－刑事補償","date":"2013-01-29T00:00:00+08:00","no":"102,台覆,5","sys":"刑事","reason":"竊盜等","judgement":"司法院刑事補償法庭覆審決定書　　　一○二年度台覆字第五號\r\n聲請覆審人　曹三奇\r\n上列聲請覆審人因竊盜等案件，請求刑事補償（冤獄賠償），不\r\n服台灣士林地方法院中華民國一○一年十月十一日決定（一○一\r\n年度刑補字第一四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請及擴張之請求均駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人曹三奇（下稱聲請人）請求意旨略\r\n以：因台灣士林地方法院檢察署及法務部矯正署綠島監獄於民國\r\n九十六年間疏未報請減刑，致其尚有台灣高等法院（聲請狀誤載\r\n為原決定法院，應予更正）九十三年度上易字第七八四號判決及\r\n台灣台中地方法院九十年度易字第一一三二號判決未減刑，該二\r\n案件均於法務部矯正署綠島監獄執行期滿。嗣後雖經台灣高等法\r\n院（聲請狀誤載為台北高院，應予更正）一０一年度聲減字第一\r\n三號裁定、台灣台中地方法院一０一年度聲減字第一二號裁定減\r\n刑，足見其多服刑三百八十日，乃依冤獄賠償法第六條聲請每日\r\n以新台幣（下同）五千元計算賠償，求償一百九十萬元，另因假\r\n釋多報到一百八十日，以每日三千元計算，求償八十四萬元（按\r\n應係五十四萬元之誤），再請求精神賠償一百萬元，共計為三百\r\n七十四萬元（按應係三百四十四萬元之誤）等語。\r\n原決定以：補償之請求，得於決定前撤回。請求經撤回者，不得\r\n再請求，刑事補償法第十五條定有明文。經查，聲請人雖提出上\r\n開刑事補償聲請，然其前於一０一年五月九日已向原決定機關提\r\n出相同聲請，經原決定機關以一０一年度刑補字第五號案件（下\r\n稱前案）審理，聲請人則於該案審理期間撤回聲請，業經原決定\r\n機關調取該案卷核閱無誤，聲請人既已就相同事由請求賠償後撤\r\n回，揆諸前開法條，自不得就本案再提出補償之聲請，其所請係\r\n違背法律上之程式，亦無從補正，因而駁回其聲請。\r\n聲請覆審意旨略以：聲請人因不知法律規定始撤回轉向台灣板橋\r\n地方法院聲請，聲請人沒有完全撤回之意，否則即無上開非依法\r\n律受執行情事，本件聲請人確多服刑四百零八日，逾原請求之二\r\n十八日以每日五千元計算應再補償十四萬元；至刑事補償法第十\r\n五條第二項規定「請求經撤回者，不得再請求。」明顯有誤，該\r\n項應指「請求經決定後撤回者，不得再請求」而言，請司法院能\r\n修正該條規定等語。\r\n經查：補償之請求，得於決定前撤回。請求經撤回者，不得再請\r\n求。刑事補償法第十五條定有明文。原決定以聲請人就相同事由\r\n請求賠償後撤回，揆諸上開規定，應不得再提出補償聲請，因而\r\n駁回本件聲請，經核於法尚無違誤。況聲請人於一０一年七月二\r\n十六日向台灣板橋地方法院提出補償聲請（一０一年刑補字第六\r\n號）後，亦經撤回在案，有台灣高等法院被告前案紀錄表可憑，\r\n並無所稱無撤回真意情形。至聲請人所述修正刑事補償法第十五\r\n條第二項規定，尚非本件所能審酌。聲請人以上開事由執以指摘\r\n原決定不當，求予撤銷，為無理由。另聲請人於聲請覆審後，將\r\n其請求日數增為四百零八日，並擴張執行徒刑及假釋報到日之補\r\n償之金額為二百五十八萬八千元，該擴張之請求十四萬元，亦有\r\n未合，應併予駁回。爰決定如主文。\r\n中    華    民    國  一○二  年    一    月  二十九  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  陳  重  瑜\r\n                                法官  呂  丹  玉\r\n                                法官  魏  大  喨\r\n                                法官  呂  永  福 \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    二    月    八    日\r\n                                                     m","type":"","historyHash":"","mainText":"覆審之聲請及擴張之請求均駁回。","opinion":"經查：補償之請求，得於決定前撤回。請求經撤回者，不得再請求。刑事補償法第十五條定有明文。原決定以聲請人就相同事由請求賠償後撤回，揆諸上開規定，應不得再提出補償聲請，因而駁回本件聲請，經核於法尚無違誤。況聲請人於一０一年七月二十六日向台灣板橋地方法院提出補償聲請（一０一年刑補字第六號）後，亦經撤回在案，有台灣高等法院被告前案紀錄表可憑，並無所稱無撤回真意情形。至聲請人所述修正刑事補償法第十五條第二項規定，尚非本件所能審酌。聲請人以上開事由執以指摘原決定不當，求予撤銷，為無理由。另聲請人於聲請覆審後，將其請求日數增為四百零八日，並擴張執行徒刑及假釋報到日之補償之金額為二百五十八萬八千元，該擴張之請求十四萬元，亦有未合，應併予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"15"},{"lawName":"刑事補償法","issueRef":"15"},{"lawName":"刑事補償法","issueRef":"15"},{"lawName":"刑事補償法","issueRef":"15 2"},{"lawName":"刑事補償法","issueRef":"15 2"}],"party":[]}
