{"court":"司法院－刑事補償","date":"2009-08-26T00:00:00+08:00","no":"98,台覆,328","sys":"刑事","reason":"檢肅流氓","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三二八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反檢肅流氓條例案件，請求冤獄賠償，不服\r\n台灣台南地方法院中華民國九十八年五月二十一日決定（九十八\r\n年度賠字第一三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：伊因涉嫌流氓案件，於民國八十三年下半年經台灣台南地方\r\n法院（下稱台南地院）判處感訓處分，並移送台東泰源技能訓練\r\n所執行，前後共執行八百五十三日，而檢肅流氓條例業經總統於\r\n九十八年一月間公布廢止，伊自得請求冤獄賠償等語。按冤獄賠\r\n償法第一條第一項第五款、第六款係規定，依檢肅流氓條例受理\r\n之案件，於不付感訓處分之裁定確定前，曾受留置；依重新審理\r\n程序裁定不付感訓處分確定前，曾受留置或感訓處分之執行，受\r\n害人得依本法請求國家賠償。第二項係規定，非依法律受羈押、\r\n收容、留置或執行，受害人亦得依本法請求國家賠償。是依檢肅\r\n流氓條例受理之案件，倘無上開法條所定情形，即不得請求冤獄\r\n賠償。查聲請人主張其於八十三年間因涉嫌流氓案件經法院裁處\r\n感訓處分，並移送技能訓練所執行，前後共執行八百五十三日等\r\n情，固屬事實。惟查聲請人係經台南地院治安法庭依斯時有效之\r\n檢肅流氓條例裁定交付感訓處分確定並送技能訓練所執行，有台\r\n南地院治安法庭八十三年度感裁字第一一一號裁定及台灣高等法\r\n院被告全國前案紀錄表在卷可稽，既無上開法條所定情形，自不\r\n得請求冤獄賠償。雖檢肅流氓條例於九十八年一月二十一日廢止\r\n，然台南地院治安法庭所為裁定及將聲請人送技能訓練所執行，\r\n並不因而成為非法。原決定駁回聲請人之請求，於法並無違誤。\r\n聲請覆審意旨指摘原決定不當，求予撤銷，非有理由。爰決定如\r\n主文。\r\n中　　華　　民　　國　九十八　年　　八　　月　二十六　日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  林　永　茂\r\n  　                            法官  許　澍　林\r\n                                法官　陳　國　禎\r\n                                法官　陳　東　誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　九　　月　　七　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：伊因涉嫌流氓案件，於民國八十三年下半年經台灣台南地方法院（下稱台南地院）判處感訓處分，並移送台東泰源技能訓練所執行，前後共執行八百五十三日，而檢肅流氓條例業經總統於九十八年一月間公布廢止，伊自得請求冤獄賠償等語。按冤獄賠償法第一條第一項第五款、第六款係規定，依檢肅流氓條例受理之案件，於不付感訓處分之裁定確定前，曾受留置；依重新審理程序裁定不付感訓處分確定前，曾受留置或感訓處分之執行，受害人得依本法請求國家賠償。第二項係規定，非依法律受羈押、收容、留置或執行，受害人亦得依本法請求國家賠償。是依檢肅流氓條例受理之案件，倘無上開法條所定情形，即不得請求冤獄賠償。查聲請人主張其於八十三年間因涉嫌流氓案件經法院裁處感訓處分，並移送技能訓練所執行，前後共執行八百五十三日等情，固屬事實。惟查聲請人係經台南地院治安法庭依斯時有效之檢肅流氓條例裁定交付感訓處分確定並送技能訓練所執行，有台南地院治安法庭八十三年度感裁字第一一一號裁定及台灣高等法院被告全國前案紀錄表在卷可稽，既無上開法條所定情形，自不得請求冤獄賠償。雖檢肅流氓條例於九十八年一月二十一日廢止，然台南地院治安法庭所為裁定及將聲請人送技能訓練所執行，並不因而成為非法。原決定駁回聲請人之請求，於法並無違誤。\n聲請覆審意旨指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"1 1 6"}],"party":[]}
