{"court":"司法院－刑事補償","date":"2012-06-28T00:00:00+08:00","no":"101,台覆,55","sys":"刑事","reason":"暴行脅迫","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第五五號\r\n聲請覆審人　鄭官明\r\n上列聲請覆審人因暴行脅迫案件，請求刑事補償，不服台灣高等\r\n法院中華民國一○一年三月二十七日決定（一○一年度刑補字第\r\n五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即請求補償人鄭官明（下稱聲請人）請求意旨略\r\n以：聲請人前於民國六十八年十二月十八日，因美麗島事件無辜\r\n遭逮捕後，先後解送至國防部台灣警備總司令部南部地區警備司\r\n令部、台灣警備總司令部，及前台灣台北看守所（現已改制為法\r\n務部矯正署台北看守所）羈押。嗣前台灣台北地方法院檢察處（\r\n現已改制為台灣台北地方法院檢察署）檢察官提起公訴後，由台\r\n灣台北地方法院以六十九年度訴字第九二三、九三六號刑事判決\r\n，處有期徒刑十月，褫奪公權一年，經上訴後由台灣高等法院於\r\n六十九年八月二日，以六十九年度重上訴字第一三二號判決無罪\r\n確定，並於當日釋放。聲請人自六十八年十二月十八日起至六十\r\n九年八月二日判決無罪被釋放止，共計被羈押二百二十八日，爰\r\n請求以新台幣（下同）五千元折算一日，共計賠（補）償一百十\r\n四萬元等語。原決定意旨略以：依刑事訴訟法受理之案件，於無\r\n罪之判決確定前曾受羈押者，受害人固得依刑事補償法規定請求\r\n國家補償，惟補償之請求應於無罪判決確定之日起二年內，向管\r\n轄機關請求之；受理補償事件之機關認為已逾請求期間者，應以\r\n決定駁回之，此觀刑事補償法第一條第一款、第十三條前段，及\r\n第十七條第一項規定甚明。本件聲請人因涉嫌暴行脅迫案件而受\r\n羈押，該案件事後固經台灣高等法院於六十九年八月二日，以六\r\n十九年度重上訴字第一三二號判決無罪確定，有該案件判決書影\r\n本一份附卷可憑。惟聲請人遲至一○一年二月四日始向原決定機\r\n關提出本件賠（補）償之聲請，此有原決定機關收狀章戳附卷可\r\n憑，揆諸前開規定，顯已逾二年之請求期間，因而駁回其請求。\r\n聲請覆審意旨略以：聲請人獲台灣高等法院判決無罪確定後，並\r\n不知可向管轄機關請求賠（補）償，亦無人通知其可請求賠（補\r\n）償，以致遲誤二年之請求期限；此係因該管公務員疏於通知，\r\n致不法侵害其權利。伊既無辜被羈押二百二十八日，國家即應予\r\n以補償，否則即非公平。原決定機關以其聲請逾期而駁回其聲請\r\n，有違憲之虞云云。\r\n惟查：本件聲請人以其涉嫌暴行脅迫案件，於無罪判決確定前曾\r\n受羈押二百二十八日為由，請求冤獄賠償（即刑事補償，下同）\r\n，依刑事補償法第十三條前段規定，應於其無罪之裁判確定日起\r\n二年內，向管轄機關為之。而聲請人所涉上開案件，業經台灣高\r\n等法院於六十九年八月二日，以六十九年度重上訴字第一三二號\r\n判決無罪確定，乃其卻遲至一○一年二月二日始向原決定機關提\r\n起本件冤獄賠償之請求，原決定機關以其請求已逾二年法定請求\r\n期間，且屬不能補正之事項，而依同法第十七條第一項（中段）\r\n規定駁回其請求，經核於法尚無違誤。又刑事補償請求權，為法\r\n律所賦予之權利，其行使與否，本屬請求權人之自由，且現行法\r\n律並無公務員必須主動通知請求權人行使其刑事補償請求權之規\r\n定；聲請覆審意旨謂該管公務員未通知其向管轄機關請求刑事補\r\n償，認係不法侵害其權利一節，要屬誤會。再刑事補償法第十三\r\n條關於請求補償期間之規定，係為督促請求權人於一定期間內行\r\n使其補償請求權，俾免權利義務關係長久處於不確定狀態所為必\r\n要而合理之限制，核與比例、公平原則無違。原決定援引上述規\r\n定駁回聲請人補償之請求，尚難遽指為違憲。聲請覆審意旨漫指\r\n原決定有違憲之虞一節，亦有誤解。是本件聲請覆審為無理由，\r\n應予駁回，爰決定如主文。\r\n中    華    民    國  一○一  年    六    月  二十八  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  顏  南  全\r\n                                法官  劉  靜  嫻\r\n                                法官  李  英  勇\r\n                                法官  郭  毓  洲\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○一  年    七    月    九    日\r\n                                                       s","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"惟查：本件聲請人以其涉嫌暴行脅迫案件，於無罪判決確定前曾受羈押二百二十八日為由，請求冤獄賠償（即刑事補償，下同），依刑事補償法第十三條前段規定，應於其無罪之裁判確定日起二年內，向管轄機關為之。而聲請人所涉上開案件，業經台灣高等法院於六十九年八月二日，以六十九年度重上訴字第一三二號判決無罪確定，乃其卻遲至一○一年二月二日始向原決定機關提起本件冤獄賠償之請求，原決定機關以其請求已逾二年法定請求期間，且屬不能補正之事項，而依同法第十七條第一項（中段）規定駁回其請求，經核於法尚無違誤。又刑事補償請求權，為法律所賦予之權利，其行使與否，本屬請求權人之自由，且現行法律並無公務員必須主動通知請求權人行使其刑事補償請求權之規定；聲請覆審意旨謂該管公務員未通知其向管轄機關請求刑事補償，認係不法侵害其權利一節，要屬誤會。再刑事補償法第十三條關於請求補償期間之規定，係為督促請求權人於一定期間內行使其補償請求權，俾免權利義務關係長久處於不確定狀態所為必要而合理之限制，核與比例、公平原則無違。原決定援引上述規定駁回聲請人補償之請求，尚難遽指為違憲。聲請覆審意旨漫指原決定有違憲之虞一節，亦有誤解。是本件聲請覆審為無理由，應予駁回，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"17 1"}],"party":[]}
