{"court":"司法院－刑事補償","date":"2014-10-30T00:00:00+08:00","no":"103,台重覆,18","sys":"刑事","reason":"刑事補償","judgement":"司法院刑事補償法庭重審決定書　一○三年度台重覆字第一八號\r\n聲請重審人　周亞華\r\n　　　　　　周溪良\r\n上列聲請重審人等請求刑事補償，對於本庭中華民國一○二年十\r\n一月二十七日確定決定（一○二年度台重覆字第三八號），聲請\r\n重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按不利於補償請求人之決定確定後，非有刑事補償法第二十一條\r\n所列各款情形之一者，不得聲請重審。又聲請重審，應以書狀敘\r\n述理由，附具原確定決定之繕本及證據，並以書狀記載聲明不服\r\n之決定及聲請重審之理由，向原確定決定機關為之，此觀該法第\r\n二十一條、第二十三條及刑事補償事件審理規則第三十一條第三\r\n款規定自明。所謂記載聲請重審之理由，須記明原確定決定有如\r\n何合於該法第二十一條所列各款情形之具體情事，始屬相當。本\r\n件聲請重審人周亞華、周溪良（下稱聲請人）以其所提之台北\r\n縣金山鄉戶政事務所民國九十六年六月二十九日北縣金戶字第○\r\n九六○○○○九五四號函、台北市政府民政局九十六年七月二\r\n十日北市民四字第○○○○○○○○○○○號函、台北縣汐止\r\n市戶政事務所九十六年二月十五日北縣汐戶字第○九六○○○一\r\n一五○號函之戶籍記載，可證其等之被繼承人周景雲自三十八年\r\n十月起至五十八年四月過世止無端入獄，從未獲釋，而據以聲請\r\n重審。惟查上開三件公函，僅記載周景雲之戶籍何時遷出、遷入\r\n而已，並未載明為何原因而為遷徙登記，自不足以證明周景雲當\r\n時確實無端入獄，難認係得據以聲請重審之新證據。又按非依法\r\n律受羈押或刑罰之執行者，補償之請求應於停止羈押或執行之日\r\n起二年內為之，刑事補償法第十三條但書及第一條第七款有明文\r\n規定；另人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅\r\n匪諜條例之罪，曾被逮捕、羈押，而符合戒嚴時期人民受損權利\r\n回復條例第六條第一項之要件，得請求國家賠償者，其請求權自\r\n該條例修正公布日（八十九年二月二日修正公布，同年月四日施\r\n行）起，因五年間不行使而消滅，同條例第六條第二項有明文規\r\n定，則縱聲請人係於九十六年二月一日請求刑事補償，而非原確\r\n定決定所指之於一○○年五月二十日始提出請求補償，仍已逾得\r\n請求之期間，不得據以聲請重審。綜上，聲請人並未敍明及提及\r\n原重審決定如何合於聲請重審之證據及理由，其聲請難認為合法\r\n。爰決定如主文。\r\n中    華    民    國  一○三  年    十    月   三十   日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  張  春  福\r\n                                法官  李  彥  文  \r\n                                法官  彭  昭  芬\r\n                                法官  賴  忠  星\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○三  年   十一   月    十    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"按不利於補償請求人之決定確定後，非有刑事補償法第二十一條所列各款情形之一者，不得聲請重審。又聲請重審，應以書狀敘述理由，附具原確定決定之繕本及證據，並以書狀記載聲明不服之決定及聲請重審之理由，向原確定決定機關為之，此觀該法第二十一條、第二十三條及刑事補償事件審理規則第三十一條第三款規定自明。所謂記載聲請重審之理由，須記明原確定決定有如何合於該法第二十一條所列各款情形之具體情事，始屬相當。本件聲請重審人周亞華、周溪良（下稱聲請人）以其所提之台北縣金山鄉戶政事務所民國九十六年六月二十九日北縣金戶字第○九六○○○○九五四號函、台北市政府民政局九十六年七月二十日北市民四字第○○○○○○○○○○○號函、台北縣汐止市戶政事務所九十六年二月十五日北縣汐戶字第○九六○○○一一五○號函之戶籍記載，可證其等之被繼承人周景雲自三十八年十月起至五十八年四月過世止無端入獄，從未獲釋，而據以聲請重審。惟查上開三件公函，僅記載周景雲之戶籍何時遷出、遷入而已，並未載明為何原因而為遷徙登記，自不足以證明周景雲當時確實無端入獄，難認係得據以聲請重審之新證據。又按非依法律受羈押或刑罰之執行者，補償之請求應於停止羈押或執行之日起二年內為之，刑事補償法第十三條但書及第一條第七款有明文規定；另人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，曾被逮捕、羈押，而符合戒嚴時期人民受損權利回復條例第六條第一項之要件，得請求國家賠償者，其請求權自該條例修正公布日（八十九年二月二日修正公布，同年月四日施行）起，因五年間不行使而消滅，同條例第六條第二項有明文規定，則縱聲請人係於九十六年二月一日請求刑事補償，而非原確定決定所指之於一○○年五月二十日始提出請求補償，仍已逾得請求之期間，不得據以聲請重審。綜上，聲請人並未敍明及提及原重審決定如何合於聲請重審之證據及理由，其聲請難認為合法。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"31 1 3"},{"lawName":"刑事補償法","issueRef":"1 1 7"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"21"},{"lawName":"刑事補償法","issueRef":"21"},{"lawName":"刑事補償法","issueRef":"23"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"}],"party":[]}
