{"court":"司法院－刑事補償","date":"2010-04-28T00:00:00+08:00","no":"99,台覆,138","sys":"刑事","reason":"管訓","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第一三八號\r\n聲請覆審人　甲○○\r\n代　理　人　乙○○律師\r\n上列聲請覆審人因管訓案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院中華民國九十八年十月二十八日決定（九十八年賠更\r\n字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人安置於台北榮譽國民之家期間，於民國五十一年一月\r\n二十二日接獲行政院國軍退除役官兵輔導委員會（下稱退輔會）\r\n通知，前往接受約談，經退輔會仲裁科科長牟敦墀告知，奉上級\r\n諭令「自由日拘禁一日」，旋即移送前台灣警備總司令部（下稱\r\n警備總部）非法羈押於該部職業訓導第一總隊。同年三月十二日\r\n移至台東縣蘭嶼農場，並由前警備總部職業訓導第二總隊（下稱\r\n職訓第二總隊）第三大隊代為管訓處分，迨五十六年七月二十日\r\n獲釋，共受非法羈押二千零六日，爰依冤獄賠償法等規定，請求\r\n以新台幣五千元折算一日之賠償等語。原決定則以：聲請人主張\r\n非依法律受羈押之事實，均無任何跡象顯示係軍事審判機關依軍\r\n事審判法受理之案件，或非依法律受羈押、收容、留置或執行之\r\n軍法案件。經向國防部後備司令部等單位函詢結果，亦無聲請人\r\n相關受羈押或管訓之資料。從而本件自應由羈押、收容、留置或\r\n執行之機關所在地或受害人之住所地、居住地或最後住所地之地\r\n方法院管轄，聲請人向無管轄權之原決定機關請求賠償，即非合\r\n法，應予駁回。固非無見。惟查，聲請人提出台東縣蘭嶼鄉戶政\r\n事務所蘭嶼農場共同事業戶戶籍謄本，其記事欄登載聲請人「民\r\n國伍壹年拾月壹日申請遷入同時職業變更為農－蘭嶼農場場員」\r\n（見原決定機關九十七年賠字第二０號卷第十二頁）。退輔會九\r\n十二年一月十七日輔壹字第０九二００００七四二號函載「戒嚴\r\n時期蘭嶼農場隸屬當時警備總部，解嚴後方撥交本會」（見同上\r\n卷第二十八頁）。證人即曾任職於蘭嶼農場之前職訓第二總隊副\r\n中隊長程寶超復證稱五十一年至五十七年間，蘭嶼農場係由前職\r\n訓第二總隊負責管理，勤務內容為管訓犯人；受管訓之人從事開\r\n墾、修路等工作，人身自由被控制，不許逃亡；蘭嶼農場之場員\r\n即係被管訓人員等語（見同上卷第一七六頁至第一七七頁）。如\r\n果無訛，聲請人於五十一年十月一日設籍於蘭嶼農場，為該農場\r\n之場員；而蘭嶼農場隸屬於前職訓第二總隊，勤務內容為管訓人\r\n犯，該農場之場員即為被管訓之人犯，則聲請人主張於前開期間\r\n在蘭嶼農場受管訓處分，是否全無可採，仍有再事探求之餘地。\r\n又蘭嶼農場於戒嚴時期既隸屬於前警備總部職訓第二總隊，其管\r\n訓之人犯所涉案件，是否非屬軍事審判機關依軍事審判法受理之\r\n案件，或非依法律受羈押、收容、留置或執行之軍法案件，聲請\r\n人究係依何種程序經移送至蘭嶼農場為場員，此亦與判斷原決定\r\n機關有無管轄權攸關，亦應詳加調查，以期適法。聲請覆審意旨\r\n指摘原決定不當，為有理由，自應予以撤銷，由原決定機關另為\r\n適當之決定。爰決定如主文。\r\n中    華    民    國  九十九  年    四    月  二十八  日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  林  永  茂\r\n                                法官  許  澍  林\r\n                                法官  陳  國  禎\r\n                                法官  陳  東  誥\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    五    月    七    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人安置於台北榮譽國民之家期間，於民國五十一年一月二十二日接獲行政院國軍退除役官兵輔導委員會（下稱退輔會）通知，前往接受約談，經退輔會仲裁科科長牟敦墀告知，奉上級諭令「自由日拘禁一日」，旋即移送前台灣警備總司令部（下稱警備總部）非法羈押於該部職業訓導第一總隊。同年三月十二日移至台東縣蘭嶼農場，並由前警備總部職業訓導第二總隊（下稱職訓第二總隊）第三大隊代為管訓處分，迨五十六年七月二十日獲釋，共受非法羈押二千零六日，爰依冤獄賠償法等規定，請求以新台幣五千元折算一日之賠償等語。原決定則以：聲請人主張非依法律受羈押之事實，均無任何跡象顯示係軍事審判機關依軍事審判法受理之案件，或非依法律受羈押、收容、留置或執行之軍法案件。經向國防部後備司令部等單位函詢結果，亦無聲請人相關受羈押或管訓之資料。從而本件自應由羈押、收容、留置或執行之機關所在地或受害人之住所地、居住地或最後住所地之地方法院管轄，聲請人向無管轄權之原決定機關請求賠償，即非合法，應予駁回。固非無見。惟查，聲請人提出台東縣蘭嶼鄉戶政事務所蘭嶼農場共同事業戶戶籍謄本，其記事欄登載聲請人「民國伍壹年拾月壹日申請遷入同時職業變更為農－蘭嶼農場場員」（見原決定機關九十七年賠字第二０號卷第十二頁）。退輔會九十二年一月十七日輔壹字第０九二００００七四二號函載「戒嚴時期蘭嶼農場隸屬當時警備總部，解嚴後方撥交本會」（見同上卷第二十八頁）。證人即曾任職於蘭嶼農場之前職訓第二總隊副中隊長程寶超復證稱五十一年至五十七年間，蘭嶼農場係由前職訓第二總隊負責管理，勤務內容為管訓犯人；受管訓之人從事開墾、修路等工作，人身自由被控制，不許逃亡；蘭嶼農場之場員即係被管訓人員等語（見同上卷第一七六頁至第一七七頁）。如果無訛，聲請人於五十一年十月一日設籍於蘭嶼農場，為該農場之場員；而蘭嶼農場隸屬於前職訓第二總隊，勤務內容為管訓人犯，該農場之場員即為被管訓之人犯，則聲請人主張於前開期間在蘭嶼農場受管訓處分，是否全無可採，仍有再事探求之餘地。\n又蘭嶼農場於戒嚴時期既隸屬於前警備總部職訓第二總隊，其管訓之人犯所涉案件，是否非屬軍事審判機關依軍事審判法受理之案件，或非依法律受羈押、收容、留置或執行之軍法案件，聲請人究係依何種程序經移送至蘭嶼農場為場員，此亦與判斷原決定機關有無管轄權攸關，亦應詳加調查，以期適法。聲請覆審意旨指摘原決定不當，為有理由，自應予以撤銷，由原決定機關另為適當之決定。爰決定如主文。","relatedIssues":[],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"乙○○律師"}]}
