{"court":"司法院－刑事補償","date":"2013-03-27T00:00:00+08:00","no":"102,台覆,25","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第二五號\r\n聲請覆審人　魏言州 \r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣台中地方法院檢察署中華民國一○一年十一月十九日決\r\n定（一○一年度刑補字第五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即補償請求人魏言州（下稱聲請人）請求意旨略\r\n以：伊因違反毒品危害防制條例案件，遭台灣台中地方法院檢察\r\n署（下稱台中地檢署）聲請法院裁定自民國一○○年二月二日起\r\n羈押，迄同年月二十五日因另案送監執行。嗣該案經台中地檢署\r\n檢察官（下稱檢察官）以一○○年度偵字第三二二八號不起訴處\r\n分書（下稱系爭處分書）為不起訴處分，爰依刑事補償法之規定\r\n，請求按一日新台幣五千元計算上開羈押期間之補償等語。原決\r\n定以：聲請人上開案件，雖經檢察官為不起訴處分，惟聲請人遭\r\n警查獲其所駕駛贓車上有疑似Ｋ他命及夾鏈袋，於警詢及偵訊時\r\n均辯稱係綽號「阿醜」者交付自用小客車囑其開去修理等語。衡\r\n之聲請人偵訊時陳稱其與「阿醜」認識僅二週，卻能將載有大量\r\n疑似Ｋ他命之車輛交其駕駛，又無法交待「阿醜」之真實姓名年\r\n籍，顯與常情有違；且其於偵訊時陳稱與「阿醜」認識期間，約\r\n出去八、九次，或是說請吃安非他命，經警當日採尿送驗，結果\r\n呈甲基安非他命陽性反應，其施用第二級毒品，亦經台灣台中地\r\n方法院一○○年度易字第一八九九號判處有期徒刑十月確定。可\r\n見聲請人涉犯意圖販賣而持有第三級毒品，犯嫌重大，並無法交\r\n待或隱匿「阿醜」真實姓名年籍之供述，足使檢察官認其有湮滅\r\n、偽造、變造證據或勾串共犯或證人之虞，因而向法院聲請羈押\r\n。聲請人係因自己之陳述，致受羈押，依刑事補償法第四條第一\r\n項規定，不得請求刑事補償。乃決定駁回其聲請。按新修正刑事\r\n補償法第四條增訂有關「受害人意圖招致犯罪嫌疑者不為補償」\r\n之規定，必以補償請求之事由係因受害人意圖招致犯罪嫌疑，而\r\n為誤導偵查或審判之行為所致，諸如為頂替真正犯罪行為人，或\r\n基於其他動機，自己招致特定犯嫌而虛偽自白、湮滅、偽造、變\r\n造、隱匿證據或勾串共犯、證人，或其他有意自招人身自由受拘\r\n束之結果，並對此結果有所預期等情形之類，並就受害人之該行\r\n為，於依嚴格證明法則之認定程序，經有證據能力且依合法調查\r\n之證據證明者，始得稱之，此觀該條第一、二項法文，並尋繹該\r\n條參考日本刑事補償法第三條第一款規定而增訂之立法說明自明\r\n。查聲請人於上開違反毒品危害防制條例案件中，堅決否認其有\r\n意圖販賣而持有毒品之犯行，僅稱係幫綽號「阿醜」修理車，不\r\n知車內有毒品，扣案毒品都是「阿醜」所有等語，經鑑定扣案之\r\n白色晶體，非屬違反毒品危害防制條例所規範之毒品，難認聲請\r\n人有意圖販賣而持有毒品或持有毒品罪嫌，有系爭處分書載明在\r\n卷。則聲請人從未承認犯行，扣案之白色晶體經查證亦非管制毒\r\n品，雖於警訊及偵查中稱該白色晶體係不詳姓名「阿醜」者交付\r\n之Ｋ他命云云，及當時經查驗有施用安非他命之情形，容或使人\r\n懷疑其意圖販賣而持有毒品或持有毒品，惟究與上開所述意圖招\r\n致犯罪嫌疑而為誤導偵查或審判之行為有別。原決定未詳加審究\r\n，徒以聲請人犯嫌重大，及無法交待「阿醜」姓名年籍，即依刑\r\n事補償法第四條第一項規定駁回其補償之聲請，不無可議。聲請\r\n覆審意旨，指摘原決定不當，為有理由。爰決定如主文。\r\n中    華    民    國  一○二  年    三    月  二十七  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  呂  丹  玉\r\n                                法官  魏  大  喨\r\n                                法官  呂  永  福\r\n                                法官  陳  重  瑜\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    四    月    八    日\r\n                                                      ｍ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"本件聲請覆審人即補償請求人魏言州（下稱聲請人）請求意旨略以：伊因違反毒品危害防制條例案件，遭台灣台中地方法院檢察署（下稱台中地檢署）聲請法院裁定自民國一○○年二月二日起羈押，迄同年月二十五日因另案送監執行。嗣該案經台中地檢署檢察官（下稱檢察官）以一○○年度偵字第三二二八號不起訴處分書（下稱系爭處分書）為不起訴處分，爰依刑事補償法之規定，請求按一日新台幣五千元計算上開羈押期間之補償等語。原決定以：聲請人上開案件，雖經檢察官為不起訴處分，惟聲請人遭警查獲其所駕駛贓車上有疑似Ｋ他命及夾鏈袋，於警詢及偵訊時均辯稱係綽號「阿醜」者交付自用小客車囑其開去修理等語。衡之聲請人偵訊時陳稱其與「阿醜」認識僅二週，卻能將載有大量疑似Ｋ他命之車輛交其駕駛，又無法交待「阿醜」之真實姓名年籍，顯與常情有違；且其於偵訊時陳稱與「阿醜」認識期間，約出去八、九次，或是說請吃安非他命，經警當日採尿送驗，結果呈甲基安非他命陽性反應，其施用第二級毒品，亦經台灣台中地方法院一○○年度易字第一八九九號判處有期徒刑十月確定。可見聲請人涉犯意圖販賣而持有第三級毒品，犯嫌重大，並無法交待或隱匿「阿醜」真實姓名年籍之供述，足使檢察官認其有湮滅、偽造、變造證據或勾串共犯或證人之虞，因而向法院聲請羈押。聲請人係因自己之陳述，致受羈押，依刑事補償法第四條第一項規定，不得請求刑事補償。乃決定駁回其聲請。按新修正刑事補償法第四條增訂有關「受害人意圖招致犯罪嫌疑者不為補償」之規定，必以補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致，諸如為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯嫌而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人，或其他有意自招人身自由受拘束之結果，並對此結果有所預期等情形之類，並就受害人之該行為，於依嚴格證明法則之認定程序，經有證據能力且依合法調查之證據證明者，始得稱之，此觀該條第一、二項法文，並尋繹該條參考日本刑事補償法第三條第一款規定而增訂之立法說明自明。查聲請人於上開違反毒品危害防制條例案件中，堅決否認其有意圖販賣而持有毒品之犯行，僅稱係幫綽號「阿醜」修理車，不知車內有毒品，扣案毒品都是「阿醜」所有等語，經鑑定扣案之白色晶體，非屬違反毒品危害防制條例所規範之毒品，難認聲請人有意圖販賣而持有毒品或持有毒品罪嫌，有系爭處分書載明在卷。則聲請人從未承認犯行，扣案之白色晶體經查證亦非管制毒品，雖於警訊及偵查中稱該白色晶體係不詳姓名「阿醜」者交付之Ｋ他命云云，及當時經查驗有施用安非他命之情形，容或使人懷疑其意圖販賣而持有毒品或持有毒品，惟究與上開所述意圖招致犯罪嫌疑而為誤導偵查或審判之行為有別。原決定未詳加審究，徒以聲請人犯嫌重大，及無法交待「阿醜」姓名年籍，即依刑事補償法第四條第一項規定駁回其補償之聲請，不無可議。聲請覆審意旨，指摘原決定不當，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"3 1 1"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 2"}],"party":[]}
