{"court":"司法院－刑事補償","date":"2011-08-30T00:00:00+08:00","no":"100,台覆,95","sys":"刑事","reason":"殺人未遂","judgement":"司法院冤獄賠償法庭覆審決定書　一○○年度台覆字第九五號\r\n聲請覆審人　SUKINI\r\n代　理　人　潘靜玫\r\n上列聲請覆審人因殺人未遂案件，請求冤獄賠償，不服台灣台北\r\n地方法院中華民國一○○年六月二日決定（一○○年度賠字第一\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人 SUKINI （下稱聲請人）請求意旨\r\n略稱：聲請人前因殺人未遂案件，自民國九十七年一月十一日起\r\n，即遭長期收容或羈押於內政部入出國及移民署（下稱移民署）\r\n收容事務大隊新竹收容所（下稱新竹收容所）及法務部矯正署台\r\n北看守所（下稱台北看守所），致無法離台；嗣聲請人經台灣台\r\n北地方法院判決無罪確定（九十八年度易更(一)字第一○號）後，\r\n始得於九十九年八月七日離台，是上開案件無罪確定前，聲請人\r\n遭收容或羈押共計九百三十九日，爰依冤獄賠償法之規定，請求\r\n依每日新台幣（下同）五千元折算一日之國家賠償，合計四百六\r\n十九萬五千元等語。原決定意旨略以：聲請人係印尼籍人，前因\r\n逾期居留，於九十六年九月七日，經移民署依入出國及移民法第\r\n三十八條第一項第二款規定收容在新竹收容所；收容期間，聲請\r\n人因前雇主於九十七年一月十一日對其提出殺人未遂之告訴，偵\r\n查及審判機關遂先後函知上開收容所暫勿遣返聲請人，且曾二度\r\n將聲請人借提寄押於台北看守所；嗣該殺人未遂案件經台灣台北\r\n地方法院於九十九年六月十五日以九十八年度易更(一)字第一○號\r\n判決，諭知聲請人無罪，同年七月十二日確定；聲請人於同年八\r\n月七日始獲遣送出境。以上各情，有相關卷證資料可憑，固堪認\r\n為真實；然聲請人自九十六年九月七日至九十九年八月七日收容\r\n在新竹收容所，並非受刑事訴訟法及冤獄賠償法規定之「羈押」\r\n、「收容」，其間縱曾被借提寄押於台北看守所，因非上開刑事\r\n案件之本案羈押，仍屬受收容之行政處分期間，而與冤獄賠償法\r\n第一條第一項第一款規定所指之「羈押」或「收容」不符，因認\r\n其請求國家賠償不應准許，爰予駁回。聲請覆審意旨略謂：聲請\r\n人之受長期收容，係因上開刑事案件致未能即時被遣送出境所致\r\n，應屬冤獄賠償法第一條第一項第一款所指之「收容」；且依入\r\n出國及移民法第三十八條第五項：「外國人涉嫌犯罪，經法院判\r\n決有罪確定者，其收容於第三十九條收容處所之日數，以一日折\r\n抵有期徒刑或拘役一日或刑法第四十二條第三項、第六項裁判所\r\n定之罰金額數。」之規定觀之，該收容日數等同於羈押之日數，\r\n而屬應受冤獄賠償之對象；況監察院亦有調查報告，指明：法務\r\n部及司法院應杜免「以行政收容之名，行刑事羈押之實」之爭議\r\n，並應規劃妥適之救濟機制，予以收容人適當補償，以維人權等\r\n旨，原決定率行駁回聲請人之請求，自有違誤云云。惟按移民署\r\n依據入出國及移民法第三十八條之規定，將聲請人收容於外國人\r\n收容中心，係屬行政處分，並非依刑事程序法律所受之收容或羈\r\n押，自無適用冤獄賠償法第一條規定請求國家賠償之餘地；原決\r\n定機關憑此駁回聲請人冤獄賠償之請求，經核於法並無違誤。至\r\n聲請人所謂監察院之調查報告，僅屬該院之修法建議或對相關機\r\n關之改進意見，尚不足影響原決定之論斷；又聲請人並未受有罪\r\n判決，其收容期間亦不生得依入出國及移民法第三十八條第五項\r\n之規定折抵刑期或罰金數額之問題。聲請覆審意旨執以指摘原決\r\n定不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  一○○  年    八    月   三十   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  邵  燕  玲\r\n                                法官  吳  麗  女\r\n                                法官  蔡  彩  貞 \r\n                                法官  鄭  傑  夫\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○○  年    九    月    九    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人 SUKINI （下稱聲請人）請求意旨略稱：聲請人前因殺人未遂案件，自民國九十七年一月十一日起，即遭長期收容或羈押於內政部入出國及移民署（下稱移民署）收容事務大隊新竹收容所（下稱新竹收容所）及法務部矯正署台北看守所（下稱台北看守所），致無法離台；嗣聲請人經台灣台北地方法院判決無罪確定（九十八年度易更(一)字第一○號）後，始得於九十九年八月七日離台，是上開案件無罪確定前，聲請人遭收容或羈押共計九百三十九日，爰依冤獄賠償法之規定，請求依每日新台幣（下同）五千元折算一日之國家賠償，合計四百六十九萬五千元等語。原決定意旨略以：聲請人係印尼籍人，前因逾期居留，於九十六年九月七日，經移民署依入出國及移民法第三十八條第一項第二款規定收容在新竹收容所；收容期間，聲請人因前雇主於九十七年一月十一日對其提出殺人未遂之告訴，偵查及審判機關遂先後函知上開收容所暫勿遣返聲請人，且曾二度將聲請人借提寄押於台北看守所；嗣該殺人未遂案件經台灣台北地方法院於九十九年六月十五日以九十八年度易更(一)字第一○號判決，諭知聲請人無罪，同年七月十二日確定；聲請人於同年八月七日始獲遣送出境。以上各情，有相關卷證資料可憑，固堪認為真實；然聲請人自九十六年九月七日至九十九年八月七日收容在新竹收容所，並非受刑事訴訟法及冤獄賠償法規定之「羈押」、「收容」，其間縱曾被借提寄押於台北看守所，因非上開刑事案件之本案羈押，仍屬受收容之行政處分期間，而與冤獄賠償法第一條第一項第一款規定所指之「羈押」或「收容」不符，因認其請求國家賠償不應准許，爰予駁回。聲請覆審意旨略謂：聲請人之受長期收容，係因上開刑事案件致未能即時被遣送出境所致，應屬冤獄賠償法第一條第一項第一款所指之「收容」；且依入出國及移民法第三十八條第五項：「外國人涉嫌犯罪，經法院判決有罪確定者，其收容於第三十九條收容處所之日數，以一日折抵有期徒刑或拘役一日或刑法第四十二條第三項、第六項裁判所定之罰金額數。」之規定觀之，該收容日數等同於羈押之日數，而屬應受冤獄賠償之對象；況監察院亦有調查報告，指明：法務部及司法院應杜免「以行政收容之名，行刑事羈押之實」之爭議，並應規劃妥適之救濟機制，予以收容人適當補償，以維人權等旨，原決定率行駁回聲請人之請求，自有違誤云云。惟按移民署依據入出國及移民法第三十八條之規定，將聲請人收容於外國人收容中心，係屬行政處分，並非依刑事程序法律所受之收容或羈押，自無適用冤獄賠償法第一條規定請求國家賠償之餘地；原決定機關憑此駁回聲請人冤獄賠償之請求，經核於法並無違誤。至聲請人所謂監察院之調查報告，僅屬該院之修法建議或對相關機關之改進意見，尚不足影響原決定之論斷；又聲請人並未受有罪判決，其收容期間亦不生得依入出國及移民法第三十八條第五項之規定折抵刑期或罰金數額之問題。聲請覆審意旨執以指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"42 3"},{"lawName":"中華民國刑法","issueRef":"42 6"},{"lawName":"入出國及移民法","issueRef":"38"},{"lawName":"入出國及移民法","issueRef":"38 1 2"},{"lawName":"入出國及移民法","issueRef":"38 5"},{"lawName":"入出國及移民法","issueRef":"38 5"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"}],"party":[{"group":["agentAdLitem"],"title":"代理人","value":"潘靜玫"}]}
