{"court":"司法院－刑事補償","date":"2009-05-20T00:00:00+08:00","no":"98,台覆,145","sys":"刑事","reason":"違反懲治走私條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一四五號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反懲治走私條例案件，請求冤獄賠償，不服\r\n國防部南部地方軍事法院檢察署中華民國九十七年十一月十三日\r\n決定（九十七年賠字第一九五號），聲請覆審，本庭決定如下：\r\n    主　文\r\n原決定撤銷。\r\n　　理　由\r\n本件聲請覆審人即賠償請求人甲○○（下稱請求人）請求意旨略\r\n稱：請求人於民國七十五年間因漁船走私涉嫌叛亂案件，經前台\r\n灣南部地區警備司令部軍事檢察官自七十五年五月十三日起，至\r\n同年九月九日止執行羈押，共被羈押一一九日（一二０日），嗣\r\n該案經該部軍事檢察官處分不起訴確定，因依冤獄賠償法第一條\r\n第一項第一款請求賠償。原決定則以請求人請求冤獄賠償，並未\r\n於請求書狀內載明事實及理由，亦未附具不起訴處分書或其他相\r\n關證明文件，經向國防部後備司令部函調請求人走私案卷，據覆\r\n「無請求人之案卷資料可提供」，有卷附該部督察室九十七年九\r\n月十二日國後督法字第０九七０００一二六七號函可查，經再函\r\n請求人於「文到後十日內」補正相關證明文件，請求人亦未於期\r\n限內補正，乃認請求人賠償之請求違背法律上之程式，依冤獄賠\r\n償法第五條、第十一條之規定，決定駁回其請求，固非無見。惟\r\n依卷內資料，請求人於九十七年十月三十日接獲原決定機關限期\r\n令補正之函件後，即於同年十一月一日立具「申請書」向國防部\r\n軍法司及國防部後備司令部申請提供「不起訴處分書等證明文件\r\n」，申請書內並表明其於該涉嫌叛亂案件經軍事檢察官為不起訴\r\n處分後，全案即移由台灣高雄地方法院檢察署接續偵辦，另就請\r\n求人提出之戶籍謄本觀之，請求人原名「翁長海」，於八十四年\r\n五月三十日核准改名「甲○○」，而依卷附刑案資料前科查註表\r\n，七十五年間委有「翁長海」因「違反懲治走私條例」案件，經\r\n台灣高雄地方法院檢察署檢察官偵辦，並提起公訴之記載。請求\r\n人上開主張，似非全然無據，實情為何？關涉請求人之主張是否\r\n屬實，自應向國防部後備司令部或台灣高雄地方法院檢察署調取\r\n「翁長海」之相關卷證資料，以供查核，乃原決定機關未予詳查\r\n，僅具函向國防部後備司令部調取「甲○○懲治走私條例」案卷\r\n，據覆「無甲○○案卷資料」後，以請求人未能提出不起訴處分\r\n書或相關資料，而以其賠償之請求違背法律上之程式為由，決定\r\n駁回其請求，自難謂合。聲請覆審意旨指摘原決定不當，非無理\r\n由，應將原決定撤銷，由原決定機關查明後，更為妥適之決定，\r\n爰為決定如主文。\r\n中　　華　　民　　國　九十八　年　  五  　月   二十   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  六  　月　  一    日\r\n                                                     ｍ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理　由\n本件聲請覆審人即賠償請求人甲○○（下稱請求人）請求意旨略稱：請求人於民國七十五年間因漁船走私涉嫌叛亂案件，經前台灣南部地區警備司令部軍事檢察官自七十五年五月十三日起，至同年九月九日止執行羈押，共被羈押一一九日（一二０日），嗣該案經該部軍事檢察官處分不起訴確定，因依冤獄賠償法第一條第一項第一款請求賠償。原決定則以請求人請求冤獄賠償，並未於請求書狀內載明事實及理由，亦未附具不起訴處分書或其他相關證明文件，經向國防部後備司令部函調請求人走私案卷，據覆「無請求人之案卷資料可提供」，有卷附該部督察室九十七年九月十二日國後督法字第０九七０００一二六七號函可查，經再函請求人於「文到後十日內」補正相關證明文件，請求人亦未於期限內補正，乃認請求人賠償之請求違背法律上之程式，依冤獄賠償法第五條、第十一條之規定，決定駁回其請求，固非無見。惟依卷內資料，請求人於九十七年十月三十日接獲原決定機關限期令補正之函件後，即於同年十一月一日立具「申請書」向國防部軍法司及國防部後備司令部申請提供「不起訴處分書等證明文件」，申請書內並表明其於該涉嫌叛亂案件經軍事檢察官為不起訴處分後，全案即移由台灣高雄地方法院檢察署接續偵辦，另就請求人提出之戶籍謄本觀之，請求人原名「翁長海」，於八十四年五月三十日核准改名「甲○○」，而依卷附刑案資料前科查註表，七十五年間委有「翁長海」因「違反懲治走私條例」案件，經台灣高雄地方法院檢察署檢察官偵辦，並提起公訴之記載。請求人上開主張，似非全然無據，實情為何？關涉請求人之主張是否屬實，自應向國防部後備司令部或台灣高雄地方法院檢察署調取「翁長海」之相關卷證資料，以供查核，乃原決定機關未予詳查，僅具函向國防部後備司令部調取「甲○○懲治走私條例」案卷，據覆「無甲○○案卷資料」後，以請求人未能提出不起訴處分書或相關資料，而以其賠償之請求違背法律上之程式為由，決定駁回其請求，自難謂合。聲請覆審意旨指摘原決定不當，非無理由，應將原決定撤銷，由原決定機關查明後，更為妥適之決定，爰為決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"5"},{"lawName":"刑事補償法","issueRef":"11"}],"party":[]}
