{"court":"司法院－刑事補償","date":"2014-06-25T00:00:00+08:00","no":"103,台覆,30","sys":"刑事","reason":"搶奪財物","judgement":"司法院刑事補償法庭覆審決定書　　一○三年度台覆字第三○號\r\n聲請覆審人　張嘉宏 \r\n上列聲請覆審人因搶奪財物案件，請求刑事補償，不服國防部北\r\n部地方軍事法院中華民國一○三年一月二日決定（一○二年度刑\r\n補字第五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人張嘉宏（下稱聲請人）請求意\r\n    旨略以：聲請人因搶奪財物案件，於民國八十四年十月三日\r\n    ，經前陸軍後勤司令部（下稱後勤司令部）軍事檢察官予以\r\n    羈押並提起公訴，嗣經該部於八十五年二月二十三日判決諭\r\n    知無罪確定，且於當日釋放，共受羈押一百四十四日，爰依\r\n    刑事補償法請求以新台幣（下同）五千元折算一日，賠償其\r\n    所受損害七十二萬元云云。\r\n二、原決定意旨略以：本件聲請人前因搶奪財物案件而受羈押，\r\n    嗣後勤司令部（業經裁撤，由原決定機關承受其業務）於八\r\n    十五年二月十五日判決無罪確定，聲請人請求冤獄賠償，遭\r\n    原決定機關駁回其請求，且經前司法院冤獄賠償法庭於九十\r\n    七年五月十九日駁回覆審確定（下合稱原確定決定）。因冤\r\n    獄賠償法業於一○○年七月六日修正公布為刑事補償法，同\r\n    年九月一日施行，依刑事補償法第三十九條第二項規定，對\r\n    於該法施行前五年，經依冤獄賠償法第二條第三款駁回請求\r\n    賠償之案件，得自施行日起二年內，以原確定決定所適用之\r\n    法律牴觸憲法為由，聲請重審。聲請人乃依該規定就原確定\r\n    決定聲請重審，經本法庭予以撤銷發回原決定機關另為決定\r\n    。查聲請人於警詢、偵查中迭次自白其冒用警察人員身分，\r\n    毆打被害人蔡政益、賴柏宏，並供承「在混亂中我在蔡政益\r\n    腰間扯下乙具呼叫器並順手放進口袋且不想還給他占為己用\r\n    」、「確實就是我當時在蔡政益身上奪取下之呼叫器」、「\r\n    其間蔡政益所有之呼叫器為我拉扯後掉在地上，我將其撿起\r\n    後放於口袋後離去，是乘其不備」，且對警詢有關被害人指\r\n    訴強取呼叫器等情時，答稱「確實無誤」，又未爭執前開自\r\n    白之任意性，核與被害人所述情形相符，客觀上已足使職司\r\n    偵查機關合理懷疑其犯罪嫌疑重大，且所犯為最輕本刑有期\r\n    徒刑十年以上之罪，而認有羈押之原因及必要，乃予以羈押\r\n    ，是本件補償請求事由之肇生，顯係因聲請人犯後為虛偽自\r\n    白而為誤導偵查之不當行為所致，具有刑事補償法第四條第\r\n    一項所定得不為補償之情形，乃決定駁回其聲請。\r\n三、惟按刑事補償事件，為保障補償請求人之程序權，並明其請\r\n    求有無理由及決定補償金額，以維補償請求人之權益，俾完\r\n    備其程序，該事件之初審決定機關，於作成決定前，除認補\r\n    償請求人之請求尚與實體上之理由不相涉，或決定結果於補\r\n    償請求人並無不利，或其他無礙其權益之維護，或經合法傳\r\n    喚補償請求人無正當理由不到場者外，均應傳喚補償請求人\r\n    、代理人到場，並予陳述意見之機會，此觀刑事補償法第三\r\n    十五條第二項規定自明。本件依卷附資料，未見原決定機關\r\n    依上揭條項規定，踐行傳喚聲請人之程序，賦予其陳述意見\r\n    之機會，即逕為不利於聲請人之決定，在程序上已有未合。\r\n    又同法第四條第一項固規定「補償請求之事由，係因受害人\r\n    意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受\r\n    理補償事件之機關得不為補償」，然所謂「受害人意圖招致\r\n    犯罪嫌疑，而為誤導偵查或審判之行為」，係指受害人為頂\r\n    替真正犯罪行為人，或基於其他動機，自己招致特定犯罪，\r\n    而有諸如虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共\r\n    犯、證人等情形，可認受害人係有意自招犯罪嫌疑，並對其\r\n    人身自由受拘束之結果有所預期，亦即受害人自願承擔人身\r\n    自由受拘束之危險者而言。本件聲請人之警詢、偵查筆錄中\r\n    雖有上開言詞，惟似又曾於板橋憲兵隊偵訊其對於警詢筆錄\r\n    之意見時答稱：「因與對方發生糾紛，於拉扯間我及對方所\r\n    攜帶之呼叫器皆掉落於地上，而於黑暗及混亂之中，我原要\r\n    拾起自己之呼叫器，卻誤拾對方之呼叫器而離開現場，故因\r\n    而肇此事端」（見後勤司令部八十四年檢字第五四號偵查案\r\n    卷四頁），後勤司令部軍事檢察官起訴書中亦記載聲請人矢\r\n    口否認有搶奪犯行，辯稱如上云云（同上卷五○頁背面），\r\n    且聲請人於審理中再為相同辯解，並經後勤司令部採信，進\r\n    而為聲請人被訴搶奪財物無罪之判決。果爾，能否逕認聲請\r\n    人已經該當於意圖自招犯罪嫌疑，故意誤導偵查之行為情形\r\n    ？尚非無疑。究竟聲請人於警詢、偵查中之陳述經過情形如\r\n    何？亦有進一步審究之必要。原決定未察，遽為不予補償之\r\n    決定，尚有未合。聲請覆審意旨指摘原決定不當，求予撤銷\r\n    ，為有理由。爰決定如主文。\r\n中    華    民    國  一○三  年    六    月  二十五  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  賴  忠  星\r\n                                法官  張  春  福\r\n                                法官  李  彥  文\r\n                                法官  陳  玉  完\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○三  年    七    月    七    日\r\n                                                     G","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"三、惟按刑事補償事件，為保障補償請求人之程序權，並明其請求有無理由及決定補償金額，以維補償請求人之權益，俾完備其程序，該事件之初審決定機關，於作成決定前，除認補償請求人之請求尚與實體上之理由不相涉，或決定結果於補償請求人並無不利，或其他無礙其權益之維護，或經合法傳喚補償請求人無正當理由不到場者外，均應傳喚補償請求人、代理人到場，並予陳述意見之機會，此觀刑事補償法第三十五條第二項規定自明。本件依卷附資料，未見原決定機關依上揭條項規定，踐行傳喚聲請人之程序，賦予其陳述意見之機會，即逕為不利於聲請人之決定，在程序上已有未合。\n    又同法第四條第一項固規定「補償請求之事由，係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償」，然所謂「受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為」，係指受害人為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯罪，而有諸如虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等情形，可認受害人係有意自招犯罪嫌疑，並對其人身自由受拘束之結果有所預期，亦即受害人自願承擔人身自由受拘束之危險者而言。本件聲請人之警詢、偵查筆錄中雖有上開言詞，惟似又曾於板橋憲兵隊偵訊其對於警詢筆錄之意見時答稱：「因與對方發生糾紛，於拉扯間我及對方所攜帶之呼叫器皆掉落於地上，而於黑暗及混亂之中，我原要拾起自己之呼叫器，卻誤拾對方之呼叫器而離開現場，故因而肇此事端」（見後勤司令部八十四年檢字第五四號偵查案卷四頁），後勤司令部軍事檢察官起訴書中亦記載聲請人矢口否認有搶奪犯行，辯稱如上云云（同上卷五○頁背面），且聲請人於審理中再為相同辯解，並經後勤司令部採信，進而為聲請人被訴搶奪財物無罪之判決。果爾，能否逕認聲請人已經該當於意圖自招犯罪嫌疑，故意誤導偵查之行為情形？尚非無疑。究竟聲請人於警詢、偵查中之陳述經過情形如何？亦有進一步審究之必要。原決定未察，遽為不予補償之決定，尚有未合。聲請覆審意旨指摘原決定不當，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"35 2"},{"lawName":"刑事補償法","issueRef":"39 2"}],"party":[]}
