{"court":"司法院－刑事補償","date":"2012-10-25T00:00:00+08:00","no":"101,台重覆,39","sys":"刑事","reason":"非依法律羈押","judgement":"司法院刑事補償法庭重審決定書　一○一年度台重覆字第三九號\r\n聲請重審人　葉中立 \r\n上列聲請重審人因非依法律羈押案件，請求刑事補償（冤獄賠償\r\n），對於本庭（前司法院冤獄賠償法庭）中華民國九十八年十二\r\n月十五日確定決定（九十八年度台覆字第四八九號），聲請重審\r\n，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按聲請重審，應於決定確定之日起三十日之不變期間內為之；其\r\n聲請之事由發生或知悉在確定之後者，上開不變期間自知悉時起\r\n算，刑事補償法第二十二條前段定有明文。又依刑事補償事件審\r\n理規則第三十一條第三款、第四款規定，聲請重審，應以書狀記\r\n載聲明不服之決定及聲請重審之理由暨關於遵守不變期間之證據\r\n。次按不利於補償請求人之決定確定後，發現確實之新證據，足\r\n以影響原決定之結果者，原補償請求人得向為原確定決定機關聲\r\n請重審，刑事補償法第二十一條第六款雖規定甚明。然所謂發現\r\n確實之新證據，係指發現足以影響原確定決定正確性之證據，且\r\n該證據於前刑事補償程序已經存在，因未發見，為原決定機關及\r\n當事人所不知，迨決定後始行發見者而言。本件聲請重審人即補\r\n償請求人葉中立（下稱聲請人）於民國一○一年七月六日以本庭\r\n（前司法院冤獄賠償法庭）九十八年度台覆字第四八九號確定決\r\n定（下稱原確定決定）有刑事補償法第二十一條第一、三、六款\r\n規定之適用法規顯有錯誤、原決定所憑之證物已證明其為偽造或\r\n變造、及發現確實之新證據等情形為由，對之聲請重審。查原確\r\n定決定係於九十九月一年二十九日寄存送達（於同年二月八日發\r\n生效力）與聲請人，有送達證書在卷可稽；若該決定有適用法規\r\n顯有錯誤情形，聲請人斯時即可知悉，聲請人以「適用法規顯有\r\n錯誤」為由為本件重審聲請，顯已逾期。至聲請人前雖曾具狀聲\r\n請重審【狀載具狀日為九十九年二月二十七日，本庭（前司法院\r\n冤獄賠償法庭）於同年三月二日收狀】，然已經本庭（前司法院\r\n冤獄賠償法庭）於同年六月二十九日以九十九年度台重覆字第三\r\n○號決定駁回其聲請確定，聲請人據該次聲請謂其未逾期，顯有\r\n誤會。其次，聲請人謂中華郵政股份有限公司台中郵局九十八年\r\n八月二十一日中投字第○九八一二○○二九三號函已證明原確定\r\n所憑證據（送達證書之記載）為偽造，果爾，則其收閱該函件即\r\n已知悉原確定決定有「原決定所憑之證物已證明其為偽造或變造\r\n」之重審事由，其據此為本件重審聲請，亦顯然逾期。再，聲請\r\n人提出其於一○一年六月八日所收受有桃園郵局快捷組稽查員吳\r\n朝安於同年月五日查詢並註記九十八年八月六日始投遞送達之旨\r\n之信封為新證據，主張原確定決定認其同年月十一日聲請覆審已\r\n逾覆審聲請期間有違誤，核聲請人所謂新證據乃吳朝安一○一年\r\n六月五日所為之註記，該註記於本庭為原確定決定前並不存在，\r\n依前開說明，與「發現確實之新證據」之重審事由尚有未合，聲\r\n請人該部分聲請難認有理。綜上，本件聲請為一部不合法，一部\r\n為無理由。爰決定如主文。\r\n中   華   民    國   一○一   年    十    月  二十五  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  顏  南  全\r\n                                法官  郭  毓  洲\r\n                                法官  李  英  勇\r\n                                法官  劉  靜  嫻\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○一  年   十一   月    五    日\r\n                                                     M","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n按聲請重審，應於決定確定之日起三十日之不變期間內為之；其聲請之事由發生或知悉在確定之後者，上開不變期間自知悉時起算，刑事補償法第二十二條前段定有明文。又依刑事補償事件審理規則第三十一條第三款、第四款規定，聲請重審，應以書狀記載聲明不服之決定及聲請重審之理由暨關於遵守不變期間之證據。次按不利於補償請求人之決定確定後，發現確實之新證據，足以影響原決定之結果者，原補償請求人得向為原確定決定機關聲請重審，刑事補償法第二十一條第六款雖規定甚明。然所謂發現確實之新證據，係指發現足以影響原確定決定正確性之證據，且該證據於前刑事補償程序已經存在，因未發見，為原決定機關及當事人所不知，迨決定後始行發見者而言。本件聲請重審人即補償請求人葉中立（下稱聲請人）於民國一○一年七月六日以本庭（前司法院冤獄賠償法庭）九十八年度台覆字第四八九號確定決定（下稱原確定決定）有刑事補償法第二十一條第一、三、六款規定之適用法規顯有錯誤、原決定所憑之證物已證明其為偽造或變造、及發現確實之新證據等情形為由，對之聲請重審。查原確定決定係於九十九月一年二十九日寄存送達（於同年二月八日發生效力）與聲請人，有送達證書在卷可稽；若該決定有適用法規顯有錯誤情形，聲請人斯時即可知悉，聲請人以「適用法規顯有錯誤」為由為本件重審聲請，顯已逾期。至聲請人前雖曾具狀聲請重審【狀載具狀日為九十九年二月二十七日，本庭（前司法院冤獄賠償法庭）於同年三月二日收狀】，然已經本庭（前司法院冤獄賠償法庭）於同年六月二十九日以九十九年度台重覆字第三○號決定駁回其聲請確定，聲請人據該次聲請謂其未逾期，顯有誤會。其次，聲請人謂中華郵政股份有限公司台中郵局九十八年八月二十一日中投字第○九八一二○○二九三號函已證明原確定所憑證據（送達證書之記載）為偽造，果爾，則其收閱該函件即已知悉原確定決定有「原決定所憑之證物已證明其為偽造或變造」之重審事由，其據此為本件重審聲請，亦顯然逾期。再，聲請人提出其於一○一年六月八日所收受有桃園郵局快捷組稽查員吳朝安於同年月五日查詢並註記九十八年八月六日始投遞送達之旨之信封為新證據，主張原確定決定認其同年月十一日聲請覆審已逾覆審聲請期間有違誤，核聲請人所謂新證據乃吳朝安一○一年六月五日所為之註記，該註記於本庭為原確定決定前並不存在，依前開說明，與「發現確實之新證據」之重審事由尚有未合，聲請人該部分聲請難認有理。綜上，本件聲請為一部不合法，一部為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"31 1 3"},{"lawName":"刑事補償事件審理規則","issueRef":"31 1 4"},{"lawName":"刑事補償法","issueRef":"21 1 1"},{"lawName":"刑事補償法","issueRef":"21 1 3"},{"lawName":"刑事補償法","issueRef":"21 1 6"},{"lawName":"刑事補償法","issueRef":"21 1 6"},{"lawName":"刑事補償法","issueRef":"22"}],"party":[]}
