{"court":"司法院－刑事補償","date":"2008-07-21T00:00:00+08:00","no":"97,台重覆,14","sys":"刑事","reason":"重傷害等","judgement":"司法院冤獄賠償法庭重審決定書　九十七年度台重覆字第一四號\r\n聲請重審人　甲○○\r\n上列聲請重審人因重傷害等案件，請求冤獄賠償，對於本庭中華\r\n民國九十七年二月二十六日確定決定（九十七年度台覆字第三二\r\n號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按不利於賠償請求人之決定確定後，需有冤獄賠償法第十六所列\r\n各款情形之一，足以影響原決定之結果者，原賠償請求人方得向\r\n為原確定決定機關聲請重審。又聲請重審，應以書狀記載聲明不\r\n服之決定及聲請重審之理由。冤獄賠償事件審理規則第二十九條\r\n定有明文。所謂記載聲請重審之理由，需就原確定決定有如何合\r\n於冤獄賠償法第十六所列各款情形之具體情事，始為相當。否則\r\n，其聲請重審即不合法，應予駁回，勿庸命其補正。本件聲請重\r\n審人以其於民國六十六年底或次年初，因涉嫌重傷害等案件，本\r\n應移送台灣新竹地方法院審理，豈遭移送前台灣警備總司令部所\r\n屬板橋職業訓導總隊（下稱板橋職訓總隊）管訓，嗣方從該隊先\r\n後借提至台灣新竹、台北看守所，迄六十七年九月十五日送回該\r\n隊，並於六十八年四月十一日移送台灣台北監獄執行重傷害案件\r\n所處罪刑，經不當羈押年餘，且未經折抵重傷害案之受刑期間，\r\n主張依戒嚴時期人民受損權利回復條例規定請求賠償。原確定（\r\n覆審）決定則以：依戒嚴時期人民受損權利回復條例第六條第二\r\n項規定，該項賠償請求權，應於該條例八十九年二月二日修正公\r\n布之日起五年內行使之，即於九十四年二月四日前為之，乃聲請\r\n重審人遲至九十六年五月七日始提出本件聲請，已逾該條例所規\r\n定之請求期間，其請求於法不合。且依國防部後備司令部函稱：\r\n經詳查現有前台灣警備總司令部職業訓導各總隊留存案卷中，並\r\n無聲請重審人之相關涉案資料等語，則聲請重審人主張其係受板\r\n橋職訓總隊之違法羈押，亦屬無據。因而維持原決定，駁回其覆\r\n審聲請。聲請重審人對原確定（覆審）決定聲請重審，依其聲請\r\n重審書狀所載，並未具體指明原確定決定有何相當於冤獄賠償法\r\n第十六條所列各款之重審理由，僅泛言其遲延聲請非可歸責於己\r\n云云，其聲請重審難謂合法。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　七　　月  二十一  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　七　　月  三十一  日\r\n                                                      m","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n按不利於賠償請求人之決定確定後，需有冤獄賠償法第十六所列各款情形之一，足以影響原決定之結果者，原賠償請求人方得向為原確定決定機關聲請重審。又聲請重審，應以書狀記載聲明不服之決定及聲請重審之理由。冤獄賠償事件審理規則第二十九條定有明文。所謂記載聲請重審之理由，需就原確定決定有如何合於冤獄賠償法第十六所列各款情形之具體情事，始為相當。否則，其聲請重審即不合法，應予駁回，勿庸命其補正。本件聲請重審人以其於民國六十六年底或次年初，因涉嫌重傷害等案件，本應移送台灣新竹地方法院審理，豈遭移送前台灣警備總司令部所屬板橋職業訓導總隊（下稱板橋職訓總隊）管訓，嗣方從該隊先後借提至台灣新竹、台北看守所，迄六十七年九月十五日送回該隊，並於六十八年四月十一日移送台灣台北監獄執行重傷害案件所處罪刑，經不當羈押年餘，且未經折抵重傷害案之受刑期間，主張依戒嚴時期人民受損權利回復條例規定請求賠償。原確定（覆審）決定則以：依戒嚴時期人民受損權利回復條例第六條第二項規定，該項賠償請求權，應於該條例八十九年二月二日修正公布之日起五年內行使之，即於九十四年二月四日前為之，乃聲請重審人遲至九十六年五月七日始提出本件聲請，已逾該條例所規定之請求期間，其請求於法不合。且依國防部後備司令部函稱：\n經詳查現有前台灣警備總司令部職業訓導各總隊留存案卷中，並無聲請重審人之相關涉案資料等語，則聲請重審人主張其係受板橋職訓總隊之違法羈押，亦屬無據。因而維持原決定，駁回其覆審聲請。聲請重審人對原確定（覆審）決定聲請重審，依其聲請重審書狀所載，並未具體指明原確定決定有何相當於冤獄賠償法第十六條所列各款之重審理由，僅泛言其遲延聲請非可歸責於己云云，其聲請重審難謂合法。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"29"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"}],"party":[]}
