{"court":"司法院－刑事補償","date":"2009-09-28T00:00:00+08:00","no":"98,台覆,362","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三六二號\r\n聲請覆審人 甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十八年五月十三日決定（九十八年\r\n賠字第八十九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按受害人於不起訴處分確定前曾受羈押，其行為違反公共秩序或\r\n善良風俗而情節重大者，不得請求賠償，冤獄賠償法第二條第二\r\n款定有明文。而依同法第一條第二項規定請求賠償者，由為羈押\r\n、收容、留置或執行之機關所在地或受害人之住所地、居所地或\r\n最後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄，\r\n並為該法第四條第一項但書所明定。本件聲請覆審人即賠償請求\r\n人甲○○（下稱聲請人）於民國七十四年間，因屬不良聚合份子\r\n，強索保護費，擾亂治安，涉嫌叛亂，案經屏東縣政府警察局屏\r\n東分局（下稱屏東警分局）於同年三月二十八日解送前台灣南部\r\n地區警備司令部（下稱南警部）後，為該部軍事檢察官於同日予\r\n以羈押。嗣因叛亂罪嫌不足，經該檢察官於七十四年六月六日，\r\n以七十四年法字第三四０號處分書為不起訴處分，雖於同日予以\r\n釋放，但另予移送至前警備總司令部職業訓導第三總隊（下稱職\r\n訓第三總隊），期間共計受羈押七十一日（合計移送至職訓第三\r\n總隊執行矯正處分部分，共計一千一百七十二日，聲請人誤為一\r\n千一百七十一日），固經原決定機關調取相關卷宗，核閱屬實。\r\n惟聲請人於南警部軍事檢察官七十四年五月六日之訊問中，既坦\r\n承確有向「凱利、國風、金宇」三家理髮廳拿過保護費等情，有\r\n訊問筆錄可稽（見南警部七十四法字第三四０號卷宗第二五頁）\r\n，自堪認其確有強索他人錢、財擾亂社會治安之行為，且該行為\r\n顯然違反公共秩序或善良風俗且情節重大，已逾越社會通常觀念\r\n所能容忍之程度。揆諸首揭說明，聲請人就其所受羈押（七十一\r\n日）部分，自不得請求冤獄賠償，原決定就該部分，否准聲請人\r\n賠償之請求，經核於法洵無違誤。至於聲請人另稱其自七十四年\r\n六月六日起，遭移送至職訓第三總隊，直至七十七年六月十七日\r\n始結訓離隊部分，係由警察機關（屏東警分局）依當時有效之台\r\n灣省戒嚴時期取締流氓辦法及違警罰法規定，所裁處執行之矯正\r\n處分，非依軍事審判法受理之案件，依冤獄賠償法第四條第一項\r\n但書之規定，關於冤獄賠償請求，原決定機關自無管轄之權。乃\r\n原決定雖漏未說明此部分之理由，但駁回聲請人該部分冤獄賠償\r\n之請求，仍屬正當，應予維持。聲請人聲請覆審意旨，徒以: 其\r\n實受一千一百七十一日之羈押，且叛亂部分既經處分不起訴，原\r\n決定竟僅憑訊問筆錄，逕認定其行為違反公共秩序或善良風俗且\r\n情節重大，而不予賠償，於法未合等詞，指摘原決定為不當，求\r\n予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　  九　  月  二十八  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年    十    月　  八    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按受害人於不起訴處分確定前曾受羈押，其行為違反公共秩序或善良風俗而情節重大者，不得請求賠償，冤獄賠償法第二條第二款定有明文。而依同法第一條第二項規定請求賠償者，由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄，並為該法第四條第一項但書所明定。本件聲請覆審人即賠償請求人甲○○（下稱聲請人）於民國七十四年間，因屬不良聚合份子，強索保護費，擾亂治安，涉嫌叛亂，案經屏東縣政府警察局屏東分局（下稱屏東警分局）於同年三月二十八日解送前台灣南部地區警備司令部（下稱南警部）後，為該部軍事檢察官於同日予以羈押。嗣因叛亂罪嫌不足，經該檢察官於七十四年六月六日，以七十四年法字第三四０號處分書為不起訴處分，雖於同日予以釋放，但另予移送至前警備總司令部職業訓導第三總隊（下稱職訓第三總隊），期間共計受羈押七十一日（合計移送至職訓第三總隊執行矯正處分部分，共計一千一百七十二日，聲請人誤為一千一百七十一日），固經原決定機關調取相關卷宗，核閱屬實。\n惟聲請人於南警部軍事檢察官七十四年五月六日之訊問中，既坦承確有向「凱利、國風、金宇」三家理髮廳拿過保護費等情，有訊問筆錄可稽（見南警部七十四法字第三四０號卷宗第二五頁），自堪認其確有強索他人錢、財擾亂社會治安之行為，且該行為顯然違反公共秩序或善良風俗且情節重大，已逾越社會通常觀念所能容忍之程度。揆諸首揭說明，聲請人就其所受羈押（七十一日）部分，自不得請求冤獄賠償，原決定就該部分，否准聲請人賠償之請求，經核於法洵無違誤。至於聲請人另稱其自七十四年六月六日起，遭移送至職訓第三總隊，直至七十七年六月十七日始結訓離隊部分，係由警察機關（屏東警分局）依當時有效之台灣省戒嚴時期取締流氓辦法及違警罰法規定，所裁處執行之矯正處分，非依軍事審判法受理之案件，依冤獄賠償法第四條第一項但書之規定，關於冤獄賠償請求，原決定機關自無管轄之權。乃原決定雖漏未說明此部分之理由，但駁回聲請人該部分冤獄賠償之請求，仍屬正當，應予維持。聲請人聲請覆審意旨，徒以: 其實受一千一百七十一日之羈押，且叛亂部分既經處分不起訴，原決定竟僅憑訊問筆錄，逕認定其行為違反公共秩序或善良風俗且情節重大，而不予賠償，於法未合等詞，指摘原決定為不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"}],"party":[]}
