{"court":"司法院－刑事補償","date":"2009-12-17T00:00:00+08:00","no":"98,台覆,515","sys":"刑事","reason":"違反肅清煙毒條例等","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第五一五號\r\n聲請覆審人　最高法院檢察署\r\n賠償請求人\r\n即 受刑 人　甲○○\r\n上列賠償請求人因違反肅清煙毒條例等罪案件，請求冤獄賠償，\r\n聲請覆審人不服台灣高雄地方法院中華民國九十七年（原決定正\r\n本誤載為九十六年）十二月十日決定（九十七年度賠更一字第四\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件賠償請求人即受刑人甲○○（下稱請求人）請求意旨略以：\r\n請求人於民國九十五年被裁定強制戒治並遭撤銷假釋，本應於完\r\n成戒治後，接續執行殘刑，然適逢中華民國九十六年罪犯減刑條\r\n例（下稱九十六年減刑條例）公布施行，請求人被撤銷假釋後之\r\n殘刑，在減刑之後已無餘刑可執行，故應於戒治後立即釋放，惟\r\n因行政作業疏失，致請求人執行殘刑八十七日，爰請求冤獄賠償\r\n等語。原決定略以：請求人前因竊盜、殺人未遂、結夥搶劫、妨\r\n害兵役、違反肅清煙毒條例（三罪）及違反麻醉藥品管理條例等\r\n罪，受有期徒刑之執行，於九十四年十月十四日假釋出監，嗣經\r\n撤銷假釋，接續執行前揭殘刑四年二月又二日，原定縮刑期滿日\r\n為一００年十二月二十四日；但請求人所犯前揭結夥搶劫以外之\r\n七罪，經台灣高等法院高雄分院以九十六年度聲減字第二五０八\r\n號裁定（下稱本件減刑裁定）所減免之刑期達五年九月又十五日\r\n，已逾前揭殘刑刑期，即毋庸再執行殘刑。據此，請求人應於九\r\n十六年減刑條例生效日即九十六年七月十六日執行期滿。惟請求\r\n人另因違反毒品危害防制條例案件，經原決定機關台灣高雄地方\r\n法院以九十五年度毒聲字第七八七號裁定送觀察、勒戒後，因認\r\n有繼續施用毒品之傾向而裁定送強制戒治；且前揭減刑裁定於九\r\n十六年十二月二十日送達予請求人收受後，該裁定即發生減刑之\r\n效果。從而，請求人自九十六年十二月二十日起，至九十七年一\r\n月十七日實際釋放之日止，非依法律而受執行共計二十九日，因\r\n認請求人此部分賠償之請求為有理由，並酌情認以每日賠償新台\r\n幣（下同）三千元為適當，而准予賠償八萬七千元，逾此部分之\r\n請求為無理由，乃予駁回等語（原決定駁回請求人之賠償聲請部\r\n分，未據聲請覆審已確定）。聲請覆審意旨略以：冤獄賠償法第\r\n一條第二項雖明定：非依法律受執行，被害人得請求國家賠償。\r\n惟裁判於確定後執行之；執行裁判由為裁判法院之檢察官指揮之\r\n；而指揮執行，應以指揮書附具裁判書或筆錄之繕本或節本為之\r\n，復於刑事訴訟法第四百五十六條、第四百五十七條第一項及第\r\n四百五十八條分別定有明文。至於最高法院九十年度台非字第二\r\n四三號判決意旨固謂：「未經宣示、公告之裁判於送達於當事人\r\n、代理人、辯護人或其他受裁判之人時，對外發生裁判之效力」\r\n，然此應係指對外發生拘束力而言，非謂該裁判亦同時發生確定\r\n力及執行力，故除不得上訴或抗告之裁判外，倘當事人未於送達\r\n時捨棄上訴權或抗告權，即無從認定該裁判業已確定而得據以執\r\n行。是檢察署應俟法院裁判確定檢卷函送執行後，檢察官始得審\r\n閱案卷據以核發執行指揮書指揮執行。且實務上不但曾發生下級\r\n檢察署未待法院檢卷函送執行，即逕以上級檢察署發交之法院判\r\n決傳喚被告執行，經被告聲明異議，而遭法院撤銷檢察官執行命\r\n令之事，且於受刑人係數罪接續執行之情形，倘法院未檢卷函送\r\n檢察署分案執行，檢察官因無案卷可供審閱，亦無從換發指揮書\r\n執行。本件請求人因撤銷假釋所應執行之殘刑四年二月又二日，\r\n經台灣高雄地方法院檢察署分案執行時，受刑人同時在台灣高雄\r\n戒治所執行強制戒治，原定期滿日為九十七年一月八日，其殘刑\r\n原應於戒治期滿翌日即九十七年一月九日接續執行，執行期滿日\r\n為一０一年三月十日，有台灣高雄地方法院檢察署九十六年執更\r\n山字第一五五號執行指揮書在卷可佐。嗣台灣高雄地方法院檢察\r\n署於九十六年八月二十四日接獲台灣高雄戒治所函送受刑人減刑\r\n名冊聲請減刑，為因應突增之龐大減刑案件，使法院及檢察署無\r\n法負荷，乃不得不依刑期期滿日之先後分段作業，是該署於九十\r\n六年十月十七日函報台灣高等法院高雄分院檢察署聲請法院減刑\r\n暨定應執行之刑，此時請求人尚在執行戒治中，並未開始執行前\r\n揭殘刑，自難認台灣高雄地方法院檢察署未及時聲請減刑。雖請\r\n求人於聲請減刑作業期間之九十六年十月二十二日因停止戒治而\r\n獲釋，惟其因撤銷假釋所應執行之殘刑仍然存在，檢察官乃於九\r\n十六年十月二十三日起接續執行該殘刑，執行期滿日原為一００\r\n年十二月二十四日，有該署九十六年度執更山字第一五五之一號\r\n執行指揮書可佐，此項執行於法有據，顯非非依法律受執行。此\r\n外參照行刑累進處遇第二十八條之一第四項受刑人經縮短刑期釋\r\n放時，由典獄長將受刑人實際服刑執行完畢日期，函知指揮執行\r\n檢察官之規定，足見在監所未函知檢察官前，受刑人累進處遇之\r\n級別及其表現之責任分數如何，乃處於浮動狀態，須由檢察官依\r\n減刑裁定換發指揮書至監所，監所始能核計換算其實際縮刑日數\r\n，在監所函知前，檢察官之執行是否即為非依法律執行，仍不無\r\n研求之餘地。則於數罪併罰聲請法院定應行刑之案件，僅有刑法\r\n第五十一條規定及實務上內、外部界限之見解可供參酌，檢察官\r\n無從預知法院定執行刑之刑度，因此，檢察官僅能依已確定而有\r\n執行力之裁定執行，俟定執行刑裁定確定送執行後，再換發指揮\r\n書執行。本件既係減刑暨定執行刑之案件，請求人應執行之殘刑\r\n長達四年二月又二日，檢察官僅能粗估減刑後之刑期期滿日為九\r\n十九年三月二十五日，其既無從事先獲悉法院定執行刑之刑度，\r\n自仍應執行原殘刑，此項執行指揮，亦應認於法有據，不能逕認\r\n係非依法律受執行。經查本件減刑裁定，除定其應執行刑外，同\r\n時就檢察官漏未聲請減刑之殺人未遂罪一併裁定減刑，依該裁定\r\n所定之應執行刑，於九十六年七月十六日九十六年減刑條例施行\r\n之日，請求人即無殘刑可供執行，其殘刑期滿日應為九十六年七\r\n月十六日。原決定既認須俟法院依法裁定減刑且送達予當事人收\r\n受後，始發生減刑效果，非謂一旦減刑期滿、即可不待法院裁定\r\n逕予釋放，則台灣高雄地方法院檢察署亦須俟收受法院函送執行\r\n之案卷，始得依確定之裁定換發指揮書執行。則本件減刑裁定雖\r\n於九十六年十二月二十日即送達於請求人，惟台灣高等法院高雄\r\n分院俟該裁定於九十六年十二月二十五日確定後，始於九十七年\r\n一月十一日檢卷送台灣高等法院高雄分院檢察署函轉台灣高雄地\r\n方法院檢察署執行，該署於九十七年一月十七日收案後，經核算\r\n案卷資料發現已無殘刑，乃於同日釋放請求人，則其原先依接續\r\n執行殘刑指揮書所為刑之執行，仍應認係依法律執行。況且縱令\r\n檢察官收案後，依該裁定核算有逾越原定刑期之情形，然依九十\r\n六年減刑條例第十三條第一項但書規定：「因折抵或算入而其刑\r\n期於減刑裁定達到監獄前已屆滿者，其超過部份不算入」之意旨\r\n，亦應認請求人受超過部分之執行，依法不應算入，始符合情理\r\n。又若採用原決定機關所採裁定於送達於受刑人時即對外發生執\r\n行力之見解，法院對裁定前刑期已屆滿之案件，即應於送達當日\r\n甚至提前在裁定當日，不待確定逕以最速件檢卷函送該管指揮執\r\n行之檢察署換發指揮書，而非依一般作業時序函送執行，始能落\r\n實保障受刑人權益。否則類此冤獄賠償事件勢將層出不窮，不僅\r\n徒增民怨，更陷負責執行之公務員於有冤獄賠償時被求償之危險\r\n，本件請求人並無非依法律受執行二十九日之情形，不得請求冤\r\n獄賠償等語。惟查：「抗告無停止執行之效力」為刑事訴訟法第\r\n四百十第一項所明定。則縱令受裁定之當事人對於法院之裁定提\r\n起抗告，該管機關仍得對該裁定為執行。而九十六年減刑案件之\r\n執行程序，就聲請及裁定減刑期間，已在監所執行確定有罪判決\r\n所處刑期之受刑人而言，乃一特殊之刑事執行程序，為保障受刑\r\n人得邀該減刑條例最有利之減刑寬典，法院及執行各該減刑案件\r\n之檢察署檢察官自不得拘泥於刑事訴訟法第八編有關執行程序之\r\n相關規定，而應配合減刑條例之施行及受刑人經減刑後應釋放之\r\n日期，儘速辦理，以符合該減刑條例予罪犯更新向善機制之立法\r\n意旨，並維受刑人依法應享有之權益。故於辦理九十六年減刑條\r\n例之實例上，執行各該減刑案件之檢察署均不待該減刑條例施行\r\n，即預作聲請減刑之準備工作，若受刑人已執行之刑期，預估已\r\n逾經裁定減刑後所應執行之新刑期，執行各該減刑案件之檢察署\r\n檢察官，即應於該減刑條例九十六年七月十六日施行前之同年六\r\n月二十八日以前，完成聲請法院減刑之準備工作，並於同年七月\r\n十三日前完成執行指揮之準備工作，各監獄亦應於同日完成釋放\r\n減刑人犯之準備工作。另經法院裁定減刑後應於同年七月十七日\r\n以後釋放之減刑人犯，檢察官亦應配合減刑人犯之釋放日期，儘\r\n速辦理。此觀諸法務部函頒之法務部所屬各機關辦理九十六年減\r\n刑案件應行注意事項第四條之規定即明。又法院受理執行檢察官\r\n之減刑聲請應迅速辦妥，並得指定專人或專庭辦理，於實例上，\r\n法院於受刑人已執行之刑期，已逾經裁定減刑後所應執行之新刑\r\n期時，均於九十六年減刑條例九十六年七月十六日施行之同日為\r\n減刑之裁定，執行各該減刑案件之檢察署檢察官亦不待該減刑裁\r\n定確定，即於九十六年七月十六日該條例施行當日釋放受刑人，\r\n以維受刑人權益，並符合九十六年減刑條例之立法本旨。本件檢\r\n察官於九十六年十一月三十日聲請台灣高等法院高雄分院就請求\r\n人所犯竊盜、殺人未遂、妨害兵役、違反肅清煙毒條例（三罪）\r\n及違反麻醉藥品管理條例等罪裁定減刑，並與所犯不得減刑之結\r\n夥搶劫罪定應執行刑時，該檢察官依九十六年減刑條例相關規定\r\n，應可預估請求人經裁定減刑後得減免之刑期達五年九月又十五\r\n日，顯已逾越原應執行之撤銷假釋殘刑刑期四年二月又二日，則\r\n依法務部函頒前揭減刑案件應行注意事項之精神，該檢察官於法\r\n院裁定減刑前，即應完成指揮執行之準備工作，並於得執行該減\r\n刑裁定時，儘速釋放請求人；而該減刑裁定已於九十六年十二月\r\n十九日送達予檢察官，有台灣高等法院高雄分院送達證書影本乙\r\n紙在卷可按，該檢察官即應依九十六年減刑案件之執行往例，並\r\n參照該減刑條例之立法本旨，於得為執行指揮之收受減刑裁定日\r\n釋放請求人，以維請求人權益，要難執一般刑事執行之作業程序\r\n，任意延宕應釋放請求人之日期。原決定認請求人自九十六年十\r\n二月二十日起，至九十七年一月十七日實際釋放之日止，非依法\r\n律而受執行共計二十九日，而准予以每日賠償三千元計算之冤獄\r\n賠償合計八萬七千元。於法核無違誤。聲請覆審意旨指摘原決定\r\n關於准予賠償部分為不當，求予撤銷，為無理由。爰決定如主文\r\n。\r\n中    華    民    國  九十八  年   十二   月   十七   日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  林  永  茂\r\n                                法官  許  澍  林\r\n                                法官  陳  國  禎\r\n                                法官  陳  東  誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十二   月  二十八  日\r\n                                                     V","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"惟裁判於確定後執行之；執行裁判由為裁判法院之檢察官指揮之；而指揮執行，應以指揮書附具裁判書或筆錄之繕本或節本為之，復於刑事訴訟法第四百五十六條、第四百五十七條第一項及第四百五十八條分別定有明文。至於最高法院九十年度台非字第二四三號判決意旨固謂：「未經宣示、公告之裁判於送達於當事人、代理人、辯護人或其他受裁判之人時，對外發生裁判之效力」，然此應係指對外發生拘束力而言，非謂該裁判亦同時發生確定力及執行力，故除不得上訴或抗告之裁判外，倘當事人未於送達時捨棄上訴權或抗告權，即無從認定該裁判業已確定而得據以執行。是檢察署應俟法院裁判確定檢卷函送執行後，檢察官始得審閱案卷據以核發執行指揮書指揮執行。且實務上不但曾發生下級檢察署未待法院檢卷函送執行，即逕以上級檢察署發交之法院判決傳喚被告執行，經被告聲明異議，而遭法院撤銷檢察官執行命令之事，且於受刑人係數罪接續執行之情形，倘法院未檢卷函送檢察署分案執行，檢察官因無案卷可供審閱，亦無從換發指揮書執行。本件請求人因撤銷假釋所應執行之殘刑四年二月又二日，經台灣高雄地方法院檢察署分案執行時，受刑人同時在台灣高雄戒治所執行強制戒治，原定期滿日為九十七年一月八日，其殘刑原應於戒治期滿翌日即九十七年一月九日接續執行，執行期滿日為一０一年三月十日，有台灣高雄地方法院檢察署九十六年執更山字第一五五號執行指揮書在卷可佐。嗣台灣高雄地方法院檢察署於九十六年八月二十四日接獲台灣高雄戒治所函送受刑人減刑名冊聲請減刑，為因應突增之龐大減刑案件，使法院及檢察署無法負荷，乃不得不依刑期期滿日之先後分段作業，是該署於九十六年十月十七日函報台灣高等法院高雄分院檢察署聲請法院減刑暨定應執行之刑，此時請求人尚在執行戒治中，並未開始執行前揭殘刑，自難認台灣高雄地方法院檢察署未及時聲請減刑。雖請求人於聲請減刑作業期間之九十六年十月二十二日因停止戒治而獲釋，惟其因撤銷假釋所應執行之殘刑仍然存在，檢察官乃於九十六年十月二十三日起接續執行該殘刑，執行期滿日原為一００年十二月二十四日，有該署九十六年度執更山字第一五五之一號執行指揮書可佐，此項執行於法有據，顯非非依法律受執行。此外參照行刑累進處遇第二十八條之一第四項受刑人經縮短刑期釋放時，由典獄長將受刑人實際服刑執行完畢日期，函知指揮執行檢察官之規定，足見在監所未函知檢察官前，受刑人累進處遇之級別及其表現之責任分數如何，乃處於浮動狀態，須由檢察官依減刑裁定換發指揮書至監所，監所始能核計換算其實際縮刑日數，在監所函知前，檢察官之執行是否即為非依法律執行，仍不無研求之餘地。則於數罪併罰聲請法院定應行刑之案件，僅有刑法第五十一條規定及實務上內、外部界限之見解可供參酌，檢察官無從預知法院定執行刑之刑度，因此，檢察官僅能依已確定而有執行力之裁定執行，俟定執行刑裁定確定送執行後，再換發指揮書執行。本件既係減刑暨定執行刑之案件，請求人應執行之殘刑長達四年二月又二日，檢察官僅能粗估減刑後之刑期期滿日為九十九年三月二十五日，其既無從事先獲悉法院定執行刑之刑度，自仍應執行原殘刑，此項執行指揮，亦應認於法有據，不能逕認係非依法律受執行。經查本件減刑裁定，除定其應執行刑外，同時就檢察官漏未聲請減刑之殺人未遂罪一併裁定減刑，依該裁定所定之應執行刑，於九十六年七月十六日九十六年減刑條例施行之日，請求人即無殘刑可供執行，其殘刑期滿日應為九十六年七月十六日。原決定既認須俟法院依法裁定減刑且送達予當事人收受後，始發生減刑效果，非謂一旦減刑期滿、即可不待法院裁定逕予釋放，則台灣高雄地方法院檢察署亦須俟收受法院函送執行之案卷，始得依確定之裁定換發指揮書執行。則本件減刑裁定雖於九十六年十二月二十日即送達於請求人，惟台灣高等法院高雄分院俟該裁定於九十六年十二月二十五日確定後，始於九十七年一月十一日檢卷送台灣高等法院高雄分院檢察署函轉台灣高雄地方法院檢察署執行，該署於九十七年一月十七日收案後，經核算案卷資料發現已無殘刑，乃於同日釋放請求人，則其原先依接續執行殘刑指揮書所為刑之執行，仍應認係依法律執行。況且縱令檢察官收案後，依該裁定核算有逾越原定刑期之情形，然依九十六年減刑條例第十三條第一項但書規定：「因折抵或算入而其刑期於減刑裁定達到監獄前已屆滿者，其超過部份不算入」之意旨，亦應認請求人受超過部分之執行，依法不應算入，始符合情理。又若採用原決定機關所採裁定於送達於受刑人時即對外發生執行力之見解，法院對裁定前刑期已屆滿之案件，即應於送達當日甚至提前在裁定當日，不待確定逕以最速件檢卷函送該管指揮執行之檢察署換發指揮書，而非依一般作業時序函送執行，始能落實保障受刑人權益。否則類此冤獄賠償事件勢將層出不窮，不僅徒增民怨，更陷負責執行之公務員於有冤獄賠償時被求償之危險，本件請求人並無非依法律受執行二十九日之情形，不得請求冤獄賠償等語。惟查：「抗告無停止執行之效力」為刑事訴訟法第四百十第一項所明定。則縱令受裁定之當事人對於法院之裁定提起抗告，該管機關仍得對該裁定為執行。而九十六年減刑案件之執行程序，就聲請及裁定減刑期間，已在監所執行確定有罪判決所處刑期之受刑人而言，乃一特殊之刑事執行程序，為保障受刑人得邀該減刑條例最有利之減刑寬典，法院及執行各該減刑案件之檢察署檢察官自不得拘泥於刑事訴訟法第八編有關執行程序之相關規定，而應配合減刑條例之施行及受刑人經減刑後應釋放之日期，儘速辦理，以符合該減刑條例予罪犯更新向善機制之立法意旨，並維受刑人依法應享有之權益。故於辦理九十六年減刑條例之實例上，執行各該減刑案件之檢察署均不待該減刑條例施行，即預作聲請減刑之準備工作，若受刑人已執行之刑期，預估已逾經裁定減刑後所應執行之新刑期，執行各該減刑案件之檢察署檢察官，即應於該減刑條例九十六年七月十六日施行前之同年六月二十八日以前，完成聲請法院減刑之準備工作，並於同年七月十三日前完成執行指揮之準備工作，各監獄亦應於同日完成釋放減刑人犯之準備工作。另經法院裁定減刑後應於同年七月十七日以後釋放之減刑人犯，檢察官亦應配合減刑人犯之釋放日期，儘速辦理。此觀諸法務部函頒之法務部所屬各機關辦理九十六年減刑案件應行注意事項第四條之規定即明。又法院受理執行檢察官之減刑聲請應迅速辦妥，並得指定專人或專庭辦理，於實例上，法院於受刑人已執行之刑期，已逾經裁定減刑後所應執行之新刑期時，均於九十六年減刑條例九十六年七月十六日施行之同日為減刑之裁定，執行各該減刑案件之檢察署檢察官亦不待該減刑裁定確定，即於九十六年七月十六日該條例施行當日釋放受刑人，以維受刑人權益，並符合九十六年減刑條例之立法本旨。本件檢察官於九十六年十一月三十日聲請台灣高等法院高雄分院就請求人所犯竊盜、殺人未遂、妨害兵役、違反肅清煙毒條例（三罪）及違反麻醉藥品管理條例等罪裁定減刑，並與所犯不得減刑之結夥搶劫罪定應執行刑時，該檢察官依九十六年減刑條例相關規定，應可預估請求人經裁定減刑後得減免之刑期達五年九月又十五日，顯已逾越原應執行之撤銷假釋殘刑刑期四年二月又二日，則依法務部函頒前揭減刑案件應行注意事項之精神，該檢察官於法院裁定減刑前，即應完成指揮執行之準備工作，並於得執行該減刑裁定時，儘速釋放請求人；而該減刑裁定已於九十六年十二月十九日送達予檢察官，有台灣高等法院高雄分院送達證書影本乙紙在卷可按，該檢察官即應依九十六年減刑案件之執行往例，並參照該減刑條例之立法本旨，於得為執行指揮之收受減刑裁定日釋放請求人，以維請求人權益，要難執一般刑事執行之作業程序，任意延宕應釋放請求人之日期。原決定認請求人自九十六年十二月二十日起，至九十七年一月十七日實際釋放之日止，非依法律而受執行共計二十九日，而准予以每日賠償三千元計算之冤獄賠償合計八萬七千元。於法核無違誤。聲請覆審意旨指摘原決定關於准予賠償部分為不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國九十六年罪犯減刑條例","issueRef":"13 1"},{"lawName":"中華民國刑法","issueRef":"51"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事訴訟法","issueRef":"456"},{"lawName":"刑事訴訟法","issueRef":"457 1"},{"lawName":"刑事訴訟法","issueRef":"458"}],"party":[]}
