{"court":"司法院－刑事補償","date":"2014-08-27T00:00:00+08:00","no":"103,台覆,38","sys":"刑事","reason":"違反懲治盜匪條例","judgement":"司法院刑事補償法庭覆審決定書　　一○三年度台覆字第三八號　 \r\n聲請覆審人　李○勳\r\n送達代收人　蔡浩適律師\r\n上列聲請覆審人因懲治盜匪條例案件，請求刑事補償，不服台灣\r\n高等法院台中分院中華民國一０三年五月十二日決定（一０三年\r\n度刑補字第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按刑事補償法第十三條規定，補償之請求，應於無罪裁判確定日\r\n起二年內，向管轄機關為之。同法第四十條前段固規定，該法民\r\n國一００年九月一日修正施行前，補償支付請求權消滅時效業已\r\n完成，或其時效期間尚未完成者，得於修正施行之日起五年內行\r\n使請求權。惟自補償支付請求權消滅時效完成後至一００年九月\r\n一日，已逾五年者，其怠於行使權利之期間已逾修正條文所予權\r\n利保護之限度，故該法第四十條但書乃明定：「自其時效完成後\r\n，至本法修正施行時已逾五年者，不在此限。」，亦即不得行使\r\n請求權。本件聲請覆審人（下稱聲請人）李○○前因違反懲治盜\r\n匪條例案件，經台灣高等法院台中分院（下稱原決定機關）於七\r\n十八年二月二十七日以七十七年度少上訴字第五五號判決無罪，\r\n於同年四月七日確定，聲請人如請求刑事補償，應於七十八年四\r\n月七日後之二年內為之，然聲請人竟遲至一０三年五月五日始具\r\n狀請求刑事補償，顯已逾二年之法定期間，且自補償支付請求權\r\n消滅時效完成後至一００年九月一日刑事補償法修正施行時已逾\r\n五年，亦不合同法第四十條前段得行使請求權之規定，原決定機\r\n關因而依同法第十七條第一項中段規定駁回其請求，於法洵無違\r\n誤。聲請人以其補償之請求符合上開第四十條前段之規定云云，\r\n執以指摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  一○三  年    八    月  二十七  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  張  春  福\r\n                                法官  李  彥  文   \r\n                                法官  陳  玉  完 \r\n                                法官  賴  忠  星\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○三  年    九    月    九    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按刑事補償法第十三條規定，補償之請求，應於無罪裁判確定日起二年內，向管轄機關為之。同法第四十條前段固規定，該法民國一００年九月一日修正施行前，補償支付請求權消滅時效業已完成，或其時效期間尚未完成者，得於修正施行之日起五年內行使請求權。惟自補償支付請求權消滅時效完成後至一００年九月一日，已逾五年者，其怠於行使權利之期間已逾修正條文所予權利保護之限度，故該法第四十條但書乃明定：「自其時效完成後，至本法修正施行時已逾五年者，不在此限。」，亦即不得行使請求權。本件聲請覆審人（下稱聲請人）李○○前因違反懲治盜匪條例案件，經台灣高等法院台中分院（下稱原決定機關）於七十八年二月二十七日以七十七年度少上訴字第五五號判決無罪，於同年四月七日確定，聲請人如請求刑事補償，應於七十八年四月七日後之二年內為之，然聲請人竟遲至一０三年五月五日始具狀請求刑事補償，顯已逾二年之法定期間，且自補償支付請求權消滅時效完成後至一００年九月一日刑事補償法修正施行時已逾五年，亦不合同法第四十條前段得行使請求權之規定，原決定機關因而依同法第十七條第一項中段規定駁回其請求，於法洵無違誤。聲請人以其補償之請求符合上開第四十條前段之規定云云，執以指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"}],"party":[{"group":[],"title":"送達代收人","value":"蔡浩適律師"}]}
