{"court":"司法院－刑事補償","date":"2012-07-31T00:00:00+08:00","no":"101,台覆,66","sys":"刑事","reason":"違反貪污治罪條例等","judgement":"司法院刑事補償法庭覆審決定書　一○一年度台覆字第六六號　\r\n聲請覆審人　黃景俊\r\n上列聲請覆審人因違反貪污治罪條例等案件，請求刑事補償（冤\r\n獄賠償），不服台灣板橋地方法院中華民國一○○年十二月三十\r\n日重審決定（一○○年度刑補重字第一號），聲請覆審，本庭決\r\n定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n查聲請覆審人即聲請重審人黃景俊（下稱聲請人）不服原決定，\r\n雖以抗告方式為之，惟仍應視其為聲請覆審，並依覆審程序調查\r\n審理之，合先敘明。\r\n本件聲請人以其前因違反貪污治罪條例等案件，請求冤獄賠償，\r\n經前程序原決定機關即台灣板橋地方法院以九十八年度賠字第一\r\n六號決定駁回其請求，並由前司法院冤獄賠償法庭以九十九年度\r\n台覆字第一四○號決定駁回其覆審之聲請確定（下稱原確定決定\r\n），乃於民國一○○年九月一日刑事補償法施行後，依該法第三\r\n十九條第二項規定，對於原確定決定，聲請重審。原決定機關以\r\n：本件聲請重審，應由原確定決定機關（前司法院冤獄賠償法庭\r\n，即本庭）管轄，始符法定程式，聲請人逕向原決定機關聲請重\r\n審，於法不合，且無從補正，因依該法第二十四條第一項規定，\r\n以決定駁回聲請人重審之聲請。\r\n惟聲請人對於原確定決定，聲請重審，係向前司法院冤獄賠償法\r\n庭即本庭（司法院刑事補償法庭）為之，此觀其於一○○年九月\r\n（未載日期）所具「聲請重審狀」之末，載明「謹狀  司法院冤\r\n獄賠償法庭  公鑒」自明。該聲請重審事件之所以由原決定機關\r\n審理，顯因聲請人誤將聲請重審狀向該法院遞狀，並由該法院於\r\n同年十月三日收狀分案而起。原決定機關未遑注及，詳究該聲請\r\n重審實無管轄錯誤情事，遽以上述理由而為聲請人不利之決定，\r\n自有未合。聲請覆審意旨，指摘其係向原確定決定機關聲請重審\r\n，該遞狀予原決定機關本即由其轉呈司法院刑事補償法庭之意等\r\n詞，指摘原決定不當，求予撤銷，不能認為無理由，並由本院另\r\n依重審程序審理該聲請重審事件。爰決定如主文。\r\n中   華   民   國   一○一   年    七    月   三十一  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  郭  毓  洲\r\n                                法官  劉  靜  嫻\r\n                                法官  李  英  勇\r\n                                法官  顏  南  全\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○一  年    八    月    十    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n查聲請覆審人即聲請重審人黃景俊（下稱聲請人）不服原決定，雖以抗告方式為之，惟仍應視其為聲請覆審，並依覆審程序調查審理之，合先敘明。\n本件聲請人以其前因違反貪污治罪條例等案件，請求冤獄賠償，經前程序原決定機關即台灣板橋地方法院以九十八年度賠字第一六號決定駁回其請求，並由前司法院冤獄賠償法庭以九十九年度台覆字第一四○號決定駁回其覆審之聲請確定（下稱原確定決定），乃於民國一○○年九月一日刑事補償法施行後，依該法第三十九條第二項規定，對於原確定決定，聲請重審。原決定機關以：本件聲請重審，應由原確定決定機關（前司法院冤獄賠償法庭，即本庭）管轄，始符法定程式，聲請人逕向原決定機關聲請重審，於法不合，且無從補正，因依該法第二十四條第一項規定，以決定駁回聲請人重審之聲請。\n惟聲請人對於原確定決定，聲請重審，係向前司法院冤獄賠償法庭即本庭（司法院刑事補償法庭）為之，此觀其於一○○年九月（未載日期）所具「聲請重審狀」之末，載明「謹狀  司法院冤獄賠償法庭  公鑒」自明。該聲請重審事件之所以由原決定機關審理，顯因聲請人誤將聲請重審狀向該法院遞狀，並由該法院於同年十月三日收狀分案而起。原決定機關未遑注及，詳究該聲請重審實無管轄錯誤情事，遽以上述理由而為聲請人不利之決定，自有未合。聲請覆審意旨，指摘其係向原確定決定機關聲請重審，該遞狀予原決定機關本即由其轉呈司法院刑事補償法庭之意等詞，指摘原決定不當，求予撤銷，不能認為無理由，並由本院另依重審程序審理該聲請重審事件。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"39 2"}],"party":[]}
