{"court":"司法院－刑事補償","date":"2009-07-20T00:00:00+08:00","no":"98,台覆,261","sys":"刑事","reason":"非依法律受羈押","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二六一號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因非依法律受羈押案件，請求冤獄賠償，不服國\r\n防部北部地方軍事法院中華民國九十八年四月一日決定（九十七\r\n年賠字第二十號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n按「非依法律受羈押、收容、留置或執行，受害人亦得依本法請\r\n求國家賠償」，冤獄賠償法第一條第二項定有明文。本件聲請覆\r\n審人即賠償請求人甲○○（下稱聲請人）主張：其於民國五十一\r\n年一月間，應行政院國軍退除役官兵輔導委員會（下稱退輔會）\r\n通知，前往接受約談，經時任退輔會仲裁科科長牟敦墀告知，奉\r\n上級諭令「自由日拘禁一日」後，又遭牟敦墀夥同前台灣警備總\r\n司令部（下稱警備總部）保安處中校參謀郁秉周，非法將其收押\r\n在該總部職業訓導第一總隊，同年三月十二日再移往台東縣蘭嶼\r\n農場（下稱蘭嶼農場），由警備總部職業訓導第二總隊（下稱職\r\n訓第二總隊）第三大隊代管管訓，至五十六年七月二十日始獲釋\r\n放，爰依冤獄賠償法相關規定，請求國家賠償等情。除提出台東\r\n縣蘭嶼鄉戶事務所蘭嶼農場共同事業戶之戶籍登記簿（節本），\r\n及退輔會九十二年一月十七之書函（影本）外，並舉證人牟敦墀\r\n、郁秉周、鄧國安、廖隆明、潘振國、吳整牆及程寶超等七人為\r\n證（按牟敦墀、郁秉周、鄧國安、潘振國、吳整牆等人已歿）。\r\n原決定機關以：依退輔會書函所載，蘭嶼農場僅係一般性質之安\r\n置場所，非屬外役監獄或其他拘禁或執行感化教育場所。而證人\r\n程寶超於五十六年（或五十七年）間始任職於該農場，不能證明\r\n此之前蘭嶼農場有（管訓）屬性，及聲請人是其所指之被施以管\r\n訓人。至證人廖隆明因年邁，身體況狀不佳，無法到庭應訊。故\r\n均無從認定聲請人有非依法律受羈押拘禁情事等詞，以決定駁回\r\n聲請人賠償請求。聲請人不服，聲請覆審。經查，蘭嶼農場於戒\r\n嚴時期隸屬於前警備總部，解嚴後方撥交退輔會管理，有退輔會\r\n之書函可稽（原決定機關卷二八頁）。而五十一年至五十七年間\r\n，蘭嶼農場係由前警備總部職訓第二總隊負責管理；其勤務內容\r\n為管訓犯人；受管訓之人做一些開墾、修路工作，人身自由被控\r\n制，不允許逃亡；蘭嶼農場之場員即被管訓人員等情，並據於五\r\n十六年（或五十七年）間，在該農場任職之前警備總部職訓第二\r\n總隊副中隊長程寶超結證明確（同上卷一七六頁、一七七頁）。\r\n原決定機關未詳酌上情，徒憑退輔會之書函；及以程寶超於五十\r\n六年（或五十七年）間始任職於蘭嶼農場，即認其不能證明此之\r\n前該農場之（管訓）屬性等，所為證詞非可採信等詞，遽為不利\r\n於聲請人之認定？已嫌速斷。況聲請人另聲請傳喚籍設台東縣蘭\r\n嶼鄉之證人廖隆明，現年八十歲，縱因年邁身體多有不適，不便\r\n到場（原決定機關卷一七五頁），是否不能經由囑託訊問等適當\r\n方式，獲取證詞？亦待斟酌。原決定機關未盡其調查能事，即認\r\n該證人仍難為有利聲請人之證明，尤屬率斷。本件蘭嶼農場於戒\r\n嚴時期，是否為前警備總部所屬職訓總（分）隊之管訓處所？及\r\n聲請人又係經由何程序，被移送至該農場為場員？凡此，均與聲\r\n請人得否依冤獄賠償法第一條第二之項定，請求國家賠償，所關\r\n頗切。乃原決定機關未遑詳為調查審認，遽以決定駁回聲請人之\r\n賠償請求，自有未合。聲請覆審意旨，指摘原決定不當，求予撤\r\n銷，非無理由。應予撤銷原決定，由原決定機關更為適法之處理\r\n。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　七　　月   二十   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳　正　一\r\n                                法官  林　錦　芳\r\n                                法官  王  仁　貴\r\n                                法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　八　　月　　三　　日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"原決定機關以：依退輔會書函所載，蘭嶼農場僅係一般性質之安置場所，非屬外役監獄或其他拘禁或執行感化教育場所。而證人程寶超於五十六年（或五十七年）間始任職於該農場，不能證明此之前蘭嶼農場有（管訓）屬性，及聲請人是其所指之被施以管訓人。至證人廖隆明因年邁，身體況狀不佳，無法到庭應訊。故均無從認定聲請人有非依法律受羈押拘禁情事等詞，以決定駁回聲請人賠償請求。聲請人不服，聲請覆審。經查，蘭嶼農場於戒嚴時期隸屬於前警備總部，解嚴後方撥交退輔會管理，有退輔會之書函可稽（原決定機關卷二八頁）。而五十一年至五十七年間，蘭嶼農場係由前警備總部職訓第二總隊負責管理；其勤務內容為管訓犯人；受管訓之人做一些開墾、修路工作，人身自由被控制，不允許逃亡；蘭嶼農場之場員即被管訓人員等情，並據於五十六年（或五十七年）間，在該農場任職之前警備總部職訓第二總隊副中隊長程寶超結證明確（同上卷一七六頁、一七七頁）。\n原決定機關未詳酌上情，徒憑退輔會之書函；及以程寶超於五十六年（或五十七年）間始任職於蘭嶼農場，即認其不能證明此之前該農場之（管訓）屬性等，所為證詞非可採信等詞，遽為不利於聲請人之認定？已嫌速斷。況聲請人另聲請傳喚籍設台東縣蘭嶼鄉之證人廖隆明，現年八十歲，縱因年邁身體多有不適，不便到場（原決定機關卷一七五頁），是否不能經由囑託訊問等適當方式，獲取證詞？亦待斟酌。原決定機關未盡其調查能事，即認該證人仍難為有利聲請人之證明，尤屬率斷。本件蘭嶼農場於戒嚴時期，是否為前警備總部所屬職訓總（分）隊之管訓處所？及聲請人又係經由何程序，被移送至該農場為場員？凡此，均與聲請人得否依冤獄賠償法第一條第二之項定，請求國家賠償，所關頗切。乃原決定機關未遑詳為調查審認，遽以決定駁回聲請人之賠償請求，自有未合。聲請覆審意旨，指摘原決定不當，求予撤銷，非無理由。應予撤銷原決定，由原決定機關更為適法之處理。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2-0"}],"party":[]}
