{"court":"司法院－刑事補償","date":"2009-02-24T00:00:00+08:00","no":"98,台覆,61","sys":"刑事","reason":"詐欺等罪","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第六一號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因詐欺等罪案件，請求冤獄賠償，不服台灣屏東\r\n地方法院中華民國九十七年九月三十日決定（九十七年度賠字第\r\n十號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）以其涉犯詐\r\n欺案件，經台灣台南地方法院判處徒刑，又因脫逃罪經台灣屏東\r\n地方法院判處有期徒刑六月確定，並定應執行之刑為有期徒刑一\r\n年一月，其遭上開枉法裁判入獄服刑，爰請求按日賠償新台幣五\r\n千元等語。原決定以：聲請人就同一原因事實，業經原決定法院\r\n於民國九十六年十一月二十二日以九十六年度賠字第六號為駁回\r\n其聲請之決定，復經本庭駁回其覆審之聲請在案，有原決定法院\r\n九十六年度賠字第六號、本庭九十七年度台覆字第七八號決定書\r\n及聲請人前案明細資料存卷足憑。聲請人又於九十七年九月十八\r\n日以同一事由重複聲請冤獄賠償，自有未合，因而駁回聲請人之\r\n請求。聲請覆審意旨略以：伊確因上開枉法裁判冤仰入獄服刑，\r\n自應准予賠償云云。惟按賠償之請求，經受理機關決定後，不得\r\n以同一事由，更行請求，冤獄賠償法第十二條第四項規定甚明。\r\n查聲請人曾以同一事由請求冤獄賠償，經原決定法院審查後以其\r\n所受上開之罪均經判刑確定，既非受不起訴處分確定，亦未經無\r\n罪或不受理判決確定，復未經再審或非常上訴程序判決無罪或不\r\n受理確定，不得請求冤獄賠償，乃於九十六年十一月二十二日以\r\n九十六年度賠字第六號決定駁回其聲請，聲請人不服該決定聲請\r\n覆審，復經本庭於九十七年四月二十九日，以九十七年度台覆字\r\n第七八號決定駁回其覆審之聲請在案，有上開決定書二紙在卷可\r\n查。聲請人猶以同一事由再事聲請，自有違一事不再理之原則，\r\n原決定法院因而駁回其請求，經核尚無違誤。聲請覆審意旨仍執\r\n陳詞，指摘原決定不當，非有理由，爰決定如主文。\r\n中　　華　　民　　國　九十八　年　  二  　月  二十四  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  三　  月　二十五  日\r\n                                                     m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）以其涉犯詐欺案件，經台灣台南地方法院判處徒刑，又因脫逃罪經台灣屏東地方法院判處有期徒刑六月確定，並定應執行之刑為有期徒刑一年一月，其遭上開枉法裁判入獄服刑，爰請求按日賠償新台幣五千元等語。原決定以：聲請人就同一原因事實，業經原決定法院於民國九十六年十一月二十二日以九十六年度賠字第六號為駁回其聲請之決定，復經本庭駁回其覆審之聲請在案，有原決定法院九十六年度賠字第六號、本庭九十七年度台覆字第七八號決定書及聲請人前案明細資料存卷足憑。聲請人又於九十七年九月十八日以同一事由重複聲請冤獄賠償，自有未合，因而駁回聲請人之請求。聲請覆審意旨略以：伊確因上開枉法裁判冤仰入獄服刑，自應准予賠償云云。惟按賠償之請求，經受理機關決定後，不得以同一事由，更行請求，冤獄賠償法第十二條第四項規定甚明。\n查聲請人曾以同一事由請求冤獄賠償，經原決定法院審查後以其所受上開之罪均經判刑確定，既非受不起訴處分確定，亦未經無罪或不受理判決確定，復未經再審或非常上訴程序判決無罪或不受理確定，不得請求冤獄賠償，乃於九十六年十一月二十二日以九十六年度賠字第六號決定駁回其聲請，聲請人不服該決定聲請覆審，復經本庭於九十七年四月二十九日，以九十七年度台覆字第七八號決定駁回其覆審之聲請在案，有上開決定書二紙在卷可查。聲請人猶以同一事由再事聲請，自有違一事不再理之原則，原決定法院因而駁回其請求，經核尚無違誤。聲請覆審意旨仍執陳詞，指摘原決定不當，非有理由，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"12 4"}],"party":[]}
