{"court":"司法院－刑事補償","date":"2017-02-23T00:00:00+08:00","no":"106,台覆,3","sys":"刑事","reason":"流氓管訓","judgement":"司法院刑事補償法庭覆審決定書　　　　　　　　\r\n　　　　　　　　　　　　　　　　　一○六年度台覆字第三號\r\n聲請覆審人　謝中煌\r\n上列聲請覆審人因流氓管訓案件，請求刑事補償，不服台灣台北\r\n地方法院中華民國一０五年八月十八日決定（一０五年度刑補字\r\n第一三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人甲○○（下稱聲請人）請求意\r\n    旨略以：聲請人前因違反違警罰法為警逮捕後，未經審訊及\r\n    裁判，即被解送執行管訓處分，期間自民國七十二年六月起\r\n    至七十四年九月止，共計二年三月（八百二十日）。聲請人\r\n    符合冤獄賠償法（按應係於一００年七月六日修正公布並於\r\n    同年九月一日施行刑事補償法）第一條第七款非依法律受羈\r\n    押、鑑定留置、收容、刑罰或拘束人身自由保安處分之執行\r\n    規定，爰請求每日以新台幣（下同）三千元計算，合計二百\r\n    四十六萬元之補償等語。\r\n二、原決定意旨略以：按刑事補償法第一條規定「依刑事訴訟法\r\n    、軍事審判法或少年事件處理法受理之案件，具有下列情形\r\n    之一者，受害人得依本法請求國家補償：一、因行為不罰或\r\n    犯罪嫌疑不足而經不起訴處分或撤回起訴、受駁回起訴裁定\r\n    或無罪之判決確定前，曾受羈押、鑑定留置或收容。二、依\r\n    再審、非常上訴或重新審理程序裁判無罪、撤銷保安處分或\r\n    駁回保安處分聲請確定前，曾受羈押、鑑定留置、收容、刑\r\n    罰或拘束人身自由保安處分之執行。三、因無付保護處分之\r\n    原因而經不付審理或不付保護處分之裁定確定前，曾受鑑定\r\n    留置或收容。四、因無付保護處分之原因而依重新審理程序\r\n    裁定不付保護處分確定前，曾受鑑定留置、收容或感化教育\r\n    之執行。五、羈押、鑑定留置或收容期間，或刑罰之執行逾\r\n    有罪確定裁判所定之刑。六、羈押、鑑定留置或收容期間、\r\n    刑罰或拘束人身自由保安處分之執行逾依再審或非常上訴程\r\n    序確定判決所定之刑罰或保安處分期間。七、非依法律受羈\r\n    押、鑑定留置、收容、刑罰或拘束人身自由保安處分之執行\r\n    。」本件聲請人係先經台北市政府警察局城中分局於七十二\r\n    年四月二十日，依違警罰法第五十四條第一項第七款規定，\r\n    裁處拘留七日，再經台灣警備總司令部於同年四月二十五日\r\n    核定為惡性流氓，復經台北市政府警察局城中分局於同年四\r\n    月二十六日，依台灣省戒嚴時期取締流氓辦法第六條規定，\r\n    送交台灣警備總司令部職業訓導第一總隊施以矯正處分，期\r\n    間自同年四月二十七日起，至七十四年六月八日（按原決定\r\n    誤載為七十四年四月二十六日）止等情，有卷附國防部後備\r\n    指揮部一０五年七月二十五日國後督法字第一０五００一二\r\n    九二六號函暨所附（甲○○）案卷影本可稽。則聲請人經施\r\n    以矯正處分，既非依刑事訴訟法、軍事審判法或少年事件處\r\n    理法受理之案件，又無刑事補償法第一條第一款至第六款所\r\n    列經不起訴處分、受無罪判決或經不付保護處分確定等情形\r\n    。而台灣省戒嚴時期取締流氓辦法係對聲請人施以矯正處分\r\n    時有效之法令，亦不符刑事補償法第一條第七款所定情形。\r\n    本件聲請為無理由，應予駁回等語。\r\n三、聲請覆審意旨略以：依憲法第八條第一項、第二十四條、第\r\n    一百七十一條第一項、第一百七十二條規定，及司法院釋字\r\n    第一六六、二五一、三八四、五六七號解釋意旨，對聲請人\r\n    裁處拘留及施以矯正處分所適用之違警罰法及台灣省戒嚴時\r\n    期取締流氓辦法，俱屬違法、違憲之無效法律或行政命令。\r\n    足認聲請人被裁處拘留及施以矯正處分，確實非依法律受拘\r\n    束人身自由，自應准許補償等語。\r\n四、惟查：對聲請人經施以矯正處分所適用違警罰法（於八十年\r\n    六月二十九日廢止）及台灣省戒嚴時期取締流氓辦法（於七\r\n    十六年八月三日廢止），均係當時有效之法令，自不符刑事\r\n    補償法第一條第七款所定非依法律受羈押、鑑定留置、收容\r\n    、刑罰或拘束人身自由保安處分之要件。至於聲請覆審意旨\r\n    所指憲法第八條第一項、第二十四條、第一百七十一條第一\r\n    項、第一百七十二條規定，及司法院釋字第三八四、五六七\r\n    號解釋意旨，均與對聲請人施以矯正處分時違警罰法及台灣\r\n    省戒嚴時期取締流氓辦法之效力，並無直接關聯；司法院釋\r\n    字第一六六、二五一號解釋，則係闡釋違警罰法有關由警察\r\n    官署裁決拘留、罰役之規定，應迅改由法院依法定程序為之\r\n    ，及施以矯正處分與拘留、罰役之裁決程序，應一併改由法\r\n    院依法定程序為之，原有規定至遲應於「八十年七月一日」\r\n    起失其效力，均不能因此逕認違警罰法及台灣省戒嚴時期取\r\n    締流氓辦法並非當時有效之法令，致有聲請意旨所指非依法\r\n    律受拘束人身自由之情形。原決定因而駁回聲請人之請求，\r\n    於法並無不合。聲請覆審意旨指摘原決定不當，求予撤銷，\r\n    為無理由，應予駁回。又聲請人請求補償時未就依違警罰法\r\n    裁處拘留七日部分為請求，此部分非本件覆審所得審酌，附\r\n    此說明。爰決定如主文。\r\n中    華    民    國  一○六  年   二    月   二十三  日\r\n                       司法院刑事補償法庭第一庭\r\n                           審判長法官  鄭  玉  山  \r\n                                 法官  沈  方  維  \r\n                                 法官  吳  信  銘\r\n                                 法官  梁  玉  芬   \r\n                                 法官  李  錦  樑\r\n右正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○六  年    三    月    三    日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"四、惟查：對聲請人經施以矯正處分所適用違警罰法（於八十年六月二十九日廢止）及台灣省戒嚴時期取締流氓辦法（於七十六年八月三日廢止），均係當時有效之法令，自不符刑事補償法第一條第七款所定非依法律受羈押、鑑定留置、收容、刑罰或拘束人身自由保安處分之要件。至於聲請覆審意旨所指憲法第八條第一項、第二十四條、第一百七十一條第一項、第一百七十二條規定，及司法院釋字第三八四、五六七號解釋意旨，均與對聲請人施以矯正處分時違警罰法及台灣省戒嚴時期取締流氓辦法之效力，並無直接關聯；司法院釋字第一六六、二五一號解釋，則係闡釋違警罰法有關由警察官署裁決拘留、罰役之規定，應迅改由法院依法定程序為之，及施以矯正處分與拘留、罰役之裁決程序，應一併改由法院依法定程序為之，原有規定至遲應於「八十年七月一日」起失其效力，均不能因此逕認違警罰法及台灣省戒嚴時期取締流氓辦法並非當時有效之法令，致有聲請意旨所指非依法律受拘束人身自由之情形。原決定因而駁回聲請人之請求，於法並無不合。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由，應予駁回。又聲請人請求補償時未就依違警罰法裁處拘留七日部分為請求，此部分非本件覆審所得審酌，附此說明。爰決定如主文。","relatedIssues":[{"lawName":"中華民國憲法","issueRef":"8 1"},{"lawName":"中華民國憲法","issueRef":"8 1"},{"lawName":"中華民國憲法","issueRef":"24"},{"lawName":"中華民國憲法","issueRef":"24"},{"lawName":"中華民國憲法","issueRef":"171 1"},{"lawName":"中華民國憲法","issueRef":"171 1"},{"lawName":"中華民國憲法","issueRef":"172"},{"lawName":"中華民國憲法","issueRef":"172"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"1 1 3"},{"lawName":"刑事補償法","issueRef":"1 1 4"},{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"1 1 6"},{"lawName":"刑事補償法","issueRef":"1 1 7"},{"lawName":"刑事補償法","issueRef":"1 1 7"},{"lawName":"刑事補償法","issueRef":"1 1 7"},{"lawName":"違警罰法","issueRef":"54 1 7"}],"party":[]}
