{"court":"司法院－刑事補償","date":"2009-07-22T00:00:00+08:00","no":"98,台覆,282","sys":"刑事","reason":"買受盜賣械彈","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二八二號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因買受盜賣械彈案件，請求冤獄賠償，不服國防\r\n部北部地方軍事法院中華民國九十八年四月十四日決定（九十八\r\n年度賠字第０二六號），聲請覆審，本庭決定如下：\r\n    主　文\r\n覆審之聲請駁回。\r\n    理　由\r\n本件聲請覆審人即請求人甲○○（下稱聲請人）請求意旨略以：\r\n聲請人前因買受盜賣械彈案件，於民國七十二年十月七日經前陸\r\n軍後勤司令部發布通緝，嗣同年月二十八日為台北市政府警察局\r\n南港分局員警緝獲逮捕，並解送台北憲兵隊轉送前陸軍後勤司令\r\n部，經該部軍事檢察官於同年月二十九日予以羈押，偵查後提起\r\n公訴，嗣由該部判決無罪，迨七十三年六月十三日（原決定誤寫\r\n為同年月十三日）始獲釋，受羈押共計二百三十日（請求狀誤載\r\n為約二百二十八日），依冤獄賠償法第一條一項第一款及第三條\r\n第一項之規定，以新台幣五千元折算一日，請求冤獄賠償等語。\r\n原決定意旨略以：依軍事審判法受理之案件，無罪判決確定前，\r\n曾受羈押者，受害人得依冤獄賠償法請求國家賠償。本件聲請人\r\n因涉嫌買受盜賣械彈案件，經前陸軍後勤司令部於七十二年十月\r\n七日發布通緝，嗣同年月二十八日為台北市政府警察局南港分局\r\n員警緝獲，並解送台北憲兵隊轉送前陸軍後勤司令部，經該部軍\r\n事檢察官訊問後，認犯罪嫌疑重大，依刑事訴訟法第一百零一條\r\n、第七十六條第二款有事實足認為有逃亡之虞及羈押必要，於七\r\n十二年十月二十九日羈押，偵查後提起公訴，嗣經該部判決無罪\r\n，迨七十三年六月十三日宣判始獲釋，受羈押共計二百三十日。\r\n然按冤獄賠償法第二條第三款規定所稱因故意或重大過失行為，\r\n致受羈押、收容、留置或執行者，係指其羈押、收容、留置或執\r\n行之發生，乃由於受害人本人之不當行為所致者而言。經查，聲\r\n請人於到案偵審期間，並不否認協同黃新田、白金朝至李飛虎住\r\n處，惟否認有買受盜賣械彈犯行，並以：未參與買槍乙事；曾看\r\n見林獻龍將槍枝交付李飛虎，且李飛虎亦曾告知林獻龍交付二支\r\n左輪手槍；係因受黃新田之託，帶同尋找李飛虎要回槍枝等語為\r\n辯。經原審（指前陸軍後勤司令部，下同）傳訊共同被告黃新田\r\n、林獻龍、黃春一等，依渠等於審理中之供述，認聲請人應係受\r\n黃新田之託，帶彼等找李飛虎索回槍枝，無其他證據足以證明有\r\n買受械彈之犯罪事實，而判決諭知聲請人無罪。惟審據當時之時\r\n空背景，台灣地區尚處戒嚴時期，兩岸局勢尚處緊張情勢，對於\r\n槍械嚴格管制，聲請人協助黃新田、白金朝等人向李飛虎索回非\r\n法槍枝，而該槍枝係蕭銘源自軍中竊取（詳見前陸軍後勤司令部\r\n七十三年三月十四日蕭銘源調查筆錄），是聲請人幫助白金朝非\r\n法持有槍枝，其所為顯有重大過失，且無論衡諸當時時空背景或\r\n現今一般人之法律情感，均顯逾社會通常觀念所能容忍之程度，\r\n且情節重大，揆諸前開說明，\r\n本件請求為無理由，應予駁回。聲請覆審意旨略以：本件聲請人\r\n係遭以買受盜賣械彈案件受羈押及起訴，聲請人於到案偵審期間\r\n，均否認有買受盜賣械彈之行為，自無任何重大過失行為致使前\r\n陸軍後勤司令部誤認有買受盜賣械彈之行為。刑法第一條規定，\r\n行為之處罰，以行為時之法律有明文規定者為限。聲請人固曾偕\r\n同黃新田、白金朝至李飛虎住處，惟並未協助白金朝等非法持有\r\n槍枝；原決定謂聲請人之行為無論衡諸當時時空背景或現今一般\r\n人之法律情感，均顯逾社會通常觀念所能容忍之程度，當屬違反\r\n公共秩序及善良風俗，情節重大云云，理由明顯空洞。同案之黃\r\n春一已獲賠償，原決定駁回聲請人之聲請，顯失公平等語。惟按\r\n冤獄賠償之請求無理由者，應以決定駁回之；又請求人於受無罪\r\n判決確定前曾受羈押，係因請求人之行為違反公共秩序或善良風\r\n俗且情節重大，或因故意或重大過失行為，致受羈押者，不得請\r\n求賠償，冤獄賠償法第十二條第一項後段、第二條第二款、第三\r\n款定有明文。本件依原決定意旨及卷內資料，聲請人於偵審期間\r\n並不否認偕同黃新田、白金朝至李飛虎住處，雖矢口否認有買受\r\n盜賣械彈犯行，並以：「未參與買槍乙事、曾看見林獻龍將槍枝\r\n交付李飛虎，且李飛虎亦曾告知林獻龍交付二支左輪手槍、係因\r\n受黃新田之託，帶同尋找李飛虎要回槍枝」等語為辯；經原審傳\r\n訊共同被告黃新田、林獻龍、黃春一等，依渠等於審理中之供述\r\n，認聲請人應係受黃新田之託，帶彼等找李飛虎索回槍枝，無其\r\n他證據足以證明有買受械彈之犯罪事實，而判決諭知聲請人無罪\r\n。然審據當時之時空背景，台灣地區尚處戒嚴時期，兩岸局勢尚\r\n處緊張情勢，對於槍械嚴格管制，聲請人協助黃新田、白金朝等\r\n人向李飛虎索回槍枝，而該槍枝係蕭銘源竊自軍中（詳見前陸軍\r\n後勤司令部七十三年三月十四日蕭銘源調查筆錄），是聲請人幫\r\n助白金朝等非法取回槍枝，其所為顯有重大過失，且無論衡諸當\r\n時時空背景或現今一般人之法律情感，均顯逾社會通常觀念所能\r\n容忍之程度，當屬違反公共秩序及善良風俗，且情節重大，原決\r\n定因而予以駁回其請求；經核於法並無不合。聲請覆審意旨仍執\r\n陳詞，主張渠雖同往索回系爭槍枝，但並未非法持有云云，難認\r\n有理由。至另案黃春一是否已獲賠償，因個案之案情不同，不得\r\n比附援引，聲請人另執此指摘原決定不當，亦非有理由。爰決定\r\n如主文。\r\n中　　華　　民　　國　九十八　年　  七  　月  二十二  日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  林　永　茂\r\n  　                            法官  許　澍　林\r\n                                法官　陳　國　禎\r\n                                法官　陳　東　誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　八　　月　　三　　日\r\n　                                                    ｍ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"然按冤獄賠償法第二條第三款規定所稱因故意或重大過失行為，致受羈押、收容、留置或執行者，係指其羈押、收容、留置或執行之發生，乃由於受害人本人之不當行為所致者而言。經查，聲請人於到案偵審期間，並不否認協同黃新田、白金朝至李飛虎住處，惟否認有買受盜賣械彈犯行，並以：未參與買槍乙事；曾看見林獻龍將槍枝交付李飛虎，且李飛虎亦曾告知林獻龍交付二支左輪手槍；係因受黃新田之託，帶同尋找李飛虎要回槍枝等語為辯。經原審（指前陸軍後勤司令部，下同）傳訊共同被告黃新田、林獻龍、黃春一等，依渠等於審理中之供述，認聲請人應係受黃新田之託，帶彼等找李飛虎索回槍枝，無其他證據足以證明有買受械彈之犯罪事實，而判決諭知聲請人無罪。惟審據當時之時空背景，台灣地區尚處戒嚴時期，兩岸局勢尚處緊張情勢，對於槍械嚴格管制，聲請人協助黃新田、白金朝等人向李飛虎索回非法槍枝，而該槍枝係蕭銘源自軍中竊取（詳見前陸軍後勤司令部七十三年三月十四日蕭銘源調查筆錄），是聲請人幫助白金朝非法持有槍枝，其所為顯有重大過失，且無論衡諸當時時空背景或現今一般人之法律情感，均顯逾社會通常觀念所能容忍之程度，且情節重大，揆諸前開說明，\n本件請求為無理由，應予駁回。聲請覆審意旨略以：本件聲請人係遭以買受盜賣械彈案件受羈押及起訴，聲請人於到案偵審期間，均否認有買受盜賣械彈之行為，自無任何重大過失行為致使前陸軍後勤司令部誤認有買受盜賣械彈之行為。刑法第一條規定，行為之處罰，以行為時之法律有明文規定者為限。聲請人固曾偕同黃新田、白金朝至李飛虎住處，惟並未協助白金朝等非法持有槍枝；原決定謂聲請人之行為無論衡諸當時時空背景或現今一般人之法律情感，均顯逾社會通常觀念所能容忍之程度，當屬違反公共秩序及善良風俗，情節重大云云，理由明顯空洞。同案之黃春一已獲賠償，原決定駁回聲請人之聲請，顯失公平等語。惟按冤獄賠償之請求無理由者，應以決定駁回之；又請求人於受無罪判決確定前曾受羈押，係因請求人之行為違反公共秩序或善良風俗且情節重大，或因故意或重大過失行為，致受羈押者，不得請求賠償，冤獄賠償法第十二條第一項後段、第二條第二款、第三款定有明文。本件依原決定意旨及卷內資料，聲請人於偵審期間並不否認偕同黃新田、白金朝至李飛虎住處，雖矢口否認有買受盜賣械彈犯行，並以：「未參與買槍乙事、曾看見林獻龍將槍枝交付李飛虎，且李飛虎亦曾告知林獻龍交付二支左輪手槍、係因受黃新田之託，帶同尋找李飛虎要回槍枝」等語為辯；經原審傳訊共同被告黃新田、林獻龍、黃春一等，依渠等於審理中之供述，認聲請人應係受黃新田之託，帶彼等找李飛虎索回槍枝，無其他證據足以證明有買受械彈之犯罪事實，而判決諭知聲請人無罪。然審據當時之時空背景，台灣地區尚處戒嚴時期，兩岸局勢尚處緊張情勢，對於槍械嚴格管制，聲請人協助黃新田、白金朝等人向李飛虎索回槍枝，而該槍枝係蕭銘源竊自軍中（詳見前陸軍後勤司令部七十三年三月十四日蕭銘源調查筆錄），是聲請人幫助白金朝等非法取回槍枝，其所為顯有重大過失，且無論衡諸當時時空背景或現今一般人之法律情感，均顯逾社會通常觀念所能容忍之程度，當屬違反公共秩序及善良風俗，且情節重大，原決定因而予以駁回其請求；經核於法並無不合。聲請覆審意旨仍執陳詞，主張渠雖同往索回系爭槍枝，但並未非法持有云云，難認有理由。至另案黃春一是否已獲賠償，因個案之案情不同，不得比附援引，聲請人另執此指摘原決定不當，亦非有理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"3 1"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事訴訟法","issueRef":"76 1 2"},{"lawName":"刑事訴訟法","issueRef":"101"}],"party":[]}
