{"court":"司法院－刑事補償","date":"2013-03-27T00:00:00+08:00","no":"102,台覆,19","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第一九號\r\n聲請覆審人　高聰田\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣台北地方法院檢察署中華民國一○一年十月九日決定（\r\n一○一年度刑補字第六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n一、本件原決定略以：補償請求人高聰田（下稱請求人）因涉犯\r\n違反毒品危害防制條例罪嫌，於民國一○○年十一月二十日，經\r\n警盤查，發覺請求人搭坐友人（老闆）屈鵬瑞（按此人違反毒品\r\n危害防制條例部分，亦經處分不起訴，但違反槍砲彈藥刀械管制\r\n條例部分，則經提起公訴）所駕駛之車牌○○－○○○○號自小\r\n客車，形跡可疑，經其等同意，在車內搜獲改造手槍一支、彈匣\r\n一個、子彈四顆，及「敲打成錠、製成之搖頭丸產品五十二包」\r\n，復同至屈○瑞住處，起出「十包搖頭丸」與製造毒品工具一批\r\n。案經警局移送檢察官，聲准法院以犯罪嫌疑重大，且有勾串在\r\n逃共犯（按似指「林○吉」，詳見後述）之虞為由，裁定羈押請\r\n求人，並禁止接見，迨一○一年一月二十日，始交保停押。此涉\r\n嫌毒品之事，雖經檢察官處分不起訴（按理由係鑑定結果，上揭\r\n扣案諸物根本未檢出毒品成分），有各相關書類在案可稽，但請\r\n求人在警詢時，既自承受僱於屈鵬瑞，以每次新台幣（下同）二\r\n千元之代價，替屈○瑞從事將粉末狀物品，敲打成顆粒之工作，\r\n已有四次，且在遭逮捕之日，甫陪同屈鵬瑞在咖啡廳內，與友人\r\n談論關於屈○鵬另案被訴製造「大麻」之事，更在屈○瑞住處搜\r\n出一批製造毒品工具及大量疑似「搖頭丸」之成品，足見請求人\r\n確知屈○瑞有製造毒品之能力；復參諸屈○瑞於警詢時，尚謂其\r\n等在咖啡廳內，另談及要如何以每顆一百元至二百元之代價出售\r\n搖頭丸；警局初步鑑驗報告書，亦顯示查獲之物係毒品（按經進\r\n一步鑑定，確認實非毒品，業見前述），足認請求人當時確有犯\r\n毒品重罪嫌疑；再參諸請求人在檢察官偵查及法官羈押訊問庭中\r\n，一再承認有替屈○瑞製造毒品，並言：係透過詳細基本資料不\r\n詳之林○吉介紹而認識屈○瑞等語，足見請求人之所以遭受羈押\r\n，「係因其自身於警詢、偵訊及羈押審理時之供述言行所致」，\r\n乃以本件請求，具有刑事補償法第四條第一項所定得不為補償之\r\n情形為由，決定駁回請求人刑事補償之請求。固非無見。\r\n二、惟查：\r\n（一）、刑事補償案件之初審決定機關，應傳喚請求人、代理人\r\n，並予陳述意見之機會，為刑事補償法第三十五條第二項前段所\r\n明定，立法意旨係在於提示受理機關之決定，必須慎重、明確，\r\n俾期周妥，並維護請求人之權益。是決定所憑之判斷基礎，自需\r\n與卷內證據資料相互適合，方為合法，否則即有證據上理由矛盾\r\n之違誤。同法第四條第一項關於「補償請求之事由，係因受害人\r\n意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補\r\n償事件之機關得不為補償」之規定，依其立法說明，係參考日本\r\n刑事補償法第三條第一款而為制定；微論該日本法係規定「得只\r\n補償一部分或全部不補償」，可見尚有裁量權，並非毫無例外、\r\n一律不予補償；再就其他立法說明以觀，舉出例如：「為頂替真\r\n正犯罪行為人，或基於其他動機，自己招致特定犯罪而虛偽自白\r\n、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等」，可認該\r\n當於上揭第一項之有意自招罪嫌而誤導偵、審作為之要件；進而\r\n指出：此等可歸責事由之發生，係受害人有意自招，乃有人身自\r\n由受拘束之結果，受害人「並對此有所預期，此時如仍准予補償\r\n，容與國民法律感情不符」。足見倘受害人並無自招犯罪嫌疑之\r\n意圖，亦未有誤導偵、審作為之情形，甚至不具有遭剝奪身體自\r\n由之預期，卻遭依法羈押，除有同法第三條之消極要件外，即不\r\n在不予補償之列，自當給予補償；易言之，雖然符合羈押之法定\r\n要件，但既有無辜受害之情形存在，即不能不給予適當之補償。\r\n惟無論如何，若決定不予補償，應有堅強之證據上理由，並詳細\r\n說明，以昭折服。尚宜依同法第十七條第二項規定，於受理補償\r\n請求案後三個月內，製作決定書，送達於最高法院檢察署及補償\r\n請求人，方合程序。\r\n（二）、本件請求人係於一○一年五月二日向原決定機關提出刑\r\n事補償之請求，原決定機關受理後，既未傳喚相關人員，給予陳\r\n述意見之機會，且遲至同年十月九日始作成決定書，同月三十一\r\n日送達請求人（以上分見一○一年度賠議字第五號卷第一頁；一\r\n○一年度刑補字第六號卷第三、五頁），已有聲請覆審意旨所得\r\n指摘之程序瑕疵情形存在。又請求人在其涉嫌製造毒品之案件偵\r\n查初訊時，已然否認犯罪，供稱僅單純受僱於屈○瑞，為之打錠\r\n製作「減肥藥」而已（見第二四五八四號偵查卷第一一四頁）；\r\n於檢察官聲請羈押、值日法官訊問時，雖謂「我承認我有（警局\r\n）移送書所載之犯罪事實」，但緊接仍供稱係受僱從事「減肥藥\r\n」之打錠工作，並詳言其遭逮捕前後之一切作為（按皆不構成犯\r\n罪），且謂「那個減肥藥，警察拿去驗之後，告訴我是MDMA，但\r\n是當初屈○瑞跟我說的不是這樣」（見聲羈卷第九頁背面）；請\r\n求人遭押後，於檢察官複訊時，復堅稱祇知為「減肥藥」，餘情\r\n無所悉等語；嗣該「藥」經鑑定結果，確認確實未含有MDMA（俗\r\n稱「搖頭丸」）之成分，檢察官乃據以處分請求人不起訴（以上\r\n分見同上偵查卷第一四七至一四九；一八四；二○四頁）。則請\r\n求人之所以遭受羈押，主要似係肇因於警局初步鑑定之錯誤。原\r\n決定逕認請求人在受理羈押聲請案之值日法官訊問時，翻供坦承\r\n犯罪，並於檢察官複訊時，再度認罪，容均有斷章取義之嫌，要\r\n與卷內筆錄資料並不完全相符合，自非無證據上理由矛盾及決定\r\n理由不備之違誤。至於請求人在警詢時，所謂陪同屈○瑞和他人\r\n談論製造「大麻」遭另案起訴、如何因應之道，及屈○瑞在警詢\r\n承認有言及如何價售「搖頭丸」一情，暨請求人在羈押訊問庭，\r\n供稱係透過名為「林○吉」之人介紹而認識屈○瑞等各節，縱然\r\n無訛，僅屬請求人有無符合法定羈押要件之問題，是否可以逕行\r\n認為已經該當於自招犯罪嫌疑，故意誤導偵、審作為之情形，甚\r\n或頂替、隱匿他人之犯罪，可以預期遭受羈押等不予補償規定之\r\n要件？猶非無疑。原決定機關未察，遽為不予補償之決定，應認\r\n有將原決定撤銷，發回原決定機關另為適法決定之必要。爰決定\r\n如主文。\r\n中    華    民    國  一○二  年    三    月  二十七  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  陳  國  禎\r\n                                法官  吳  三  龍\r\n                                法官  鄭  雅  萍\r\n                                法官  洪  昌  宏\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    四    月    八    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"二、惟查：\n（一）、刑事補償案件之初審決定機關，應傳喚請求人、代理人，並予陳述意見之機會，為刑事補償法第三十五條第二項前段所明定，立法意旨係在於提示受理機關之決定，必須慎重、明確，俾期周妥，並維護請求人之權益。是決定所憑之判斷基礎，自需與卷內證據資料相互適合，方為合法，否則即有證據上理由矛盾之違誤。同法第四條第一項關於「補償請求之事由，係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償」之規定，依其立法說明，係參考日本刑事補償法第三條第一款而為制定；微論該日本法係規定「得只補償一部分或全部不補償」，可見尚有裁量權，並非毫無例外、一律不予補償；再就其他立法說明以觀，舉出例如：「為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯罪而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等」，可認該當於上揭第一項之有意自招罪嫌而誤導偵、審作為之要件；進而指出：此等可歸責事由之發生，係受害人有意自招，乃有人身自由受拘束之結果，受害人「並對此有所預期，此時如仍准予補償，容與國民法律感情不符」。足見倘受害人並無自招犯罪嫌疑之意圖，亦未有誤導偵、審作為之情形，甚至不具有遭剝奪身體自由之預期，卻遭依法羈押，除有同法第三條之消極要件外，即不在不予補償之列，自當給予補償；易言之，雖然符合羈押之法定要件，但既有無辜受害之情形存在，即不能不給予適當之補償。\n惟無論如何，若決定不予補償，應有堅強之證據上理由，並詳細說明，以昭折服。尚宜依同法第十七條第二項規定，於受理補償請求案後三個月內，製作決定書，送達於最高法院檢察署及補償請求人，方合程序。\n（二）、本件請求人係於一○一年五月二日向原決定機關提出刑事補償之請求，原決定機關受理後，既未傳喚相關人員，給予陳述意見之機會，且遲至同年十月九日始作成決定書，同月三十一日送達請求人（以上分見一○一年度賠議字第五號卷第一頁；一○一年度刑補字第六號卷第三、五頁），已有聲請覆審意旨所得指摘之程序瑕疵情形存在。又請求人在其涉嫌製造毒品之案件偵查初訊時，已然否認犯罪，供稱僅單純受僱於屈○瑞，為之打錠製作「減肥藥」而已（見第二四五八四號偵查卷第一一四頁）；於檢察官聲請羈押、值日法官訊問時，雖謂「我承認我有（警局）移送書所載之犯罪事實」，但緊接仍供稱係受僱從事「減肥藥」之打錠工作，並詳言其遭逮捕前後之一切作為（按皆不構成犯罪），且謂「那個減肥藥，警察拿去驗之後，告訴我是MDMA，但是當初屈○瑞跟我說的不是這樣」（見聲羈卷第九頁背面）；請求人遭押後，於檢察官複訊時，復堅稱祇知為「減肥藥」，餘情無所悉等語；嗣該「藥」經鑑定結果，確認確實未含有MDMA（俗稱「搖頭丸」）之成分，檢察官乃據以處分請求人不起訴（以上分見同上偵查卷第一四七至一四九；一八四；二○四頁）。則請求人之所以遭受羈押，主要似係肇因於警局初步鑑定之錯誤。原決定逕認請求人在受理羈押聲請案之值日法官訊問時，翻供坦承犯罪，並於檢察官複訊時，再度認罪，容均有斷章取義之嫌，要與卷內筆錄資料並不完全相符合，自非無證據上理由矛盾及決定理由不備之違誤。至於請求人在警詢時，所謂陪同屈○瑞和他人談論製造「大麻」遭另案起訴、如何因應之道，及屈○瑞在警詢承認有言及如何價售「搖頭丸」一情，暨請求人在羈押訊問庭，供稱係透過名為「林○吉」之人介紹而認識屈○瑞等各節，縱然無訛，僅屬請求人有無符合法定羈押要件之問題，是否可以逕行認為已經該當於自招犯罪嫌疑，故意誤導偵、審作為之情形，甚或頂替、隱匿他人之犯罪，可以預期遭受羈押等不予補償規定之要件？猶非無疑。原決定機關未察，遽為不予補償之決定，應認有將原決定撤銷，發回原決定機關另為適法決定之必要。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"3 1 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"35 2"}],"party":[]}
