{"court":"司法院－刑事補償","date":"2009-04-22T00:00:00+08:00","no":"98,台覆,131","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一三一號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部中部地\r\n方軍事法院檢察署中華民國九十七年十一月二十六日決定（九十\r\n七年賠字第九三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨以\r\n：聲請人因涉嫌叛亂案件，於民國七十四年十一月二十一日經警\r\n解送前台灣中部地區警備司令部（以下簡稱中警部）羈押偵辦，\r\n嗣移至他處留置，迄七十六年十月一日始予釋放，聲請人計受違\r\n法羈押六百八十三日，依冤獄賠償法第一條第一項第一款規定，\r\n請求以新台幣五千元折算一日之冤獄賠償等語。原決定意旨以：\r\n(一)聲請人因素行不良，自七十一年六月起有暴力為人討債、強索\r\n保護費、擾亂社會治安，涉嫌叛亂情事，經台中縣警察局於七十\r\n四年十一月二十二日解送中警部羈押偵辦，嗣經軍事檢察官認其\r\n叛亂罪嫌不足，處分不起訴，並於七十四年十一月二十九日開釋\r\n，移送前台灣警備總司令部職業訓導第三總隊執行矯正處分，聲\r\n請人於偵查中計受羈押八日，其後則係執行矯正處分，有中警部\r\n七十四年十一月二十二日一清字第六三三、六三四、六三五號偵\r\n查卷宗影本可稽。聲請人所指於偵查中計受羈押六百八十三日，\r\n容有誤會。(二)聲請人涉嫌叛亂部分，雖屬罪證不足，且其矢口否\r\n認有不法情事。然聲請人於七十一年六月六日強押被害人李仲仁\r\n至台中縣豐原市觀音山示範公墓，恐嚇並強收保護費；復於七十\r\n四年八月間至豐原市○○路被害人陳林罔市所營妓女戶，亦強收\r\n保護費等情，業據被害人等於軍事檢察官偵查中結證明確，足證\r\n聲請人經警解送中警部羈押偵辦，係因其素行不良、危害社會治\r\n安等行為，以其所為違反公共秩序及善良風俗，顯有重大失當之\r\n處，且情節重大，逾越當時社會通常觀念所能容忍之程度，依冤\r\n獄賠償法第二條第二款之規定，不得請求受羈押期間之冤獄賠償\r\n。此部分之請求，為無理由，應予駁回。(三)至聲請人執行矯正處\r\n分部分，係由台中縣警察局依當時有效之台灣省戒嚴時期取締流\r\n氓辦法第六條及違警罰法第二十八條規定裁處，非屬依軍事審判\r\n法受理之軍法案件。對於執行矯正處分期間請求冤獄賠償部分，\r\n應由執行機關所在地或聲請人住所地、居所地或最後住所地之地\r\n方法院管轄，原決定機關並無管轄權，聲請人此部分之請求，自\r\n應駁回。聲請覆審意旨則以：原決定所述有關李仲仁、陳林罔市\r\n情節，均非事實，亦與叛亂無關，聲請人當時不知經軍事檢察官\r\n為不起訴處分，且於處分不起訴後，逕送執行矯正處分，於法不\r\n合，聲請人自得請求合計六百八十三日之冤獄賠償云云，求為撤\r\n銷原決定。按依軍事審判法受理之案件，受害人於不起訴處分確\r\n定前曾受羈押，固得依冤獄賠償法請求國家賠償，惟其行為違反\r\n公共秩序或善良風俗而情節重大者，不得請求賠償，冤獄賠償法\r\n第一條第一項第一款、第二條第二款定有明文。所稱「行為違反\r\n公共秩序或善良風俗而情節重大者」，指行為違反國家社會之秩\r\n序利益，或國民一般之道德觀念，其情節重大，已逾社會通常觀\r\n念所能容忍之程度而言。查聲請人因叛亂案件，於七十四年十一\r\n月二十二日經中警部軍事檢察官羈押，嗣經不起訴處分後，於七\r\n十四年十一月二十九日開釋，移送前台灣警備總司令部職業訓導\r\n第三總隊執行矯正處分，有中警部上開偵查案件卷宗影本可憑。\r\n聲請人於不起訴處分確定前曾受羈押八日，惟依該偵查卷宗及台\r\n中縣警察局「甲○○等叛亂罪案」卷影本內筆錄、查訪紀錄等資\r\n料記載，聲請人自七十一年至七十四年間係與陳秋火等人屬同一\r\n幫派，曾夥同敲詐勒索李仲仁、林進坤、巫清標，強收經營妓女\r\n戶之陳林罔市保護費，恐嚇陳添進、陳信章父子，圍毆尤勝助、\r\n張清淵等情，所為實已違反國家社會之秩序利益及國民一般之道\r\n德觀念，情節重大，已逾當時社會通常觀念所能容忍之程度，依\r\n冤獄賠償法第二條第二款規定，自不得請求賠償。再查聲請人經\r\n軍事檢察官為不起訴處分，並於七十四年十一月二十九日收受送\r\n達該不起訴處分書，且於當日開釋，依「一清專案」移由前台灣\r\n警備總司令部職業訓導第三總隊執行矯正處分，亦有中警部軍法\r\n室送達證書（其上有聲請人簽名）及釋票回證影本在該偵查卷宗\r\n內可考。聲請人所執行之該矯正處分，並非依軍事審判法受理之\r\n軍法案件，自不得就此併向原決定機關請求冤獄賠償；原決定機\r\n關以其無此部分請求之管轄權，而予駁回，於法並無不合。聲請\r\n覆審意旨，但憑己見，指摘原決定不當，求予撤銷，為無理由。\r\n爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　四　　月　二十二　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　五　　月　　四　　日\r\n                                                      V","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"聲請人於不起訴處分確定前曾受羈押八日，惟依該偵查卷宗及台中縣警察局「甲○○等叛亂罪案」卷影本內筆錄、查訪紀錄等資料記載，聲請人自七十一年至七十四年間係與陳秋火等人屬同一幫派，曾夥同敲詐勒索李仲仁、林進坤、巫清標，強收經營妓女戶之陳林罔市保護費，恐嚇陳添進、陳信章父子，圍毆尤勝助、張清淵等情，所為實已違反國家社會之秩序利益及國民一般之道德觀念，情節重大，已逾當時社會通常觀念所能容忍之程度，依冤獄賠償法第二條第二款規定，自不得請求賠償。再查聲請人經軍事檢察官為不起訴處分，並於七十四年十一月二十九日收受送達該不起訴處分書，且於當日開釋，依「一清專案」移由前台灣警備總司令部職業訓導第三總隊執行矯正處分，亦有中警部軍法室送達證書（其上有聲請人簽名）及釋票回證影本在該偵查卷宗內可考。聲請人所執行之該矯正處分，並非依軍事審判法受理之軍法案件，自不得就此併向原決定機關請求冤獄賠償；原決定機關以其無此部分請求之管轄權，而予駁回，於法並無不合。聲請覆審意旨，但憑己見，指摘原決定不當，求予撤銷，為無理由。\n爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"臺灣省戒嚴時期取締流氓辦法","issueRef":"6"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
