{"court":"司法院－刑事補償","date":"2013-08-29T00:00:00+08:00","no":"102,台覆,71","sys":"刑事","reason":"竊盜","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第七一號\r\n聲請覆審人　李佾瑞 \r\n上列聲請覆審人因竊盜案件，請求刑事補償，不服台灣彰化地方\r\n法院中華民國一○二年四月一○日決定（一○二年度刑補字第一\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。  \r\n    理  由\r\n本件聲請覆審人即補償請求人李佾瑞（下稱聲請人）請求意旨略\r\n以：伊於民國九十七年四月間因七次竊盜及十一次偽造文書等犯\r\n行，經台灣彰化地方法院（下稱彰化地院）以九十七年度訴字第\r\n二四二二號刑事判決（下稱二四二二號判決）就各次犯行判處罪\r\n刑，合併定應執行刑有期徒刑五年，並經台灣高等法院台中分院\r\n（下稱台中高分院）以九十八年度上訴字第三六號判決駁回聲請\r\n人之上訴確定。嗣台中高分院就該院九十七年度上訴字第一八七\r\n一、二二九六號判決（下稱一八七一、二二九六號判決）及二四\r\n二二號判決所諭知之罪刑，以九十八年度聲字第二三三五號裁定\r\n（下稱二三三五號裁定）定應執行刑為有期徒刑十一年。台灣彰\r\n化地方法院檢察署（下稱彰化地檢署）檢察官遂核發九十九年執\r\n更辛字第三五七號執行指揮書（下稱系爭指揮書）執行上開十一\r\n年徒刑及伊另犯偽造文書案撤銷假釋後之殘刑八月十一日。惟最\r\n高法院業以一○○年度台非字第二一三號判決（下稱台非二一三\r\n號判決）撤銷二四二二號判決附表（下稱附表）一編號五、六所\r\n示犯行所處罪刑及所定執行刑，且經彰化地院更行審理後，以一\r\n○○年度易更字第四號（下稱易更四號判決）分別宣告有期徒刑\r\n六月、五月並定執行刑有期徒刑九月；至二四二二號判決附表一\r\n編號八所示犯行，屬訴外裁判，亦經最高法院以一○一年度台非\r\n字第一○號判決（下稱台非一○號判決）撤銷。伊現已執行之刑\r\n期，包括上開經非常上訴判決撤銷之宣告刑各一年之三罪，即共\r\n執行三年有期徒刑，顯逾依非常上訴程序確定判決所定刑期。爰\r\n依刑事補償法第一條第六款規定，請求以每日新台幣四千元計算\r\n該三年期間之補償等語。\r\n原決定以：刑事補償法第一條第六款所定「羈押、鑑定留置或收\r\n容期間、刑罰或拘束人身自由保安處分之執行逾確定裁判（含依\r\n再審或非常上訴程序所為之確定判決）所定之刑罰或保安處分期\r\n間」，乃指逾「確定裁判之宣告刑、應執行刑或保安處分期間」\r\n。則在數罪併罰或數罪接續執行時，受刑人受執行刑期，逾越經\r\n非常上訴或再審確定判決所宣告罪刑嗣後定執行刑裁定所定應執\r\n行之刑期時，始可依該規定請求補償逾越所定執行刑期之損失。\r\n而數罪併罰或數罪接續執行情況，刑罰是否執行完畢，須以所定\r\n執行刑或接續執行之刑期，是否全部執行完畢來決定，不能以各\r\n該罪之宣告刑是否執畢而論。且在尚未定執行刑前，就已確定部\r\n分先為執行，並不違法。查檢察官核發系爭指揮書所本之二三三\r\n五號裁定，係就二四二二、一八七一及二二九六號判決所宣告之\r\n罪刑定執行刑為有期徒刑十一年。而其中二四二二號判決附表一\r\n編號五、六、八所示罪刑 （宣告刑各一年 ）部分，業經台非二\r\n一三、一○號判決撤銷，二三三五號裁定雖隨之變更而不存在，\r\n惟聲請人目前尚有一八七一號判決宣告之罪刑（經定執行刑有期\r\n徒刑三年六月）、二二九六號判決宣告之罪刑（經定執行刑有期\r\n徒刑二年九月）、二四二二號判決未經非常上訴撤銷部分之宣告\r\n罪刑、台中高分院一○○年度上易字第一一七八號判決宣告之罪\r\n刑九月、易更四號判決所宣告之罪刑（定應執行刑有期徒刑九月\r\n），及台灣台南地方法院九十六年度聲減字第一六○三號裁定應\r\n執行刑之殘刑八月十一日，尚待執行，有台灣高等法院被告前案\r\n紀錄表附卷足稽。彰化地檢署檢察官曾就上開罪刑聲請定執行刑\r\n，經彰化地院認檢察官應向台中高分院聲請，及其未依一○二年\r\n一月二十五日修正之刑法第五十條聲請為由，以一○二年度聲字\r\n第三四號裁定駁回檢察官之聲請，並非謂上揭所有確定判決所宣\r\n告罪刑已不得再聲請定應執行刑。聲請人既有上開罪刑尚待執行\r\n，並待檢察官另行聲請定應執行刑，則將來受理定執行刑之法院\r\n就聲請人裁判確定前所犯數罪裁定出應執行之刑期，連同聲請人\r\n應接續執行之殘刑八月十一日，合併計算之全部刑期執行完畢前\r\n，無從得知聲請人目前已執行完畢之有期徒刑三年，是否逾越將\r\n來法院所定應執行刑及殘刑八月十一日加總後之刑期。因認聲請\r\n人尚無刑事補償法第一條第六款所定請求權存在，乃決定駁回其\r\n聲請。\r\n按刑事補償事件，為保障補償請求人之程序權，並明其請求有無\r\n理由及決定補償金額，以維補償請求人之權益，俾完備其程序，\r\n該事件之初審決定機關，於作成決定前，除認補償請求人之請求\r\n尚與實體上之理由不相涉（諸如刑事補償法第十五條第二項、第\r\n十六條、第十七條第一項前段、第四項規定，認其請求不合法、\r\n管轄錯誤、有違一事不再理而應予駁回或諭知移送於管轄機關之\r\n類），或決定結果於補償請求人並無不利，或其他無礙其權益之\r\n維護，或經合法傳喚補償請求人無正當理由不到場者外，均應傳\r\n喚補償請求人、代理人到場，並予陳述意見之機會，此觀刑事補\r\n償法第三十五條第二項規定、修正理由並尋繹該條項增訂之趣旨\r\n自明。本件原決定機關並未依上開規定，踐行傳喚聲請人之程序\r\n，賦予其陳述意見之機會，逕為不利聲請人之決定，在程序上實\r\n有未合。聲請覆審意旨執以指摘原決定不當，為有理由。爰決定\r\n如主文。\r\n中    華    民    國  一○二  年    八    月  二十九  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  呂  丹  玉\r\n                                法官  魏  大  喨\r\n                                法官  呂  永  福\r\n                                法官  陳  重  瑜\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    九    月    九    日\r\n                                                      ｖ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即補償請求人李佾瑞（下稱聲請人）請求意旨略以：伊於民國九十七年四月間因七次竊盜及十一次偽造文書等犯行，經台灣彰化地方法院（下稱彰化地院）以九十七年度訴字第二四二二號刑事判決（下稱二四二二號判決）就各次犯行判處罪刑，合併定應執行刑有期徒刑五年，並經台灣高等法院台中分院（下稱台中高分院）以九十八年度上訴字第三六號判決駁回聲請人之上訴確定。嗣台中高分院就該院九十七年度上訴字第一八七一、二二九六號判決（下稱一八七一、二二九六號判決）及二四二二號判決所諭知之罪刑，以九十八年度聲字第二三三五號裁定（下稱二三三五號裁定）定應執行刑為有期徒刑十一年。台灣彰化地方法院檢察署（下稱彰化地檢署）檢察官遂核發九十九年執更辛字第三五七號執行指揮書（下稱系爭指揮書）執行上開十一年徒刑及伊另犯偽造文書案撤銷假釋後之殘刑八月十一日。惟最高法院業以一○○年度台非字第二一三號判決（下稱台非二一三號判決）撤銷二四二二號判決附表（下稱附表）一編號五、六所示犯行所處罪刑及所定執行刑，且經彰化地院更行審理後，以一○○年度易更字第四號（下稱易更四號判決）分別宣告有期徒刑六月、五月並定執行刑有期徒刑九月；至二四二二號判決附表一編號八所示犯行，屬訴外裁判，亦經最高法院以一○一年度台非字第一○號判決（下稱台非一○號判決）撤銷。伊現已執行之刑期，包括上開經非常上訴判決撤銷之宣告刑各一年之三罪，即共執行三年有期徒刑，顯逾依非常上訴程序確定判決所定刑期。爰依刑事補償法第一條第六款規定，請求以每日新台幣四千元計算該三年期間之補償等語。\n原決定以：刑事補償法第一條第六款所定「羈押、鑑定留置或收容期間、刑罰或拘束人身自由保安處分之執行逾確定裁判（含依再審或非常上訴程序所為之確定判決）所定之刑罰或保安處分期間」，乃指逾「確定裁判之宣告刑、應執行刑或保安處分期間」。則在數罪併罰或數罪接續執行時，受刑人受執行刑期，逾越經非常上訴或再審確定判決所宣告罪刑嗣後定執行刑裁定所定應執行之刑期時，始可依該規定請求補償逾越所定執行刑期之損失。\n而數罪併罰或數罪接續執行情況，刑罰是否執行完畢，須以所定執行刑或接續執行之刑期，是否全部執行完畢來決定，不能以各該罪之宣告刑是否執畢而論。且在尚未定執行刑前，就已確定部分先為執行，並不違法。查檢察官核發系爭指揮書所本之二三三五號裁定，係就二四二二、一八七一及二二九六號判決所宣告之罪刑定執行刑為有期徒刑十一年。而其中二四二二號判決附表一編號五、六、八所示罪刑 （宣告刑各一年 ）部分，業經台非二一三、一○號判決撤銷，二三三五號裁定雖隨之變更而不存在，惟聲請人目前尚有一八七一號判決宣告之罪刑（經定執行刑有期徒刑三年六月）、二二九六號判決宣告之罪刑（經定執行刑有期徒刑二年九月）、二四二二號判決未經非常上訴撤銷部分之宣告罪刑、台中高分院一○○年度上易字第一一七八號判決宣告之罪刑九月、易更四號判決所宣告之罪刑（定應執行刑有期徒刑九月），及台灣台南地方法院九十六年度聲減字第一六○三號裁定應執行刑之殘刑八月十一日，尚待執行，有台灣高等法院被告前案紀錄表附卷足稽。彰化地檢署檢察官曾就上開罪刑聲請定執行刑，經彰化地院認檢察官應向台中高分院聲請，及其未依一○二年一月二十五日修正之刑法第五十條聲請為由，以一○二年度聲字第三四號裁定駁回檢察官之聲請，並非謂上揭所有確定判決所宣告罪刑已不得再聲請定應執行刑。聲請人既有上開罪刑尚待執行，並待檢察官另行聲請定應執行刑，則將來受理定執行刑之法院就聲請人裁判確定前所犯數罪裁定出應執行之刑期，連同聲請人應接續執行之殘刑八月十一日，合併計算之全部刑期執行完畢前，無從得知聲請人目前已執行完畢之有期徒刑三年，是否逾越將來法院所定應執行刑及殘刑八月十一日加總後之刑期。因認聲請人尚無刑事補償法第一條第六款所定請求權存在，乃決定駁回其聲請。\n按刑事補償事件，為保障補償請求人之程序權，並明其請求有無理由及決定補償金額，以維補償請求人之權益，俾完備其程序，該事件之初審決定機關，於作成決定前，除認補償請求人之請求尚與實體上之理由不相涉（諸如刑事補償法第十五條第二項、第十六條、第十七條第一項前段、第四項規定，認其請求不合法、管轄錯誤、有違一事不再理而應予駁回或諭知移送於管轄機關之類），或決定結果於補償請求人並無不利，或其他無礙其權益之維護，或經合法傳喚補償請求人無正當理由不到場者外，均應傳喚補償請求人、代理人到場，並予陳述意見之機會，此觀刑事補償法第三十五條第二項規定、修正理由並尋繹該條項增訂之趣旨自明。本件原決定機關並未依上開規定，踐行傳喚聲請人之程序，賦予其陳述意見之機會，逕為不利聲請人之決定，在程序上實有未合。聲請覆審意旨執以指摘原決定不當，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"50"},{"lawName":"刑事補償法","issueRef":"1 1 6"},{"lawName":"刑事補償法","issueRef":"1 1 6"},{"lawName":"刑事補償法","issueRef":"1 1 6"},{"lawName":"刑事補償法","issueRef":"15 2"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"17 4"},{"lawName":"刑事補償法","issueRef":"35"},{"lawName":"刑事補償法","issueRef":"35 2"}],"party":[]}
