{"court":"司法院－刑事補償","date":"2010-01-27T00:00:00+08:00","no":"99,台覆,29","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　 九十九年度台覆字第二九號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十八年七月三十一日決定（九十八\r\n年賠字第一一八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按冤獄賠償之請求，應以書狀記載事實及理由，並應附具不起訴\r\n處分書或無罪、不受理、不付審理、不付保護管束、不付感訓處\r\n分、撤銷強制工作處分裁判書之正本或其他相關之證明文件，冤\r\n獄賠償法第五條第四款定有明文，此為法定必備之程式。又同法\r\n第十一條規定賠償之請求，違背法律上之程式，經定期命其補正\r\n而逾期不補正者，應以決定駁回之。本件聲請覆審人即賠償請求\r\n人（下稱聲請人）甲○○具狀請求國家賠償意旨略以：聲請人前\r\n於戒嚴時期，因涉嫌叛亂案件，經前台灣南部地區警備司令部（\r\n以下簡稱南警部）軍事檢察官於偵查中羈押六十一日，嗣認犯罪\r\n嫌疑不足，予以不起訴處分後開釋，爰依冤獄賠償法第一條第一\r\n項第一款、第三條第一項之規定，請求以新台幣五千元折算一日\r\n之國家賠償等語。惟僅檢附身分證影本及戶籍謄本，並未附具不\r\n起訴處分書之正本或其他相關之證明文件。原決定機關先依職權\r\n向國防部後備司令部函調聲請人涉叛亂案卷證，經該部督察室九\r\n十八年七月二日國後督法字第○九八○○○○九八一號函覆無此\r\n卷宗資料後，復於九十八年七月八日以國偵南檢字第○九八○○\r\n○三九五二號書函命聲請人於十日內補正相關證明文件，聲請人\r\n於同年月十日收受後，逾期未補正，此有聲請人刑事請求冤獄賠\r\n償狀、上開書函及送達證書回執在卷足憑。原決定機關因認其請\r\n求違背法律上之程式，駁回其聲請。聲請覆審意旨略以：本案發\r\n生於七十三年間，事隔二十五年之久，南警部不起訴處分書、押\r\n票、釋票等相關資料，因時間長久未能保留，如因而無法請求國\r\n家賠償，實難令聲請人接受。同案尚有二位涉嫌人吳汝文、杜志\r\n明，皆無法聯絡，只知其住高雄市小港區內，請能予以查明云云\r\n。按諸聲請人既未能提不起訴處分書或其他相關之證明文件，原\r\n決定機關先依職權向權責機關調取聲請人之卷宗資料，又無所獲\r\n，再依法定期命聲請人補正，聲請人逾期未補正，依首開說明，\r\n原決定機關以其請求違背法律上之程式，予以駁回，於法並無違\r\n誤。聲請覆審意旨並未體指摘原決定有何違背法令之情形，所謂\r\n同案另有涉嫌人吳汝文、杜志明，縱係屬實，亦未能陳報明確住\r\n居所供調查，執此指摘原決定不當，求予撤銷，為無理由，應予\r\n駁回。爰決定如主文。\r\n中    華    民    國  九十九  年    一    月  二十七  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  陳  淑  敏\r\n                                法官  林  茂  雄\r\n                                法官  陳  重  瑜\r\n                                法官  林  勤  純\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    二    月    八    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按冤獄賠償之請求，應以書狀記載事實及理由，並應附具不起訴處分書或無罪、不受理、不付審理、不付保護管束、不付感訓處分、撤銷強制工作處分裁判書之正本或其他相關之證明文件，冤獄賠償法第五條第四款定有明文，此為法定必備之程式。又同法第十一條規定賠償之請求，違背法律上之程式，經定期命其補正而逾期不補正者，應以決定駁回之。本件聲請覆審人即賠償請求人（下稱聲請人）甲○○具狀請求國家賠償意旨略以：聲請人前於戒嚴時期，因涉嫌叛亂案件，經前台灣南部地區警備司令部（以下簡稱南警部）軍事檢察官於偵查中羈押六十一日，嗣認犯罪嫌疑不足，予以不起訴處分後開釋，爰依冤獄賠償法第一條第一項第一款、第三條第一項之規定，請求以新台幣五千元折算一日之國家賠償等語。惟僅檢附身分證影本及戶籍謄本，並未附具不起訴處分書之正本或其他相關之證明文件。原決定機關先依職權向國防部後備司令部函調聲請人涉叛亂案卷證，經該部督察室九十八年七月二日國後督法字第○九八○○○○九八一號函覆無此卷宗資料後，復於九十八年七月八日以國偵南檢字第○九八○○○三九五二號書函命聲請人於十日內補正相關證明文件，聲請人於同年月十日收受後，逾期未補正，此有聲請人刑事請求冤獄賠償狀、上開書函及送達證書回執在卷足憑。原決定機關因認其請求違背法律上之程式，駁回其聲請。聲請覆審意旨略以：本案發生於七十三年間，事隔二十五年之久，南警部不起訴處分書、押票、釋票等相關資料，因時間長久未能保留，如因而無法請求國家賠償，實難令聲請人接受。同案尚有二位涉嫌人吳汝文、杜志明，皆無法聯絡，只知其住高雄市小港區內，請能予以查明云云。按諸聲請人既未能提不起訴處分書或其他相關之證明文件，原決定機關先依職權向權責機關調取聲請人之卷宗資料，又無所獲，再依法定期命聲請人補正，聲請人逾期未補正，依首開說明，原決定機關以其請求違背法律上之程式，予以駁回，於法並無違誤。聲請覆審意旨並未體指摘原決定有何違背法令之情形，所謂同案另有涉嫌人吳汝文、杜志明，縱係屬實，亦未能陳報明確住居所供調查，執此指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"3 1"},{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"11"}],"party":[]}
