{"court":"司法院－刑事補償","date":"2009-04-22T00:00:00+08:00","no":"98,台覆,134","sys":"刑事","reason":"詐欺","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一三四號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因詐欺案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院中華民國九十七年十一月二十六日決定（九十七年賠\r\n字第０三二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定關於駁回聲請覆審人受羈押一百七十一日之請求部分撤銷\r\n。\r\n    理  由\r\n本件原決定以聲請覆審人即賠償請求人甲○○（下稱聲請人）前\r\n因詐欺案件，經警於民國七十二年一月二十日移送前陸軍步兵第\r\n二０三師司令部軍法組羈押偵辦，案經軍事檢察官起訴後，經該\r\n部簡易審判庭以（七十二）年判字第０二五號判決諭知無罪確定\r\n，並於七十二年六月二十八日開釋，聲請人計受羈押一百七十一\r\n日，符合冤獄賠償法第一條第一項第一款、第三條第一項規定之\r\n賠償條件，乃准予以每日新台幣（以下同）三千五百元計算，共\r\n計五十九萬八千五百元之賠償。固非無見。惟據聲請覆審意旨稱\r\n：聲請人於七十二年一月五日係以甲等體位入營，於同月二十日\r\n即遭羈押偵辦，且係與肺結核病患同室羈押達一百七十一日，致\r\n受傳染肺結核病，而於九十三年四月二十一日因該病停役，聲請\r\n人因該羈押不僅人身自由受侵害，更因感染該疾病而身體及精神\r\n終生飽受折磨，原決定未就此審酌，所為准賠金額過低，應以每\r\n日五千元折算一日賠償始為適當等語，並提出台南縣官田鄉公所\r\n及台南縣後備指揮部函件為證。觀諸卷內資料，聲請人於七十二\r\n年一月五日確係以甲等體位入伍，又其於同月二十日即經羈押偵\r\n辦，迄同年六月二十八日無罪開釋，嗣於七十三年四月二十一日\r\n因肺結核停役等情，有台南縣官田鄉公所九十七年十二月八日所\r\n民字第０九七００一三三九０號函、陸軍步兵第二０三師步一營\r\n七十二年八月二十九日（七十二）扶事字第二五一號函、七十三\r\n年四月二十一日停役令存根等影本可稽；再依卷附七十四年十一\r\n月五日台南縣團管區因病停役複檢紀錄表影本所載，聲請人體位\r\n業已呈丙等。是則，聲請人所稱因受羈押致感染肺結核乙節，似\r\n非子虛，其所受身心之痛苦，自應審酌資為核定賠償之標準。原\r\n決定並未就此查明，所為僅以三千元五百元折算一日之賠償，不\r\n無可議。聲請覆審意旨，指摘原決定不當，求為撤銷，非無理由\r\n，應由本庭將原決定關於駁回聲請人受羈押一百七十一日之請求\r\n（即逾准予賠償範圍之請求）部分撤銷，由原決定機關查明後，\r\n另為適當之決定。爰為決定如主文。\r\n中　　華　　民　　國　九十八　年　  四  　月  二十二  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  五  　月　  四    日\r\n                                                      m","type":"","historyHash":"","mainText":"原決定關於駁回聲請覆審人受羈押一百七十一日之請求部分撤銷。","opinion":"理  由\n本件原決定以聲請覆審人即賠償請求人甲○○（下稱聲請人）前因詐欺案件，經警於民國七十二年一月二十日移送前陸軍步兵第二０三師司令部軍法組羈押偵辦，案經軍事檢察官起訴後，經該部簡易審判庭以（七十二）年判字第０二五號判決諭知無罪確定，並於七十二年六月二十八日開釋，聲請人計受羈押一百七十一日，符合冤獄賠償法第一條第一項第一款、第三條第一項規定之賠償條件，乃准予以每日新台幣（以下同）三千五百元計算，共計五十九萬八千五百元之賠償。固非無見。惟據聲請覆審意旨稱：聲請人於七十二年一月五日係以甲等體位入營，於同月二十日即遭羈押偵辦，且係與肺結核病患同室羈押達一百七十一日，致受傳染肺結核病，而於九十三年四月二十一日因該病停役，聲請人因該羈押不僅人身自由受侵害，更因感染該疾病而身體及精神終生飽受折磨，原決定未就此審酌，所為准賠金額過低，應以每日五千元折算一日賠償始為適當等語，並提出台南縣官田鄉公所及台南縣後備指揮部函件為證。觀諸卷內資料，聲請人於七十二年一月五日確係以甲等體位入伍，又其於同月二十日即經羈押偵辦，迄同年六月二十八日無罪開釋，嗣於七十三年四月二十一日因肺結核停役等情，有台南縣官田鄉公所九十七年十二月八日所民字第０九七００一三三九０號函、陸軍步兵第二０三師步一營七十二年八月二十九日（七十二）扶事字第二五一號函、七十三年四月二十一日停役令存根等影本可稽；再依卷附七十四年十一月五日台南縣團管區因病停役複檢紀錄表影本所載，聲請人體位業已呈丙等。是則，聲請人所稱因受羈押致感染肺結核乙節，似非子虛，其所受身心之痛苦，自應審酌資為核定賠償之標準。原決定並未就此查明，所為僅以三千元五百元折算一日之賠償，不無可議。聲請覆審意旨，指摘原決定不當，求為撤銷，非無理由，應由本庭將原決定關於駁回聲請人受羈押一百七十一日之請求（即逾准予賠償範圍之請求）部分撤銷，由原決定機關查明後，另為適當之決定。爰為決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"3 1"}],"party":[]}
