{"court":"司法院－刑事補償","date":"2008-10-21T00:00:00+08:00","no":"97,台覆,259","sys":"刑事","reason":"盜取財物","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二五九號\r\n聲請覆審人　甲○○\r\n　　　　　　　　　　樓之7\r\n上列聲請覆審人因盜取財物案件，請求冤獄賠償，不服國防部北\r\n部地方軍事法院中華民國九十七年六月二十六日決定（九十七年\r\n賠字第八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求權人甲○○（下稱聲請人）原請求意\r\n旨略以：聲請人因涉嫌盜取財物案件，於民國八十一年八月十八\r\n日偵查中經羈押，至同年十二月十八日陸軍步兵二六九師司令部\r\n判決無罪開釋，計受羈押一百二十日，爰檢附陸軍步兵二六九師\r\n司令部八十一年度裁字第０二二號延長羈押裁定影本，依冤獄賠\r\n償法第一條第一項第一款之規定，請求以新台幣（下同）三千元\r\n折算一日，支付國家賠償十八萬元等語。原決定意旨以：本件聲\r\n請人請求冤獄賠償，並未附具不起訴處分書、無罪判決之正本或\r\n其他相關之證明文件，經原法院於九十七年六月五日裁定命其於\r\n五日內補正，其於同年月十五日收受送達，有送達回證一紙在卷\r\n可查，惟迄未補正，依冤獄賠償法第五條第四款之規定，其請求\r\n顯違背法律上之程式，不應准許等旨，駁回聲請人之請求。聲請\r\n覆審意旨略謂：聲請人請求冤獄賠償，已檢附前揭延長羈押裁定\r\n影本一份，足認有羈押之事實。又聲請人於軍中服役，係依照法\r\n定日期退伍，有退伍令可考，益見聲請人未受有罪之判決。另依\r\n冤獄賠償事件審理規則第十二條之規定，受理機關得依聲請或職\r\n權調查必要之事實及證據。聲請人曾於九十七年二月四日請求原\r\n法院調查相關資料，均無結果，顯見尚未完全調查證據，原決定\r\n駁回請求，自有違誤云云，求為撤銷原決定。惟按冤獄賠償法第\r\n五條第四款規定，冤獄賠償之請求，應以書狀記載事實及理由，\r\n並應附具不起訴處分書或無罪、不受理、不付審理、不付保護處\r\n分、不付感訓處分、撤銷強制工作處分裁判書之正本或其他相關\r\n之證明文件，向管轄機關提出之，此為法律上必備之程式。又賠\r\n償之請求，違背法律上之程式，經定期命其補正而逾期不補正者\r\n，應以決定駁回之，同法第十一條亦定有明文。本件聲請人請求\r\n冤獄賠償，固提出上開延長羈押裁定、退伍令及友人徐威業之書\r\n信等件影本為證。惟查，前揭延長羈押裁定記載聲請人因盜取財\r\n物嫌疑案件，經軍事檢察官以其有刑事訴訟法第一百零一條、第\r\n七十六條第二款所定情形，於八十一年八月十八日執行羈押，至\r\n八十一年十月十七日屆滿二月，因偵查尚未終結，羈押原因尚存\r\n在，仍有繼續羈押之必要，准予延長羈押二月；另退伍令記載聲\r\n請人於八十一年三月二日入營服役，八十三年三月一日二十四時\r\n服役期滿，翌（二）日退伍生效，同日赴台中縣太平鄉公所辦理\r\n報到；至友人徐威業之信件內容純係對聲請人之關懷慰問及奉勸\r\n其勿再犯錯入獄，均不足證明聲請人曾因盜取財物案件，經判決\r\n無罪釋放。原法院為慎重計，再依職權向國防部陸軍司令部督察\r\n室查詢，據覆該部檔管僅存前述延長羈押之裁定，而無其他有關\r\n聲請人盜取財物之卷證資料，有該督察室九十七年四月十七日國\r\n基督法字第Ｚ○○○○○○○○○號函及通話紀錄各一紙可查。\r\n嗣原法院再分函國防部台南監獄、台中縣政府與台中縣、市後備\r\n指揮部及國防部憲兵司令部新竹憲兵隊調查，均無聲請人所指其\r\n經陸軍步兵二六九師司令部判決無罪，甚或經不起訴處分之資料\r\n，足見原法院已盡調查能事，仍不能證明聲請人因盜取財物案件\r\n，經不起訴處分或判決無罪確定，從而原決定認其請求為不合法\r\n，予以駁回，並無違誤。聲請覆審意旨猶執前詞，指摘原決定不\r\n當，求予撤銷，為無理由，應予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　十　　月　二十一　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  陳　正　庸\r\n  　                            法官  黃　梅　月\r\n      　                        法官  蔡　國　在\r\n                                法官　阮　富　枝\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　十　　月　 三十 　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求權人甲○○（下稱聲請人）原請求意旨略以：聲請人因涉嫌盜取財物案件，於民國八十一年八月十八日偵查中經羈押，至同年十二月十八日陸軍步兵二六九師司令部判決無罪開釋，計受羈押一百二十日，爰檢附陸軍步兵二六九師司令部八十一年度裁字第０二二號延長羈押裁定影本，依冤獄賠償法第一條第一項第一款之規定，請求以新台幣（下同）三千元折算一日，支付國家賠償十八萬元等語。原決定意旨以：本件聲請人請求冤獄賠償，並未附具不起訴處分書、無罪判決之正本或其他相關之證明文件，經原法院於九十七年六月五日裁定命其於五日內補正，其於同年月十五日收受送達，有送達回證一紙在卷可查，惟迄未補正，依冤獄賠償法第五條第四款之規定，其請求顯違背法律上之程式，不應准許等旨，駁回聲請人之請求。聲請覆審意旨略謂：聲請人請求冤獄賠償，已檢附前揭延長羈押裁定影本一份，足認有羈押之事實。又聲請人於軍中服役，係依照法定日期退伍，有退伍令可考，益見聲請人未受有罪之判決。另依冤獄賠償事件審理規則第十二條之規定，受理機關得依聲請或職權調查必要之事實及證據。聲請人曾於九十七年二月四日請求原法院調查相關資料，均無結果，顯見尚未完全調查證據，原決定駁回請求，自有違誤云云，求為撤銷原決定。惟按冤獄賠償法第五條第四款規定，冤獄賠償之請求，應以書狀記載事實及理由，並應附具不起訴處分書或無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判書之正本或其他相關之證明文件，向管轄機關提出之，此為法律上必備之程式。又賠償之請求，違背法律上之程式，經定期命其補正而逾期不補正者，應以決定駁回之，同法第十一條亦定有明文。本件聲請人請求冤獄賠償，固提出上開延長羈押裁定、退伍令及友人徐威業之書信等件影本為證。惟查，前揭延長羈押裁定記載聲請人因盜取財物嫌疑案件，經軍事檢察官以其有刑事訴訟法第一百零一條、第七十六條第二款所定情形，於八十一年八月十八日執行羈押，至八十一年十月十七日屆滿二月，因偵查尚未終結，羈押原因尚存在，仍有繼續羈押之必要，准予延長羈押二月；另退伍令記載聲請人於八十一年三月二日入營服役，八十三年三月一日二十四時服役期滿，翌（二）日退伍生效，同日赴台中縣太平鄉公所辦理報到；至友人徐威業之信件內容純係對聲請人之關懷慰問及奉勸其勿再犯錯入獄，均不足證明聲請人曾因盜取財物案件，經判決無罪釋放。原法院為慎重計，再依職權向國防部陸軍司令部督察室查詢，據覆該部檔管僅存前述延長羈押之裁定，而無其他有關聲請人盜取財物之卷證資料，有該督察室九十七年四月十七日國基督法字第Ｚ○○○○○○○○○號函及通話紀錄各一紙可查。\n嗣原法院再分函國防部台南監獄、台中縣政府與台中縣、市後備指揮部及國防部憲兵司令部新竹憲兵隊調查，均無聲請人所指其經陸軍步兵二六九師司令部判決無罪，甚或經不起訴處分之資料，足見原法院已盡調查能事，仍不能證明聲請人因盜取財物案件，經不起訴處分或判決無罪確定，從而原決定認其請求為不合法，予以駁回，並無違誤。聲請覆審意旨猶執前詞，指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"12"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"11"},{"lawName":"刑事訴訟法","issueRef":"76 1 2"},{"lawName":"刑事訴訟法","issueRef":"101"}],"party":[]}
