{"court":"司法院－刑事補償","date":"2017-06-28T00:00:00+08:00","no":"106,台覆,20","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○六年度台覆字第二○號\r\n聲請覆審人　魏言州\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣台中地方法院檢察署中華民國一○五年十二月五日決定\r\n（一○五年度刑補字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。 \r\n    理  由\r\n一、本件聲請覆審人即補償請求人魏言州（下稱聲請人）請求意\r\n    旨略以：伊因涉嫌違反毒品危害防制條例第五條第三項之意\r\n    圖販賣而持有第三級毒品罪，經台灣台中地方法院檢察署（\r\n    即原決定機關，下稱台中地檢署）聲請法院裁定自民國一○\r\n    ○年二月二日起羈押，迄同年月二十五日因另案送監執行。\r\n    嗣該案經台中地檢署檢察官以一○○年度偵字第三二二八號\r\n    為不起訴處分。爰依刑事補償法規定，請求按新台幣（下同\r\n    ）五千元折算一日支付刑事補償金等語。原決定以：聲請人\r\n    因同時涉犯收受贓物罪及意圖販賣而持有第三級毒品罪，於\r\n    一○○年二月二日為警查獲，經檢察官訊問後，以其違反毒\r\n    品危害防制條例第五條第三項犯罪嫌疑重大，聲請法院羈押\r\n    獲准，至同年月二十一日因另案送監執行。聲請人所涉持有\r\n    毒品罪嫌部分，嗣經台中地檢署檢察官以一○○年度偵字第\r\n    三二二八號為不起訴處分確定，有起訴書、全國刑案資料查\r\n    註表等可稽。而聲請人曾因毒品案件，經法院分別判處有期\r\n    徒刑八月、十月、八月；因竊盜案件，經法院判處有期徒刑\r\n    一年；又因上揭收受贓物罪，經法院判處有期徒刑六月，經\r\n    法院合併定應執行有期徒刑二年十月，有台灣高等法院台中\r\n    分院一○一年度聲字第一○二○號裁定可按。因聲請人所犯\r\n    收受贓物罪與前述不起訴處分之持有毒品部分係同時查獲而\r\n    經移送，由同一檢察官利用同一偵查程序實施偵查，雖持有\r\n    毒品部分經檢察官為不起訴處分確定，惟其遭羈押之二十日\r\n    ，檢察官已依法於指揮執行前揭有期徒刑二年十月（含利用\r\n    同一偵查程序實施偵查之收受贓物罪在內）時，予以折抵刑\r\n    期，有台中地檢署檢察官一○一年十二月十二日一○一年執\r\n    更繩字第二五一六號執行指揮書可稽，聲請人自不得再請求\r\n    國家補償等詞，駁回聲請人之請求。\r\n二、按依刑事訴訟法受理之案件，因犯罪嫌疑不足而經不起訴確\r\n    定前，曾受羈押者，受害人固得依刑事補償法第一條第一款\r\n    規定，請求國家補償。惟若不起訴處分確定前之羈押日數，\r\n    已經折抵同一偵審程序之另罪刑期者，並未構成個人之特別\r\n    犧牲，自不得再請求國家補償。查聲請人於一○○年二月二\r\n    日為警查獲並經檢察官聲請羈押獲准後，因違反槍砲彈藥刀\r\n    械管制條例等另案應執行有期徒刑五年三月，而於同年月二\r\n    十二日（原決定誤載為二十一日）送台中監獄執行，再於同\r\n    年月二十五日移送澎湖監獄執行，有台中地檢署檢察官一○\r\n    ○年二月二十一日一○○年執繩字第一七五四號執行指揮書\r\n    及矯正簡表可稽（見台中地檢署一○○年度偵字第三二二八\r\n    號卷第三六頁、一○五年度刑補字第二號卷第一九頁），是\r\n    聲請人因涉嫌持有毒品而遭羈押之期間，自一○○年二月二\r\n    日起至同年月二十一日止共為二十日。該二十日既於聲請人\r\n    因另案執行有期徒刑二年十月時，予以折抵刑期有如前述，\r\n    即無就此請求刑事補償之餘地。原決定因而駁回其所為補償\r\n    之聲請，經核於法並無違誤。聲請覆審意旨略以：伊遭羈押\r\n    後，迄一○○年二月二十五日始因另案入監服刑，羈押日期\r\n    應為二十四日，得請求補償云云，指摘原決定不當，求予撤\r\n    銷，為無理由。爰決定如主文。\r\n中    華    民    國  一○六  年    六    月  二十八  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  沈  方  維  \r\n                                法官  吳  信  銘  \r\n                                法官  李  錦  樑\r\n                                法官  梁  玉  芬\r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○六  年    七    月    七    日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"二、按依刑事訴訟法受理之案件，因犯罪嫌疑不足而經不起訴確定前，曾受羈押者，受害人固得依刑事補償法第一條第一款規定，請求國家補償。惟若不起訴處分確定前之羈押日數，已經折抵同一偵審程序之另罪刑期者，並未構成個人之特別犧牲，自不得再請求國家補償。查聲請人於一○○年二月二日為警查獲並經檢察官聲請羈押獲准後，因違反槍砲彈藥刀械管制條例等另案應執行有期徒刑五年三月，而於同年月二十二日（原決定誤載為二十一日）送台中監獄執行，再於同年月二十五日移送澎湖監獄執行，有台中地檢署檢察官一○○年二月二十一日一○○年執繩字第一七五四號執行指揮書及矯正簡表可稽（見台中地檢署一○○年度偵字第三二二八號卷第三六頁、一○五年度刑補字第二號卷第一九頁），是聲請人因涉嫌持有毒品而遭羈押之期間，自一○○年二月二日起至同年月二十一日止共為二十日。該二十日既於聲請人因另案執行有期徒刑二年十月時，予以折抵刑期有如前述，即無就此請求刑事補償之餘地。原決定因而駁回其所為補償之聲請，經核於法並無違誤。聲請覆審意旨略以：伊遭羈押後，迄一○○年二月二十五日始因另案入監服刑，羈押日期應為二十四日，得請求補償云云，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"毒品危害防制條例","issueRef":"5 3"},{"lawName":"毒品危害防制條例","issueRef":"5 3"}],"party":[]}
