{"court":"司法院－刑事補償","date":"2009-06-22T00:00:00+08:00","no":"98,台重覆,21","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭重審決定書　九十八年度台重覆字第二一號\r\n聲請重審人　甲○○\r\n上列聲請重審人因叛亂案件，請求冤獄賠償，不服本庭中華民國\r\n九十六年八月二十三日覆審決定（九十六年度台覆字第六五號）\r\n，聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按不利於賠償請求人之決定確定後，需有冤獄賠償法第十六條所\r\n列各款（即適用法規顯有錯誤、原決定理由與主文顯有矛盾、原\r\n決定所憑之證物已證明其為偽造或變造、原決定所憑之證言、鑑\r\n定或通譯以證明其為虛偽、參與原決定之檢察官、軍事檢察官或\r\n法官、軍事審判官因該賠償決定事件犯職務上之罪已經證明者，\r\n或因該事件違法失職已受懲戒處分、發現確實之新證據）情形之\r\n一，足以影響原決定之結果者，原賠償請求人、或其法定代理人\r\n或法定繼承人方得向為原確定決定機關聲請重審。又聲請重審，\r\n應以書狀記載聲明不服之決定及聲請重審之理由，冤獄賠償事件\r\n審理規則第二十九條定有明文。所謂記載聲請重審之理由，需表\r\n明原確定決定有如何合於冤獄賠償法第十六條所列各款情形之具\r\n體情事，始為相當。否則，其聲請重審即不合法，依同規則第三\r\n十二條規定，應予駁回。本件原確定覆審決定係以：一事不再理\r\n為程序法上之共通原則，雖戒嚴時期人民受損權利回復條例及修\r\n正前冤獄賠償法未為規定，但法理上仍應同其適用；民國九十六\r\n年七月十一日修正公布之冤獄賠償法已將此原則明文化，於第十\r\n二條第四項增訂：「賠償之請求，經受理機關決定後，不得以同\r\n一事由，更行請求。」之規定。經查聲請人前曾以同一事由請求\r\n冤獄賠償，業據前案為駁回其請求之實體決定確定，茲更行請求\r\n，自與一事不再理原則有違，原決定予以駁回，洵無違誤，因而\r\n駁回其覆審之聲請。聲請重審意旨並未具體指明原確定覆審決定\r\n有何相當於冤獄賠償法第十六條所列各款之重審理由，僅泛言上\r\n開駁回理由，與其原聲請意旨不符，其確遭違法羈押，權利受損\r\n，自應准其賠償云云，其聲請重審難謂合法，應予駁回。爰決定\r\n如主文。\r\n中　　華　　民　　國　九十八　年　　六　　月  二十二  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮　富　枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　七　　月    二    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"按不利於賠償請求人之決定確定後，需有冤獄賠償法第十六條所列各款（即適用法規顯有錯誤、原決定理由與主文顯有矛盾、原決定所憑之證物已證明其為偽造或變造、原決定所憑之證言、鑑定或通譯以證明其為虛偽、參與原決定之檢察官、軍事檢察官或法官、軍事審判官因該賠償決定事件犯職務上之罪已經證明者，或因該事件違法失職已受懲戒處分、發現確實之新證據）情形之一，足以影響原決定之結果者，原賠償請求人、或其法定代理人或法定繼承人方得向為原確定決定機關聲請重審。又聲請重審，應以書狀記載聲明不服之決定及聲請重審之理由，冤獄賠償事件審理規則第二十九條定有明文。所謂記載聲請重審之理由，需表明原確定決定有如何合於冤獄賠償法第十六條所列各款情形之具體情事，始為相當。否則，其聲請重審即不合法，依同規則第三十二條規定，應予駁回。本件原確定覆審決定係以：一事不再理為程序法上之共通原則，雖戒嚴時期人民受損權利回復條例及修正前冤獄賠償法未為規定，但法理上仍應同其適用；民國九十六年七月十一日修正公布之冤獄賠償法已將此原則明文化，於第十二條第四項增訂：「賠償之請求，經受理機關決定後，不得以同一事由，更行請求。」之規定。經查聲請人前曾以同一事由請求冤獄賠償，業據前案為駁回其請求之實體決定確定，茲更行請求，自與一事不再理原則有違，原決定予以駁回，洵無違誤，因而駁回其覆審之聲請。聲請重審意旨並未具體指明原確定覆審決定有何相當於冤獄賠償法第十六條所列各款之重審理由，僅泛言上開駁回理由，與其原聲請意旨不符，其確遭違法羈押，權利受損，自應准其賠償云云，其聲請重審難謂合法，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"29"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"16"}],"party":[]}
