{"court":"司法院－刑事補償","date":"2010-03-22T00:00:00+08:00","no":"99,台覆,65","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第六五號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院檢察署中華民國九十八年十月十三日決定（九十八年\r\n賠字第七○號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國七十三年間，因涉嫌叛亂，經警移送前台灣南\r\n部地區警備司令部（下稱南警部）偵查，被羈押約四年。嗣經處\r\n分不起訴而獲釋。爰依冤獄賠償法第一條第一項第一款規定，以\r\n新臺幣（以下同）五千元折算一日，請求賠償七百三十萬元等語\r\n。原決定意旨略以：按冤獄賠償法第二條第二款規定：受害人於\r\n不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或\r\n善良風俗所致者，不得請求賠償。考其立法目的，係在維護社會\r\n秩序及公共道德，認為如給予賠償，有失事理之平。而所稱「行\r\n為違反公共秩序或善良風俗」，指行為違反國家社會之秩序利益\r\n或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容\r\n忍之程度。本件經向國防部後備司令部督察室調取聲請人叛亂案\r\n卷證資料，查明聲請人係因素行不良，聚眾恐嚇勒索，欺壓善良\r\n，嚴重危害治安，涉嫌叛亂等情，於七十四年三月二十七日經警\r\n拘提到案，翌（二十八）日解送前臺灣警備總司令部（下稱警備\r\n總部）羈押偵辦。嗣因犯罪嫌疑不足，經該部軍事檢察官於七十\r\n四年五月二十七日以七四年警檢處字第三五九號處分不起訴在案\r\n，並於七十四年六月六日釋放。其自七十四年三月二十八日起至\r\n同年六月六日止，受羈押計七十一日，有國防部後備司令部督察\r\n室九十八年五月五日國後督法字第0980000645號函檢附警備總部\r\n七十四年三月二十七日拘票、七十四年一月二十八日押字第○四\r\n一九號押票回證、七十四年六月六日釋字第七七九○號釋票回證\r\n及不起訴處分書各一份在卷可據。聲請人指稱於七十三年間，遭\r\n南警部羈押約四年，容有誤會。惟參諸上揭卷證資料，聲請人於\r\n警詢時，雖否認組織「廈門幫」，亦非該幫派之「老大」，更未\r\n擔當任何職務云云。然證人即「廈門幫」份子陳輝國、陳廷箕、\r\n陳阿仁及陳圳德等人，均證實聲請人組織不良幫派「廈門幫」，\r\n自任老大，平時不務正業，遊蕩成性，唆使幫內弟兄敲詐勒索、\r\n收取保護費，欺壓善良，為非作歹等不良聚合行為；另證人即被\r\n害人賴阿蕊、張九妹、姚枝煌、郭添進、洪新才等人，亦證述聲\r\n請人乃平日擾亂社會之不良份子，確有對商家敲詐勒索、強收規\r\n費等情事；復有台北市政府警察局偵破不良幫會組織份子登記冊\r\n影本、七十三年十二月二十八日聲請人與賴阿蕊和解書、七十四\r\n年四月九日聲請人自白書各一份在卷可資佐證；聲請人嗣於七十\r\n四年四月九日在警備總部詢問時，已改口坦承有上揭不法犯行；\r\n足徵聲請人係因平時素行不良、魚肉鄉民，危害社會治安等重大\r\n非行，致遭羈押偵辦。其擾亂治安，涉嫌叛亂部分，雖經查無事\r\n證。然其行為明顯失當，違反公共秩序及善良風俗，情節重大，\r\n已逾越社會通常觀念所能容忍之程度。聲請人雖經處分不起訴確\r\n定。但依上說明，仍不得就其所受之羈押，請求賠償，乃駁回其\r\n請求等旨。聲請覆審意旨略謂：聲請人於七十二年七、八月間，\r\n因失業而從家鄉台南縣將軍鄉至台北謀生，經同鄉黃聰恩介紹至\r\n台北「廈門幫」老大萬繼呈經營之賭場，受僱擔任打雜工作。七\r\n十三年十二月二十八日，萬繼呈因賭場利益，與賴阿蕊發生糾葛\r\n，萬繼呈乃逼迫聲請人出面與賴阿蕊和解。嗣於七十四年四月九\r\n日，聲請人即被解送警備總部，因遭刑求，不得不承認有不法犯\r\n行，遂以叛亂為由被移送管訓。但聲請人自家鄉到台北謀生，以\r\n迄被移送管訓，時間僅隔一年八月，焉能主掌廈門幫。另廈門幫\r\n份子陳國輝、陳延箕、陳阿仁及陳圳德，聲請人均不認識，其等\r\n指認聲請人向商家敲詐勒索、強收規費等情，絕非事實等語。惟\r\n冤獄賠償法第二條第二款規定：受害人於不起訴處分確定前曾受\r\n羈押，係因受害人之行為違反公共秩序或善良風俗所致者，不得\r\n請求賠償。所稱「行為違反公共秩序或善良風俗」，指行為違反\r\n國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾\r\n社會通常觀念所能容忍之程度。聲請人因素行不良，聚眾恐嚇勒\r\n索，欺壓善良，嚴重危害治安，涉嫌叛亂等情，經警解送警備總\r\n部羈押偵辦，計受羈押七十一日。嗣因犯罪嫌疑不足，經該部軍\r\n事檢察官處分不起訴確定，固屬有據。但聲請人有上述不法非行\r\n，迭據證人即「廈門幫」份子陳輝國、陳廷箕、陳阿仁及陳圳德\r\n及證人即被害人賴阿蕊、張九妹、姚枝煌、郭添進、洪新才等證\r\n述明確；復有台北市政府警察局偵破不良幫會組織份子登記冊影\r\n本、聲請人與賴阿蕊和解書、聲請人自白書各一份在卷可參；聲\r\n請人嗣於警備總部詢問時，亦坦承犯行；足徵聲請人係因平時素\r\n行不良、魚肉鄉民，危害社會治安等重大非行，致遭羈押偵辦。\r\n其行為顯違反公共秩序及善良風俗，情節重大，已逾越社會通常\r\n觀念所能容忍之程度。聲請人雖經不起訴處分確定，依上說明，\r\n仍不得就其所受之羈押，請求賠償，原決定駁回其請求，於法洵\r\n無不合。聲請覆審意旨，徒執前詞指摘原決定不當，為無理由。\r\n爰決定如主文。\r\n中    華    民    國  九十九  年    三    月  二十二  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  鄭  玉  山\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    四    月    一    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於民國七十三年間，因涉嫌叛亂，經警移送前台灣南部地區警備司令部（下稱南警部）偵查，被羈押約四年。嗣經處分不起訴而獲釋。爰依冤獄賠償法第一條第一項第一款規定，以新臺幣（以下同）五千元折算一日，請求賠償七百三十萬元等語。原決定意旨略以：按冤獄賠償法第二條第二款規定：受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或善良風俗所致者，不得請求賠償。考其立法目的，係在維護社會秩序及公共道德，認為如給予賠償，有失事理之平。而所稱「行為違反公共秩序或善良風俗」，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度。本件經向國防部後備司令部督察室調取聲請人叛亂案卷證資料，查明聲請人係因素行不良，聚眾恐嚇勒索，欺壓善良，嚴重危害治安，涉嫌叛亂等情，於七十四年三月二十七日經警拘提到案，翌（二十八）日解送前臺灣警備總司令部（下稱警備總部）羈押偵辦。嗣因犯罪嫌疑不足，經該部軍事檢察官於七十四年五月二十七日以七四年警檢處字第三五九號處分不起訴在案，並於七十四年六月六日釋放。其自七十四年三月二十八日起至同年六月六日止，受羈押計七十一日，有國防部後備司令部督察室九十八年五月五日國後督法字第0980000645號函檢附警備總部七十四年三月二十七日拘票、七十四年一月二十八日押字第○四一九號押票回證、七十四年六月六日釋字第七七九○號釋票回證及不起訴處分書各一份在卷可據。聲請人指稱於七十三年間，遭南警部羈押約四年，容有誤會。惟參諸上揭卷證資料，聲請人於警詢時，雖否認組織「廈門幫」，亦非該幫派之「老大」，更未擔當任何職務云云。然證人即「廈門幫」份子陳輝國、陳廷箕、陳阿仁及陳圳德等人，均證實聲請人組織不良幫派「廈門幫」，自任老大，平時不務正業，遊蕩成性，唆使幫內弟兄敲詐勒索、收取保護費，欺壓善良，為非作歹等不良聚合行為；另證人即被害人賴阿蕊、張九妹、姚枝煌、郭添進、洪新才等人，亦證述聲請人乃平日擾亂社會之不良份子，確有對商家敲詐勒索、強收規費等情事；復有台北市政府警察局偵破不良幫會組織份子登記冊影本、七十三年十二月二十八日聲請人與賴阿蕊和解書、七十四年四月九日聲請人自白書各一份在卷可資佐證；聲請人嗣於七十四年四月九日在警備總部詢問時，已改口坦承有上揭不法犯行；足徵聲請人係因平時素行不良、魚肉鄉民，危害社會治安等重大非行，致遭羈押偵辦。其擾亂治安，涉嫌叛亂部分，雖經查無事證。然其行為明顯失當，違反公共秩序及善良風俗，情節重大，已逾越社會通常觀念所能容忍之程度。聲請人雖經處分不起訴確定。但依上說明，仍不得就其所受之羈押，請求賠償，乃駁回其請求等旨。聲請覆審意旨略謂：聲請人於七十二年七、八月間，因失業而從家鄉台南縣將軍鄉至台北謀生，經同鄉黃聰恩介紹至台北「廈門幫」老大萬繼呈經營之賭場，受僱擔任打雜工作。七十三年十二月二十八日，萬繼呈因賭場利益，與賴阿蕊發生糾葛，萬繼呈乃逼迫聲請人出面與賴阿蕊和解。嗣於七十四年四月九日，聲請人即被解送警備總部，因遭刑求，不得不承認有不法犯行，遂以叛亂為由被移送管訓。但聲請人自家鄉到台北謀生，以迄被移送管訓，時間僅隔一年八月，焉能主掌廈門幫。另廈門幫份子陳國輝、陳延箕、陳阿仁及陳圳德，聲請人均不認識，其等指認聲請人向商家敲詐勒索、強收規費等情，絕非事實等語。惟冤獄賠償法第二條第二款規定：受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或善良風俗所致者，不得請求賠償。所稱「行為違反公共秩序或善良風俗」，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度。聲請人因素行不良，聚眾恐嚇勒索，欺壓善良，嚴重危害治安，涉嫌叛亂等情，經警解送警備總部羈押偵辦，計受羈押七十一日。嗣因犯罪嫌疑不足，經該部軍事檢察官處分不起訴確定，固屬有據。但聲請人有上述不法非行，迭據證人即「廈門幫」份子陳輝國、陳廷箕、陳阿仁及陳圳德及證人即被害人賴阿蕊、張九妹、姚枝煌、郭添進、洪新才等證述明確；復有台北市政府警察局偵破不良幫會組織份子登記冊影本、聲請人與賴阿蕊和解書、聲請人自白書各一份在卷可參；聲請人嗣於警備總部詢問時，亦坦承犯行；足徵聲請人係因平時素行不良、魚肉鄉民，危害社會治安等重大非行，致遭羈押偵辦。\n其行為顯違反公共秩序及善良風俗，情節重大，已逾越社會通常觀念所能容忍之程度。聲請人雖經不起訴處分確定，依上說明，仍不得就其所受之羈押，請求賠償，原決定駁回其請求，於法洵無不合。聲請覆審意旨，徒執前詞指摘原決定不當，為無理由。\n爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
