{"court":"司法院－刑事補償","date":"2008-06-24T00:00:00+08:00","no":"97,台覆,145","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一四五號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服台灣台中地方\r\n法院中華民國九十七年二月十八日決定（九十六年度賠字第二十\r\n五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n賠償之請求駁回。\r\n    理  由\r\n按冤獄賠償，由原處分或為無罪、不受理、不付審理、不付保護\r\n處分、不付感訓處分、撤銷強制工作處分裁判之機關管轄。民國\r\n九十六年七月十一日修正施行之冤獄賠償法第四條第一項前段定\r\n有明文。又前項原處分或裁判之軍事審判機關，經裁撤或改組者\r\n，由承受其業務之軍事法院或檢察署為管轄機關，同條第二項規\r\n定甚明。查本件聲請覆審人（下稱聲請人）因涉嫌叛亂案件，經\r\n前台灣中部地區警備司令部軍事檢察官以七十四年一清字第六二\r\n二號為不起訴之處分後，係於七十四年十一月二十九日移送前警\r\n備總司令部職訓第三總隊執行矯正處分等情，為聲請人於其冤獄\r\n賠償請求狀及聲請覆審狀中所自承之事實，且經前司法院冤獄賠\r\n償覆議委員會九十年度台覆字第二九四號決定書認定屬實（按矯\r\n正期間自七十四年十一月三十日起至七十七年五月四日止）。則\r\n聲請人依九十六年七月十一日修正施行之冤獄賠償法規定，請求\r\n冤獄賠償，揆諸上開說明，即應由承受前台灣中部地區警備司令\r\n部業務之軍事法院或檢察署為管轄機關，始為適法。其向原決定\r\n機關請求，自有未合。原決定機關不察，不以無管轄權為由予以\r\n駁回，逕以聲請人違反一事不再理原則，駁回其賠償之請求，顯\r\n有未當。應將原決定撤銷，並由本庭自為決定駁回聲請人之請求\r\n。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　  六　  月  二十四  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　  七　　月   十四   日\r\n                                            H","type":"","historyHash":"","mainText":"原決定撤銷。\n賠償之請求駁回。","opinion":"理  由\n按冤獄賠償，由原處分或為無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判之機關管轄。民國九十六年七月十一日修正施行之冤獄賠償法第四條第一項前段定有明文。又前項原處分或裁判之軍事審判機關，經裁撤或改組者，由承受其業務之軍事法院或檢察署為管轄機關，同條第二項規定甚明。查本件聲請覆審人（下稱聲請人）因涉嫌叛亂案件，經前台灣中部地區警備司令部軍事檢察官以七十四年一清字第六二二號為不起訴之處分後，係於七十四年十一月二十九日移送前警備總司令部職訓第三總隊執行矯正處分等情，為聲請人於其冤獄賠償請求狀及聲請覆審狀中所自承之事實，且經前司法院冤獄賠償覆議委員會九十年度台覆字第二九四號決定書認定屬實（按矯正期間自七十四年十一月三十日起至七十七年五月四日止）。則聲請人依九十六年七月十一日修正施行之冤獄賠償法規定，請求冤獄賠償，揆諸上開說明，即應由承受前台灣中部地區警備司令部業務之軍事法院或檢察署為管轄機關，始為適法。其向原決定機關請求，自有未合。原決定機關不察，不以無管轄權為由予以駁回，逕以聲請人違反一事不再理原則，駁回其賠償之請求，顯有未當。應將原決定撤銷，並由本庭自為決定駁回聲請人之請求。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 2"}],"party":[]}
