{"court":"司法院－刑事補償","date":"2009-03-25T00:00:00+08:00","no":"98,台覆,100","sys":"刑事","reason":"暴行","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一００號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因暴行案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院中華民國九十七年十月二十四日決定（九十七年賠字\r\n第四０號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按受害人於無罪判決確定前曾受羈押，如其羈押係因受害人之行\r\n為違反公共秩序或善良風俗而情節重大者，不得請求賠償，冤獄\r\n賠償法第二條第二款、第三款規定甚明。所謂「違反公共秩而情\r\n節重大」，係指行為違反國家社會之秩序利益，已逾社會通常觀\r\n念所能容忍之程度而言。本件聲請人覆審（下稱聲請人）因涉嫌\r\n暴行案件，於民國七十八年八月十九日（請求狀誤載為七十八年\r\n八月十八日）經原陸軍獨立第四十二旅司令部軍事檢察官偵訊後\r\n予以羈押。嗣軍事檢察官提起公訴，迄七十八年十月二十八日（\r\n請求狀誤為七十八年十月十二日）經原陸軍獨立第四十二旅司令\r\n部宣判無罪，當庭開釋為止（於七十八年十一月十三日判決確定\r\n），共計受羈押七十一日，雖屬實情。惟聲請人既於偵審中坦言\r\n：「我跟班長（即下士班長黃川銘）發生衝突時，連上士官及資\r\n深弟兄圍過來制止，後來我被人拉開了，我因為擔心黃川銘及其\r\n他同梯次弟兄事後找麻煩，所以才到庫房拿螺絲起子，藏在口袋\r\n以便自衛」、「案發當時，我因酒後迷迷糊糊的」、「當時有好\r\n幾個人向我圍過來，當第一個人的手碰到我的身體時，我以為他\r\n要對我不利，所以就拿螺絲起子揮向他以便自衛，同時避免他再\r\n靠近我」等語，有該偵審筆錄可稽。縱其所為：係酒後誤認前來\r\n制止其喧嘩之中士班長亢晉華等人將加危害於己，為防護自己受\r\n不法侵害，乃持螺絲起子誤傷亢員，無對上官為暴行故意之辯解\r\n，經認為可採，而終獲無罪之判決確定。惟該確定判決亦認定聲\r\n請人酗酒失性，致肇事端，嚴重干犯軍紀，建請判決確定後，另\r\n移該管人事權責單位應予行政處分，有該確定判決可佐。足見聲\r\n請人於單位內施暴同僚成傷之行為，損及單位內部同袍間之團結\r\n和諧氣氛，已嚴重破壞軍紀且違反國家社會秩序利益或國民一般\r\n道德觀念，而逾越社會通常觀念所能容忍之程度。是以其受羈押\r\n，顯因行為違反公共秩序而情節重大，依上說明，聲請人請求按\r\n受羈押之日數以新台幣（下同）三千元折算一日，共計十六萬八\r\n千元之冤獄賠償，不應准許。原決定機關據此駁回其冤獄賠償之\r\n情求，經核於法洵無違誤。聲請人聲請覆審意旨，指摘原決定不\r\n當，求予撤銷，為無理由，應予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　三　　月  二十五  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳　正　一\r\n                                法官  林　錦　芳\r\n                                法官  王  仁　貴\r\n                                法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　四　　月    六    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按受害人於無罪判決確定前曾受羈押，如其羈押係因受害人之行為違反公共秩序或善良風俗而情節重大者，不得請求賠償，冤獄賠償法第二條第二款、第三款規定甚明。所謂「違反公共秩而情節重大」，係指行為違反國家社會之秩序利益，已逾社會通常觀念所能容忍之程度而言。本件聲請人覆審（下稱聲請人）因涉嫌暴行案件，於民國七十八年八月十九日（請求狀誤載為七十八年八月十八日）經原陸軍獨立第四十二旅司令部軍事檢察官偵訊後予以羈押。嗣軍事檢察官提起公訴，迄七十八年十月二十八日（請求狀誤為七十八年十月十二日）經原陸軍獨立第四十二旅司令部宣判無罪，當庭開釋為止（於七十八年十一月十三日判決確定），共計受羈押七十一日，雖屬實情。惟聲請人既於偵審中坦言：「我跟班長（即下士班長黃川銘）發生衝突時，連上士官及資深弟兄圍過來制止，後來我被人拉開了，我因為擔心黃川銘及其他同梯次弟兄事後找麻煩，所以才到庫房拿螺絲起子，藏在口袋以便自衛」、「案發當時，我因酒後迷迷糊糊的」、「當時有好幾個人向我圍過來，當第一個人的手碰到我的身體時，我以為他要對我不利，所以就拿螺絲起子揮向他以便自衛，同時避免他再靠近我」等語，有該偵審筆錄可稽。縱其所為：係酒後誤認前來制止其喧嘩之中士班長亢晉華等人將加危害於己，為防護自己受不法侵害，乃持螺絲起子誤傷亢員，無對上官為暴行故意之辯解，經認為可採，而終獲無罪之判決確定。惟該確定判決亦認定聲請人酗酒失性，致肇事端，嚴重干犯軍紀，建請判決確定後，另移該管人事權責單位應予行政處分，有該確定判決可佐。足見聲請人於單位內施暴同僚成傷之行為，損及單位內部同袍間之團結和諧氣氛，已嚴重破壞軍紀且違反國家社會秩序利益或國民一般道德觀念，而逾越社會通常觀念所能容忍之程度。是以其受羈押，顯因行為違反公共秩序而情節重大，依上說明，聲請人請求按受羈押之日數以新台幣（下同）三千元折算一日，共計十六萬八千元之冤獄賠償，不應准許。原決定機關據此駁回其冤獄賠償之情求，經核於法洵無違誤。聲請人聲請覆審意旨，指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
