{"court":"司法院－刑事補償","date":"2018-04-27T00:00:00+08:00","no":"107,台覆,19","sys":"刑事","reason":"詐欺","judgement":"司法院刑事補償法庭覆審決定書　　　　 107年度台覆字第19號\r\n聲請覆審人　李國方\r\n　　　　　　\r\n　　　　　\r\n　　　　　\r\n上列聲請覆審人因詐欺案件，請求刑事補償，不服臺灣苗栗地方\r\n法院中華民國106年12月29日決定（106年度刑補字第1 號），聲\r\n請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按冤獄賠償法於民國100年7月6 日修正公布名稱為刑事補償法及\r\n全文41條，自同年9月1日施行；對於施行前受羈押之被害人，該\r\n法雖未明文溯及適用，然參酌中央法規標準法第18條所定從新從\r\n優之法律適用原則，並比較冤獄賠償法、刑事補償法相關規定，\r\n冤獄賠償法之規定未較有利於被害人，故應適用刑事補償法之規\r\n定。又補償之請求，應於無罪判決確定日起二年內為之，刑事補\r\n償法第13條前段定有明文。該請求補償期間之規定，係為督促請\r\n求權人於一定期間內行使其補償請求權，俾免權利義務關係長久\r\n處於不確定之狀態，是於該二年期間屆滿後為補償之請求，於法\r\n即不應准許。\r\n查聲請覆審人即補償請求人李國方（下稱聲請人）前因詐欺案件\r\n，自95年5月15日起至同年7月10日止遭受羈押計58日。嗣該案件\r\n經臺灣苗栗地方院判決無罪於97年10月21日確定，有前案紀錄表\r\n可稽。聲請人遲至106年11月7日始具狀請求刑事補償，早逾二年\r\n期間，且屬不能補正之事項，依首揭規定，其請求顯非合法。原\r\n決定因而駁回其請求，經核於法並無不合。聲請覆審意旨，以其\r\n係依刑事補償法第1條第1款規定請求補償而無同法第13條之適用\r\n為由，指摘原決定不當，求予撤銷，顯有誤解，為無理由。爰決\r\n定如主文。\r\n中    華    民    國   107    年    4     月    27    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  吳      燦  \r\n                                法官  劉  靜  嫻  \r\n                                法官  段  景  榕  \r\n                                法官  吳  謀  焰  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    5     月    4     日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按冤獄賠償法於民國100年7月6 日修正公布名稱為刑事補償法及全文41條，自同年9月1日施行；對於施行前受羈押之被害人，該法雖未明文溯及適用，然參酌中央法規標準法第18條所定從新從優之法律適用原則，並比較冤獄賠償法、刑事補償法相關規定，冤獄賠償法之規定未較有利於被害人，故應適用刑事補償法之規定。又補償之請求，應於無罪判決確定日起二年內為之，刑事補償法第13條前段定有明文。該請求補償期間之規定，係為督促請求權人於一定期間內行使其補償請求權，俾免權利義務關係長久處於不確定之狀態，是於該二年期間屆滿後為補償之請求，於法即不應准許。\n查聲請覆審人即補償請求人李國方（下稱聲請人）前因詐欺案件，自95年5月15日起至同年7月10日止遭受羈押計58日。嗣該案件經臺灣苗栗地方院判決無罪於97年10月21日確定，有前案紀錄表可稽。聲請人遲至106年11月7日始具狀請求刑事補償，早逾二年期間，且屬不能補正之事項，依首揭規定，其請求顯非合法。原決定因而駁回其請求，經核於法並無不合。聲請覆審意旨，以其係依刑事補償法第1條第1款規定請求補償而無同法第13條之適用為由，指摘原決定不當，求予撤銷，顯有誤解，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中央法規標準法","issueRef":"18"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"13"}],"party":[]}
