{"court":"司法院－刑事補償","date":"2008-04-29T00:00:00+08:00","no":"97,台覆,79","sys":"刑事","reason":"偽造文書","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第七九號\r\n聲請覆審人　甲○○\r\n代　理　人　許華雄律師\r\n上列聲請覆審人因偽造文書案件，請求冤獄賠償，不服國防部最\r\n高軍事法院中華民國九十六年十一月三十日決定（九十六年度賠\r\n字第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因涉嫌偽造文書案件，經軍事檢察官聲請，而由國防\r\n部高等軍事法院（下稱高等軍事法院）裁定准予羈押，共計羈押\r\n九十三日，嗣於民國九十四年十一月二十三日經國防部最高軍事\r\n法院（下稱最高軍事法院）以九十四年忠判字第一六號判決無罪\r\n確定，爰依冤獄賠償法第一條第一項第一款請求以新台幣（下同\r\n）五千元折算一日共四十六萬五千元之國家賠償等語。原決定意\r\n旨略以：聲請人因涉嫌偽造文書案件，曾於偵查程序中，自八十\r\n九年九月二十一日至同年十二月二十二日受羈押，而上開案件，\r\n嗣經最高軍事法院以九十四年忠判字第十六號判決無罪確定，業\r\n經調取上開卷宗核閱屬實。惟卷查聲請人於法院裁定羈押前，曾\r\n於偵查中供稱：「宣蓬萊指導我簽文，康世淳、程志波到我辦公\r\n室協助我不實編列光二計畫造艦款等情事」等語，是該自白「不\r\n實編列光二計畫造艦款等情事」，在客觀上足使職司偵查與審判\r\n機關，合理懷疑其具「明知登載之事項為不實」之犯行，則高等\r\n軍事法院訊問聲請人後，認其犯罪嫌疑重大且有羈押之原因及必\r\n要，而羈押之，顯係基於聲請人反於事實之不當陳述所致，爰認\r\n聲請人就其遭受羈押具有重大過失。因而駁回聲請人冤獄賠償之\r\n請求。聲請覆審意旨略謂：聲請人於八十九年九月二十日在調查\r\n局北部地區機動工作組之自白係出於不正之方法，且原軍事檢察\r\n官於八十九年九月二十一日諭知羈押理由與羈押要件並不相符。\r\n故而聲請人並無故意或重大過失之行為，然最高軍事法院不查，\r\n竟反誣指聲請人為羈押有重大過失之一方，自屬違誤云云。惟按\r\n依軍事審判法受理之案件，於無罪判決確定前，曾受羈押者，受\r\n害人固得依冤獄賠償法請求國家賠償，但因受害人故意或重大過\r\n失行為，致受羈押者，不得請求賠償，此觀冤獄賠償法第一條第\r\n一項第一款、第二條第三款之規定甚明。所謂「受害人故意或重\r\n大過失行為，致受羈押者」，係指其羈押之發生，乃由於受害人\r\n本人之不當行為所致者而言。本件聲請人係因涉嫌犯貪污治罪條\r\n例第四條第一項第三款等罪，經軍事檢察官認其犯罪嫌疑重大且\r\n有羈押之原因及必要而提出聲請，並由高等軍事法院裁定准予羈\r\n押等情，此有高等軍事法院八十九年度法仁裁押字第六號押票在\r\n卷足憑。而聲請人於調查局北部地區機動工作組調查時確已自白\r\n「宣蓬萊指導我簽文，康世淳、程志波到我辦公室協助我不實編\r\n列光二計畫造艦款等情事」等語，有最高軍事法院九十四年忠判\r\n字第一六號確定判決所載理由可稽。原確定判決係認聲請人所自\r\n白之所謂「不實編列」，究係「明知所登載之事項為不實」？抑\r\n如其所辯係「未盡職責審查」即予登載？未臻明確。且所引用之\r\n價格分析比較縱為不實之資料，亦無證據證明聲請人係出於「明\r\n知」。因而諭知聲請人無罪，並未以其係出於非任意性自白為判\r\n決之基礎，自無不當取供可言。則聲請人之受羈押，顯係由於本\r\n人之不當行為所致。揆諸上揭說明，自不得請求賠償。原決定駁\r\n回聲請人冤獄賠償之請求，於法核無違誤。聲請覆審意旨仍執前\r\n詞，泛指原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　   四　 月  二十九  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年    五    月    九    日\r\n                                                 H","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因涉嫌偽造文書案件，經軍事檢察官聲請，而由國防部高等軍事法院（下稱高等軍事法院）裁定准予羈押，共計羈押九十三日，嗣於民國九十四年十一月二十三日經國防部最高軍事法院（下稱最高軍事法院）以九十四年忠判字第一六號判決無罪確定，爰依冤獄賠償法第一條第一項第一款請求以新台幣（下同）五千元折算一日共四十六萬五千元之國家賠償等語。原決定意旨略以：聲請人因涉嫌偽造文書案件，曾於偵查程序中，自八十九年九月二十一日至同年十二月二十二日受羈押，而上開案件，嗣經最高軍事法院以九十四年忠判字第十六號判決無罪確定，業經調取上開卷宗核閱屬實。惟卷查聲請人於法院裁定羈押前，曾於偵查中供稱：「宣蓬萊指導我簽文，康世淳、程志波到我辦公室協助我不實編列光二計畫造艦款等情事」等語，是該自白「不實編列光二計畫造艦款等情事」，在客觀上足使職司偵查與審判機關，合理懷疑其具「明知登載之事項為不實」之犯行，則高等軍事法院訊問聲請人後，認其犯罪嫌疑重大且有羈押之原因及必要，而羈押之，顯係基於聲請人反於事實之不當陳述所致，爰認聲請人就其遭受羈押具有重大過失。因而駁回聲請人冤獄賠償之請求。聲請覆審意旨略謂：聲請人於八十九年九月二十日在調查局北部地區機動工作組之自白係出於不正之方法，且原軍事檢察官於八十九年九月二十一日諭知羈押理由與羈押要件並不相符。\n故而聲請人並無故意或重大過失之行為，然最高軍事法院不查，竟反誣指聲請人為羈押有重大過失之一方，自屬違誤云云。惟按依軍事審判法受理之案件，於無罪判決確定前，曾受羈押者，受害人固得依冤獄賠償法請求國家賠償，但因受害人故意或重大過失行為，致受羈押者，不得請求賠償，此觀冤獄賠償法第一條第一項第一款、第二條第三款之規定甚明。所謂「受害人故意或重大過失行為，致受羈押者」，係指其羈押之發生，乃由於受害人本人之不當行為所致者而言。本件聲請人係因涉嫌犯貪污治罪條例第四條第一項第三款等罪，經軍事檢察官認其犯罪嫌疑重大且有羈押之原因及必要而提出聲請，並由高等軍事法院裁定准予羈押等情，此有高等軍事法院八十九年度法仁裁押字第六號押票在卷足憑。而聲請人於調查局北部地區機動工作組調查時確已自白「宣蓬萊指導我簽文，康世淳、程志波到我辦公室協助我不實編列光二計畫造艦款等情事」等語，有最高軍事法院九十四年忠判字第一六號確定判決所載理由可稽。原確定判決係認聲請人所自白之所謂「不實編列」，究係「明知所登載之事項為不實」？抑如其所辯係「未盡職責審查」即予登載？未臻明確。且所引用之價格分析比較縱為不實之資料，亦無證據證明聲請人係出於「明知」。因而諭知聲請人無罪，並未以其係出於非任意性自白為判決之基礎，自無不當取供可言。則聲請人之受羈押，顯係由於本人之不當行為所致。揆諸上揭說明，自不得請求賠償。原決定駁回聲請人冤獄賠償之請求，於法核無違誤。聲請覆審意旨仍執前詞，泛指原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"貪污治罪條例","issueRef":"4 1 3"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"許華雄律師"}]}
