{"court":"司法院－刑事補償","date":"2011-04-26T00:00:00+08:00","no":"100,台覆,39","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　　一○○年度台覆字第三九號\r\n聲請覆審人　方玉輝\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求冤獄賠償，\r\n不服台灣高等法院台南分院中華民國一００年一月三日決定（九\r\n十九年度賠字第八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人方玉輝（下稱聲請人）請求意旨略\r\n以：聲請人因違反毒品危害防制條例案件，經台灣台南地方法院\r\n檢察署九十四年度偵字第二三０號於民國九十四年二月四日向台\r\n灣台南地方法院聲請羈押獲准，該案嗣經台灣台南地方法院九十\r\n四年度訴字第六四五號判決聲請人有罪，聲請人不服，提起上訴\r\n，經台灣高等法院台南分院九十六年度上訴字第一三九號將第一\r\n審判決撤銷，改判仍為有罪判決，聲請人不服，向最高法院提起\r\n上訴，經最高法院以九十六年度台上字第三０七七號判決將原判\r\n決撤銷，發回更為審理，嗣經台灣高等法院台南分院九十六年度\r\n上更（一）字第二五八號判決無罪，檢察官向最高法院提起上訴\r\n（其中轉讓毒品部分，檢察官未上訴而先行判決無罪確定），經\r\n最高法院九十八年度台上字第七四五七號判決原判決撤銷，發回\r\n更為審理，復經台灣高等法院台南分院九十八年度重上更（二）\r\n字第三六五號判決聲請人無罪確定。聲請人於九十六年十月三十\r\n日判決無罪後，即當庭釋放，是聲請人自九十四年二月四日起遭\r\n羈押，迄至九十六年十月三十日被釋放為止，共計遭羈押九百九\r\n十八日。爰依冤獄賠償法第一條第一項第一款、同法第三條規定\r\n，請求以每日新台幣（下同）三千元以上五千元以下計算賠償金\r\n云云。原決定略以：本件緣於警員於九十四年二月二日十四時五\r\n十分許，在台南市○○○路○段五十九號「野丫頭」檳榔攤，處\r\n理檳榔攤違規問題時，適聲請人乘坐XX-三二七一號自用小客車\r\n之右後座經過（當時該車右後座之車窗未關，聲請人正在車上抽\r\n煙），聲請人遇見警員，竟指示該車駕駛郭裕鉉加速逃逸，警員\r\n曾東雨見狀，立即駕駛警車附載警員呂國鎮鳴警追逐，警員倪受\r\n儒則騎乘警用機車在後尾隨。郭裕鉉於巷道間疾駛，並無停車受\r\n檢之意，曾東雨遂通報勤務中心協助攔截圍捕，郭裕鉉由台南市\r\n○○○路經巷道經過文賢路，再經巷道通過海安路、經巷道通過\r\n西門路四段、經小北路左轉公園路、右轉長榮路五段、左轉巷內\r\n通過開元路進入南園街一路逃竄，最後於同市○○街一０九巷口\r\n撞倒NHS-七八九號重型機車，惟仍繼續前行，直至南園街一０九\r\n巷九十二號前，因巷弄狹窄，撞及民宅牆壁始行停車，駕駛人郭\r\n裕鉉打開車門往前逃逸，但即為參與攔截圍捕之警員查獲。該車\r\n駕駛座右方車門因撞擊變形而無法打開，乘客楊欣怡坐於車上。\r\n聲請人與另嫌陳至韡則開啟右後車門下車逃竄，但立即為曾東雨\r\n、呂國鎮制服。陳至韡下車時手持白灰色盒子，內有第一級毒品\r\n海洛因八點九公克、第二級毒品安非他命十三點八公克，經詢問\r\n後，陳至韡稱該毒品為聲請人所有，係聲請人要伊拿下車逃跑等\r\n語。警員復於車上駕駛座腳踏板處，查獲一黑色袋子，內有電子\r\n磅秤一個、夾鍊袋一二０個、使用過之注射針頭一支、OKWAP 手\r\n機一支。聲請人及在場之楊欣怡、陳至韡、郭裕鉉等均否認為其\r\n所有，警員另於駕駛座上方遮陽板處，查獲使用用過之注射針頭\r\n一支。而該自用小客車在逃竄時，先於台南市○○路、文賢三街\r\n口附近，由右側車窗丟出一包白色不明東西，又於台南市○區○\r\n○街一００巷附近，由右側車窗丟出一只紅色小盒子（內裝安非\r\n他命一小包二點一克、安非他命吸食器三個）等情，有台南市政\r\n府警察局第五分局和緯派出所九十四年二月三日偵查報告在卷可\r\n稽。聲請人於遇見警員時，即指示郭裕鉉加速逃逸，佐以警員查\r\n獲之海洛因、安非他命、夾鏈袋、電子磅秤等物，均係自聲請人\r\n乘坐之上開自用小客車內起出，聲請人在逃逸時尚自車內丟出白\r\n色不明物品（未尋獲）及安非他命、吸食器等物，均經同車楊欣\r\n怡、陳至韡、郭裕鉉等於警詢時一致指證歷歷，並有警員曾東雨\r\n所撰寫職務報告書附卷可參。查聲請人於遇見警員時，即指示同\r\n車駕駛駕車加速逃逸，直至該車撞及民宅停車後，聲請人仍開啟\r\n車門逃竄，不願接受警員檢查，顯見有逃亡之虞。另郭裕鉉、陳\r\n至韡等均證稱，聲請人有施用及販賣毒品，況經警在聲請人乘坐\r\n之車內查獲海洛因六小包（含袋重八點九公克）、安非他命五小\r\n包（含袋重十五點九公克）、電子磅秤一個、夾鏈袋一百二十個\r\n，毒品數量已逾人一日之施用量，並有疑似販賣毒品所用電子磅\r\n秤一個、夾鏈袋等物；另同車之楊欣怡、郭裕鉉、陳至韡等於警\r\n詢時均一致指稱上開物品為聲請人所有，在客觀上，聲請人之行\r\n為，顯已足使一般智慮健全之人懷疑其有逃亡之虞，並有販賣第\r\n一、二級毒品之行為，其被羈押係因自己為警發現時，意圖使偵\r\n查陷於錯誤等不當行為所致，其被訴販賣毒品等罪部分固經法院\r\n判決無罪確定，但聲請人被羈押之原因，乃肇因其自己故意或重\r\n大過失之行為所致，自不得請求國家賠償。因認聲請人請求為無\r\n理由，予以駁回。聲請覆審意旨略以：聲請人並未販賣毒品，案\r\n發當時，伊係被郭裕鉉、陳至韡等人押走，渠等畏罪一致推諉稱\r\n查獲之毒品係聲請人所有等語。按因故意或重大過失行為致受羈\r\n押，不得請求賠償。所謂因故意或重大過失行為，致受羈押，指\r\n其羈押之發生，乃由於受害人本人之不當行為所致者，冤獄賠償\r\n法第二條第三款定有明文。查聲請人被指涉嫌販賣第一、二級毒\r\n品之行為，以及坐車遇見警員加速逃逸等情，固經證人即同車楊\r\n欣怡、陳至韡、郭裕鉉等於警詢時指證，以及警員曾東雨所撰寫\r\n職務報告書附卷可參。然查聲請人所辯九十四年二月二日案發當\r\n日，伊因與郭裕鉉間有債務糾紛，前往蔡來旺家，談解決債務之\r\n事，雙方因沒談妥而發生爭執，聲請人竟遭郭裕鉉、陳至韡、楊\r\n欣怡強押至車號XX -三二七一號自用小客車上，於途中遭警員攔\r\n檢與人發生車禍後才被查獲，惟當時所查獲之毒品為郭裕鉉所有\r\n，並非如陳至韡、郭裕鉉、蔡來旺所指係聲請人所有等語，業經\r\n證人林偕淵於台灣高等法院台南分院九十六年度上更（一）字第\r\n二五八號審理中之證稱：聲請人被押上車時，伊沒看到他帶東西\r\n上車，郭裕鉉有跟陳至韡、楊欣怡交代說把車上的東西全部推給\r\n聲請人等語。證人林偕淵於同案亦證稱：於九十四年二月二日，\r\n在蔡來旺家，將車子交給陳至韡，看到聲請人與郭裕鉉等人，因\r\n有金錢糾紛，郭裕鉉要走時，開車將聲請人玉輝押走等語。證人\r\n郭裕鉉於警詢時亦坦稱聲請人與其有糾紛等語。則聲請人所稱其\r\n與郭裕鉉有金錢糾紛乙節，即屬真實。故郭裕鉉、陳至韡、楊欣\r\n怡等人於警詢時所稱上開扣案之海洛因及安非他命為聲請人持有\r\n云云，已值可疑。又證人即警員倪受儒於同案證稱：伊到場時，\r\n陳至韡回答毒品是他的，所以就抓他的手指著毒品來拍照等語，\r\n證人即警員曾東雨證稱：伊看到陳至韡下車要逃跑時手上有拿東\r\n西丟掉，所以就逮捕陳至韡，伊撿起他丟掉的東西檢視，發現是\r\n海洛因等語。證人蔡來旺證稱：聲請人跟郭裕鉉在吵架，沒有看\r\n到他施用毒品。離開時是郭裕鉉將毒品拿在手上。證人林偕淵證\r\n稱：在蔡來旺家，郭裕鉉、陳至韡在房間內吸食安非他命。離開\r\n時，桌上的安非他命帶走等語。可見當日所查獲之毒品應係郭裕\r\n鉉及陳至韡在蔡來旺家吸食後所剩餘，並非聲請人所有。另查，\r\n聲請人與郭裕鉉間確有二萬多元的債務，除經證人林偕淵、蔡來\r\n旺證實外，郭裕鉉亦證稱：聲請人說要帶我去他的住處拿錢還我\r\n等語，足見聲請人與郭裕鉉間確實有二、三萬元之金錢糾紛。若\r\n當天所查獲之毒品係聲請人所有，以海洛因及安非他命市價每公\r\n克三千元到五千元不等之價值，郭裕鉉只需將聲請人持有之上開\r\n毒品取走即可抵債，實無強押聲請人開車離開，前往其住處拿錢\r\n之理，故無法證明上述毒品係聲請人所持有（以上見台灣高等法\r\n院台南分院九十六年度上更（一）字第二五八號判決書記載）。\r\n綜合上述，聲請人所稱案發當時，伊係被郭裕鉉、陳至韡等人押\r\n走，渠等畏罪一致推諉稱查獲之毒品係聲請人所有等語，尚非無\r\n據。倘聲請人確遭郭裕鉉、陳至韡等押在車上，並未駕駛該車，\r\n則該車遇警攔檢時，開車加速逃逸，撞及民宅，不接受警員檢查\r\n等，是否聲請人所為，即不無疑問。原決定僅憑楊欣怡、陳至韡\r\n、郭裕鉉等於警詢時之供述及警員曾東雨所撰寫職務報告書，即\r\n認定聲請人遭羈押係因其自己為警發現時，疾駛車輛，不顧行車\r\n安全，駕車於市區巷道逃竄，且沿路丟棄疑似毒品證物，而有意\r\n圖使偵查陷於錯誤等不當行為，有故意或重大過失行為所致，即\r\n有未當。另依刑案部分之確定判決（台灣高等法院台南分院九十\r\n八年度重上更（二）字第三六五號）記載，檢察官起訴販賣毒品\r\n犯行計有四部分（見該判決附表一），原決定並未全部審酌。本\r\n件究竟有何事實足認聲請人係因其本人之故意或重大過失行為致\r\n受羈押，仍不明確，原決定未詳加調查審酌，遽予駁回聲請人之\r\n請求，尚有未當。聲請覆審意旨執以指摘原決定不當，請求撤銷\r\n，非無理由。應將原決定撤銷，由原決定機關查明後另為適法之\r\n決定。爰決定如主文。\r\n中    華    民    國  一○○  年    四    月  二十六  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  劉  福  來\r\n                                法官  林  大  洋\r\n                                法官  張  祺  祥\r\n                                法官  許  錦  印\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○○  年    五    月    四    日\r\n                                                        v","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即賠償請求人方玉輝（下稱聲請人）請求意旨略以：聲請人因違反毒品危害防制條例案件，經台灣台南地方法院檢察署九十四年度偵字第二三０號於民國九十四年二月四日向台灣台南地方法院聲請羈押獲准，該案嗣經台灣台南地方法院九十四年度訴字第六四五號判決聲請人有罪，聲請人不服，提起上訴，經台灣高等法院台南分院九十六年度上訴字第一三九號將第一審判決撤銷，改判仍為有罪判決，聲請人不服，向最高法院提起上訴，經最高法院以九十六年度台上字第三０七七號判決將原判決撤銷，發回更為審理，嗣經台灣高等法院台南分院九十六年度上更（一）字第二五八號判決無罪，檢察官向最高法院提起上訴（其中轉讓毒品部分，檢察官未上訴而先行判決無罪確定），經最高法院九十八年度台上字第七四五七號判決原判決撤銷，發回更為審理，復經台灣高等法院台南分院九十八年度重上更（二）字第三六五號判決聲請人無罪確定。聲請人於九十六年十月三十日判決無罪後，即當庭釋放，是聲請人自九十四年二月四日起遭羈押，迄至九十六年十月三十日被釋放為止，共計遭羈押九百九十八日。爰依冤獄賠償法第一條第一項第一款、同法第三條規定，請求以每日新台幣（下同）三千元以上五千元以下計算賠償金云云。原決定略以：本件緣於警員於九十四年二月二日十四時五十分許，在台南市○○○路○段五十九號「野丫頭」檳榔攤，處理檳榔攤違規問題時，適聲請人乘坐XX-三二七一號自用小客車之右後座經過（當時該車右後座之車窗未關，聲請人正在車上抽煙），聲請人遇見警員，竟指示該車駕駛郭裕鉉加速逃逸，警員曾東雨見狀，立即駕駛警車附載警員呂國鎮鳴警追逐，警員倪受儒則騎乘警用機車在後尾隨。郭裕鉉於巷道間疾駛，並無停車受檢之意，曾東雨遂通報勤務中心協助攔截圍捕，郭裕鉉由台南市○○○路經巷道經過文賢路，再經巷道通過海安路、經巷道通過西門路四段、經小北路左轉公園路、右轉長榮路五段、左轉巷內通過開元路進入南園街一路逃竄，最後於同市○○街一０九巷口撞倒NHS-七八九號重型機車，惟仍繼續前行，直至南園街一０九巷九十二號前，因巷弄狹窄，撞及民宅牆壁始行停車，駕駛人郭裕鉉打開車門往前逃逸，但即為參與攔截圍捕之警員查獲。該車駕駛座右方車門因撞擊變形而無法打開，乘客楊欣怡坐於車上。\n聲請人與另嫌陳至韡則開啟右後車門下車逃竄，但立即為曾東雨、呂國鎮制服。陳至韡下車時手持白灰色盒子，內有第一級毒品海洛因八點九公克、第二級毒品安非他命十三點八公克，經詢問後，陳至韡稱該毒品為聲請人所有，係聲請人要伊拿下車逃跑等語。警員復於車上駕駛座腳踏板處，查獲一黑色袋子，內有電子磅秤一個、夾鍊袋一二０個、使用過之注射針頭一支、OKWAP 手機一支。聲請人及在場之楊欣怡、陳至韡、郭裕鉉等均否認為其所有，警員另於駕駛座上方遮陽板處，查獲使用用過之注射針頭一支。而該自用小客車在逃竄時，先於台南市○○路、文賢三街口附近，由右側車窗丟出一包白色不明東西，又於台南市○區○○街一００巷附近，由右側車窗丟出一只紅色小盒子（內裝安非他命一小包二點一克、安非他命吸食器三個）等情，有台南市政府警察局第五分局和緯派出所九十四年二月三日偵查報告在卷可稽。聲請人於遇見警員時，即指示郭裕鉉加速逃逸，佐以警員查獲之海洛因、安非他命、夾鏈袋、電子磅秤等物，均係自聲請人乘坐之上開自用小客車內起出，聲請人在逃逸時尚自車內丟出白色不明物品（未尋獲）及安非他命、吸食器等物，均經同車楊欣怡、陳至韡、郭裕鉉等於警詢時一致指證歷歷，並有警員曾東雨所撰寫職務報告書附卷可參。查聲請人於遇見警員時，即指示同車駕駛駕車加速逃逸，直至該車撞及民宅停車後，聲請人仍開啟車門逃竄，不願接受警員檢查，顯見有逃亡之虞。另郭裕鉉、陳至韡等均證稱，聲請人有施用及販賣毒品，況經警在聲請人乘坐之車內查獲海洛因六小包（含袋重八點九公克）、安非他命五小包（含袋重十五點九公克）、電子磅秤一個、夾鏈袋一百二十個，毒品數量已逾人一日之施用量，並有疑似販賣毒品所用電子磅秤一個、夾鏈袋等物；另同車之楊欣怡、郭裕鉉、陳至韡等於警詢時均一致指稱上開物品為聲請人所有，在客觀上，聲請人之行為，顯已足使一般智慮健全之人懷疑其有逃亡之虞，並有販賣第一、二級毒品之行為，其被羈押係因自己為警發現時，意圖使偵查陷於錯誤等不當行為所致，其被訴販賣毒品等罪部分固經法院判決無罪確定，但聲請人被羈押之原因，乃肇因其自己故意或重大過失之行為所致，自不得請求國家賠償。因認聲請人請求為無理由，予以駁回。聲請覆審意旨略以：聲請人並未販賣毒品，案發當時，伊係被郭裕鉉、陳至韡等人押走，渠等畏罪一致推諉稱查獲之毒品係聲請人所有等語。按因故意或重大過失行為致受羈押，不得請求賠償。所謂因故意或重大過失行為，致受羈押，指其羈押之發生，乃由於受害人本人之不當行為所致者，冤獄賠償法第二條第三款定有明文。查聲請人被指涉嫌販賣第一、二級毒品之行為，以及坐車遇見警員加速逃逸等情，固經證人即同車楊欣怡、陳至韡、郭裕鉉等於警詢時指證，以及警員曾東雨所撰寫職務報告書附卷可參。然查聲請人所辯九十四年二月二日案發當日，伊因與郭裕鉉間有債務糾紛，前往蔡來旺家，談解決債務之事，雙方因沒談妥而發生爭執，聲請人竟遭郭裕鉉、陳至韡、楊欣怡強押至車號XX -三二七一號自用小客車上，於途中遭警員攔檢與人發生車禍後才被查獲，惟當時所查獲之毒品為郭裕鉉所有，並非如陳至韡、郭裕鉉、蔡來旺所指係聲請人所有等語，業經證人林偕淵於台灣高等法院台南分院九十六年度上更（一）字第二五八號審理中之證稱：聲請人被押上車時，伊沒看到他帶東西上車，郭裕鉉有跟陳至韡、楊欣怡交代說把車上的東西全部推給聲請人等語。證人林偕淵於同案亦證稱：於九十四年二月二日，在蔡來旺家，將車子交給陳至韡，看到聲請人與郭裕鉉等人，因有金錢糾紛，郭裕鉉要走時，開車將聲請人玉輝押走等語。證人郭裕鉉於警詢時亦坦稱聲請人與其有糾紛等語。則聲請人所稱其與郭裕鉉有金錢糾紛乙節，即屬真實。故郭裕鉉、陳至韡、楊欣怡等人於警詢時所稱上開扣案之海洛因及安非他命為聲請人持有云云，已值可疑。又證人即警員倪受儒於同案證稱：伊到場時，陳至韡回答毒品是他的，所以就抓他的手指著毒品來拍照等語，證人即警員曾東雨證稱：伊看到陳至韡下車要逃跑時手上有拿東西丟掉，所以就逮捕陳至韡，伊撿起他丟掉的東西檢視，發現是海洛因等語。證人蔡來旺證稱：聲請人跟郭裕鉉在吵架，沒有看到他施用毒品。離開時是郭裕鉉將毒品拿在手上。證人林偕淵證稱：在蔡來旺家，郭裕鉉、陳至韡在房間內吸食安非他命。離開時，桌上的安非他命帶走等語。可見當日所查獲之毒品應係郭裕鉉及陳至韡在蔡來旺家吸食後所剩餘，並非聲請人所有。另查，聲請人與郭裕鉉間確有二萬多元的債務，除經證人林偕淵、蔡來旺證實外，郭裕鉉亦證稱：聲請人說要帶我去他的住處拿錢還我等語，足見聲請人與郭裕鉉間確實有二、三萬元之金錢糾紛。若當天所查獲之毒品係聲請人所有，以海洛因及安非他命市價每公克三千元到五千元不等之價值，郭裕鉉只需將聲請人持有之上開毒品取走即可抵債，實無強押聲請人開車離開，前往其住處拿錢之理，故無法證明上述毒品係聲請人所持有（以上見台灣高等法院台南分院九十六年度上更（一）字第二五八號判決書記載）。\n綜合上述，聲請人所稱案發當時，伊係被郭裕鉉、陳至韡等人押走，渠等畏罪一致推諉稱查獲之毒品係聲請人所有等語，尚非無據。倘聲請人確遭郭裕鉉、陳至韡等押在車上，並未駕駛該車，則該車遇警攔檢時，開車加速逃逸，撞及民宅，不接受警員檢查等，是否聲請人所為，即不無疑問。原決定僅憑楊欣怡、陳至韡、郭裕鉉等於警詢時之供述及警員曾東雨所撰寫職務報告書，即認定聲請人遭羈押係因其自己為警發現時，疾駛車輛，不顧行車安全，駕車於市區巷道逃竄，且沿路丟棄疑似毒品證物，而有意圖使偵查陷於錯誤等不當行為，有故意或重大過失行為所致，即有未當。另依刑案部分之確定判決（台灣高等法院台南分院九十八年度重上更（二）字第三六五號）記載，檢察官起訴販賣毒品犯行計有四部分（見該判決附表一），原決定並未全部審酌。本件究竟有何事實足認聲請人係因其本人之故意或重大過失行為致受羈押，仍不明確，原決定未詳加調查審酌，遽予駁回聲請人之請求，尚有未當。聲請覆審意旨執以指摘原決定不當，請求撤銷，非無理由。應將原決定撤銷，由原決定機關查明後另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"3"}],"party":[]}
