{"court":"司法院－刑事補償","date":"2008-07-21T00:00:00+08:00","no":"97,台重覆,13","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭重審決定書　九十七年度台重覆字第一三號\r\n聲請重審人　林世詮\r\n上列聲請重審人因叛亂案件，請求冤獄賠償，對於前司法院冤獄\r\n賠償覆議委員會中華民國九十三年六月二十四日確定決定（九十\r\n三年度台覆字第二０一號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n本件聲請重審人林世詮（下稱聲請人）聲請重審意旨略稱：聲請\r\n人原服役於前海軍咸寧軍艦，民國三十九年三月一日因涉嫌叛亂\r\n或匪諜遭海軍總司令部逮捕拘禁於馬公菜園「海軍集訓隊」，至\r\n三十九年十一月十八日，始解送「海軍反共先鋒營」接受感訓處\r\n分，在「海軍集訓隊」羈押期間計二百六十三日，自得依冤獄賠\r\n償法請求賠償。詎原確定決定（九十三年六月二十四日前司法院\r\n冤獄賠償覆議委員會九十三年台覆字第二○一號）卻以：綜合卷\r\n內證據，僅能證明聲請人曾在該集訓隊任職，而該隊之性質，僅\r\n係施以思想訓練之場所，難認聲請人係因涉嫌犯內亂、外患、懲\r\n治叛亂條例或檢肅匪諜條例之罪，經治安機關逮捕送至該隊羈押\r\n，自無從依上開規定請求國家賠償。惟聲請人遭拘禁該隊實非任\r\n職，而該集訓隊係屬偵訊涉嫌叛亂匪嫌人員並受拘禁限制人身自\r\n由之場所，此有國防部海軍總司令部函可稽，顯見原確定決定適\r\n用法規顯有錯誤云云。惟聲請人並未敘明原確定決定如何適用法\r\n規錯誤；且冤獄賠償法第十六條第六款所謂發現新證據，係指該\r\n項證據於原確定決定前因未經發現，不及調查斟酌，至其後始行\r\n發現者而言。其提出海軍白色恐怖事件九十二年至九十四年獲准\r\n冤獄賠償簡表，係屬個別事件獲准冤獄賠償情形，並無拘束本件\r\n之效力；又監察院九十三年十二月二十二日調查報告意見，非原\r\n確定決定前已存在，因未經發現，不及調查斟酌，至其後始行發\r\n現之新證據。至原確定決定成立後國防部海軍總司令部九十三年\r\n八月十八日海擎字第○九三○○○四七九五號致聲請人函亦未敘\r\n明聲請人該段期間曾受羈押，均不符冤獄賠償法第十六條第六款\r\n之要件。其聲請非有理由，爰決定如主文。\r\n中　　華　　民　　國　九十七　年　  七　  月  二十一  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年    七    月　三十一  日\r\n                                                Ａ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n本件聲請重審人林世詮（下稱聲請人）聲請重審意旨略稱：聲請人原服役於前海軍咸寧軍艦，民國三十九年三月一日因涉嫌叛亂或匪諜遭海軍總司令部逮捕拘禁於馬公菜園「海軍集訓隊」，至三十九年十一月十八日，始解送「海軍反共先鋒營」接受感訓處分，在「海軍集訓隊」羈押期間計二百六十三日，自得依冤獄賠償法請求賠償。詎原確定決定（九十三年六月二十四日前司法院冤獄賠償覆議委員會九十三年台覆字第二○一號）卻以：綜合卷內證據，僅能證明聲請人曾在該集訓隊任職，而該隊之性質，僅係施以思想訓練之場所，難認聲請人係因涉嫌犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，經治安機關逮捕送至該隊羈押，自無從依上開規定請求國家賠償。惟聲請人遭拘禁該隊實非任職，而該集訓隊係屬偵訊涉嫌叛亂匪嫌人員並受拘禁限制人身自由之場所，此有國防部海軍總司令部函可稽，顯見原確定決定適用法規顯有錯誤云云。惟聲請人並未敘明原確定決定如何適用法規錯誤；且冤獄賠償法第十六條第六款所謂發現新證據，係指該項證據於原確定決定前因未經發現，不及調查斟酌，至其後始行發現者而言。其提出海軍白色恐怖事件九十二年至九十四年獲准冤獄賠償簡表，係屬個別事件獲准冤獄賠償情形，並無拘束本件之效力；又監察院九十三年十二月二十二日調查報告意見，非原確定決定前已存在，因未經發現，不及調查斟酌，至其後始行發現之新證據。至原確定決定成立後國防部海軍總司令部九十三年八月十八日海擎字第○九三○○○四七九五號致聲請人函亦未敘明聲請人該段期間曾受羈押，均不符冤獄賠償法第十六條第六款之要件。其聲請非有理由，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"16 1 6"},{"lawName":"刑事補償法","issueRef":"16 1 6"}],"party":[]}
