{"court":"司法院－刑事補償","date":"2015-10-22T00:00:00+08:00","no":"104,台覆,45","sys":"刑事","reason":"逃亡","judgement":"司法院刑事補償法庭覆審決定書　　一○四年度台覆字第四五號\r\n聲請覆審人　方志明\r\n上列聲請覆審人因逃亡案件，請求刑事補償，不服國防部南部地\r\n方軍事法院中華民國一○四年六月一日決定（一○四年度刑補字\r\n第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人方志明（下稱聲請人）請求意\r\n    旨略以：聲請人前因逃亡案件，經前陸軍步兵第二○三師司\r\n    令部以八十五年（勵）判字第五號判決，判處有期徒刑一年\r\n    六月確定，並執行完畢。惟聲請人逃亡後，依「勵新專案」\r\n    自動歸營投案，應獲免刑判決，竟遭軍事法庭誤判，致蒙受\r\n    冤獄一年一月餘，爰請求以新台幣四千元折算一日為補償等\r\n    語。\r\n二、原決定意旨略以：按補償請求人所提補償之請求，如業經受\r\n    理機關實體決定後，基於一事不再理原則即不得再以同一事\r\n    由更行請求，此觀之刑事補償法第十七條第四項規定自明。\r\n    查本件聲請人前於一○三年七月二十九日（按應為一○三年\r\n    七月十四日始正確）具狀以其有「勵新專案」減刑或免除其\r\n    刑規定之適用，認經前陸軍步兵第二○三師司令部之有罪判\r\n    決違法為由，向原決定機關聲請刑事補償，經原決定機關以\r\n    其請求已逾二年之聲請期間，而以一○三年刑補字第一號決\r\n    定予以駁回後，聲請人不服該決定聲請覆審，並經司法院刑\r\n    事補償法庭以一○四年度台覆字第七號決定駁回覆審之聲請\r\n    確定在案。聲請人就已經確定之同一事由，重為本件聲請，\r\n    衡諸前揭說明，自非合法，爰予駁回。\r\n三、查刑事補償法第三十八條規定，本法中華民國九十六年六月\r\n    十四日修正之條文施行前，依軍事審判法受理之案件，亦適\r\n    用之。依前項規定請求補償者，應自本法中華民國九十六年\r\n    六月十四日修正之條文施行之日起二年內為之。上揭修正條\r\n    文係於九十六年七月十一日公布，同年月十三日生效，所定\r\n    二年請求期間，自九十六年七月十三日起，算至九十八年七\r\n    月十三日止（期間末日原為九十八年七月十二日星期日，以\r\n    其次日代之），即告屆滿。聲請人以其因前揭依軍事審判法\r\n    受理之案件蒙受冤獄，乃至一○四年四月二十一日為補償之\r\n    請求（按：聲請人曾於一○三年七月十四日為第一次聲請，\r\n    前已敘明），顯已逾期，自非合法。原決定駁回聲請人之請\r\n    求，誤以為本件有一事不再理原則之適用，理由雖屬不當，\r\n    惟結果並無二致，仍應予以維持。聲請覆審意旨略以：聲請\r\n    人遭枉法裁判，自得依法請求國家賠償，聲請人一再具狀向\r\n    有關機關陳情，並請求補償，然均未獲處理，原決定不當，\r\n    應予改判等語，指摘原決定不當，求予撤銷，非有理由。爰\r\n    決定如主文。\r\n中    華    民    國  一○四  年    十    月  二十二  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  高  孟  焄  \r\n                                法官  吳  麗  惠\r\n                                法官  林  英  志\r\n                                法官  李  伯  道\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年   十一   月    二    日\r\n                                                      ｖ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"三、查刑事補償法第三十八條規定，本法中華民國九十六年六月十四日修正之條文施行前，依軍事審判法受理之案件，亦適用之。依前項規定請求補償者，應自本法中華民國九十六年六月十四日修正之條文施行之日起二年內為之。上揭修正條文係於九十六年七月十一日公布，同年月十三日生效，所定二年請求期間，自九十六年七月十三日起，算至九十八年七月十三日止（期間末日原為九十八年七月十二日星期日，以其次日代之），即告屆滿。聲請人以其因前揭依軍事審判法受理之案件蒙受冤獄，乃至一○四年四月二十一日為補償之請求（按：聲請人曾於一○三年七月十四日為第一次聲請，前已敘明），顯已逾期，自非合法。原決定駁回聲請人之請求，誤以為本件有一事不再理原則之適用，理由雖屬不當，惟結果並無二致，仍應予以維持。聲請覆審意旨略以：聲請人遭枉法裁判，自得依法請求國家賠償，聲請人一再具狀向有關機關陳情，並請求補償，然均未獲處理，原決定不當，應予改判等語，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"17 4"},{"lawName":"刑事補償法","issueRef":"38"}],"party":[]}
