{"court":"司法院－刑事補償","date":"2014-12-25T00:00:00+08:00","no":"103,台覆,56","sys":"刑事","reason":"殺人等","judgement":"司法院刑事補償法庭覆審決定書　　一○三年度台覆字第五六號\r\n聲請覆審人　最高法院檢察署\r\n補償請求人　劉旭家\r\n上列聲請覆審人因補償請求人殺人等案件，請求刑事補償，不服\r\n台灣高等法院中華民國一○三年六月十九日決定（一○三年度刑\r\n補字第一四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件補償請求人劉旭家（下稱請求人）請求意旨略以：伊前\r\n    因殺人等案件，自民國九十六年十月二十五日起至九十七年\r\n    七月二十九日止，共受羈押二百七十九日，惟該案嗣經法院\r\n    判決請求人無罪確定，爰依刑事補償法規定，請求以新台幣\r\n    （下同）五千元折算一日，補償請求人一百三十九萬五千元\r\n    （原決定准予補償八十三萬七千元，其餘金額之請求，經原\r\n    決定機關決定駁回後，則未據請求人聲請覆審）。\r\n二、原決定以：請求人前因殺人等案件，經法院判決其無罪確定\r\n    ，有歷審判決書及請求人前案紀錄表可稽，並經原決定機關\r\n    調取該案卷宗核閱無訛。又請求人於上開案件無罪判決確定\r\n    前，自九十六年十月二十五日起至九十七年七月二十九日止\r\n    ，共受羈押二百七十九日，亦有台北縣政府警察局永和分局\r\n    （下稱永和分局）函、搜索票、搜索扣押筆錄、逮捕通知書\r\n    、警詢筆錄、羈押聲請書、押票、被告具保責付辦理程序單\r\n    、刑事保證金收據及請求人前案紀錄表可憑，並經原決定機\r\n    關調取該案卷宗核閱無訛。而依警詢、偵查筆錄，請求人在\r\n    偵審期間始終否認檢察官所指殺人等犯行，且亦無意圖招致\r\n    犯罪嫌疑而誤導偵查或審判之行為，既無刑事補償法第四條\r\n    所定得不為補償之情形，則依同法第一條第一款、第九條第\r\n    一項規定，請求人於無罪判決確定二年內向原決定機關請求\r\n    國家補償，自屬有據。爰依刑事補償法第八條規定，審酌永\r\n    和分局係依當時初步查證之結果，認請求人為槍擊之兇手，\r\n    並非故意栽贓；請求人被羈押九個月，其本人及家人身心備\r\n    受打擊，名譽之減損、人身自由之拘束，均屬匪淺，當時開\r\n    洗車廠，每月收入約五萬元，尚屬中等，大專肄業、未婚，\r\n    暨無罪判決所載本案情節，但請求人被羈押有可歸責之事由\r\n    等一切情狀，每日應以三千元予以補償為適當，因而決定補\r\n    償請求人八十三萬七千元。\r\n三、按刑事補償法第七條第一項第一款之規定，必以補償請求之\r\n    受害人具有可歸責事由，且以該可歸責之事由與受害人之受\r\n    羈押有相當之關聯性，並就其個案情節，依社會一般通念，\r\n    認為依該法第六條第一項之標準支付補償金顯然過高時，始\r\n    有其適用。查請求人受羈押雖有可歸責之事由，但原決定機\r\n    關以該可歸責之情形，依社會一般通念，認為依刑事補償法\r\n    第六條第一項之標準支付補償金，並無顯然過高，而依同法\r\n    第八條規定，審酌一切情狀，以第六條第一項所定每日三千\r\n    元折算一日，酌定補償金額八十三萬七千元，難謂有何違誤\r\n    。最高法院檢察署聲請覆審意旨略以：原決定機關未依社會\r\n    一般通念，審酌依刑事補償法第六條所定標準補償是否顯然\r\n    過高，而有依該法第七條第一項規定以一千元以上三千元未\r\n    滿之金額折算一日支付之情事，於法有違云云，指摘原決定\r\n    不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  一○三  年   十二   月   二十五 日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章  \r\n                                法官  洪  佳  濱  \r\n                                法官  徐  昌  錦\r\n                                法官  林  恩  山\r\n                                法官  吳  麗  女\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    一    月    五    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"三、按刑事補償法第七條第一項第一款之規定，必以補償請求之受害人具有可歸責事由，且以該可歸責之事由與受害人之受羈押有相當之關聯性，並就其個案情節，依社會一般通念，認為依該法第六條第一項之標準支付補償金顯然過高時，始有其適用。查請求人受羈押雖有可歸責之事由，但原決定機關以該可歸責之情形，依社會一般通念，認為依刑事補償法第六條第一項之標準支付補償金，並無顯然過高，而依同法第八條規定，審酌一切情狀，以第六條第一項所定每日三千元折算一日，酌定補償金額八十三萬七千元，難謂有何違誤。最高法院檢察署聲請覆審意旨略以：原決定機關未依社會一般通念，審酌依刑事補償法第六條所定標準補償是否顯然過高，而有依該法第七條第一項規定以一千元以上三千元未滿之金額折算一日支付之情事，於法有違云云，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"9 1"}],"party":[]}
