{"court":"司法院－刑事補償","date":"2008-05-19T00:00:00+08:00","no":"97,台覆,120","sys":"刑事","reason":"妨害公務等","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一二０號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因妨害公務等罪案件，請求冤獄賠償，不服台灣\r\n台東地方法院中華民國九十七年一月二十八日決定（九十六年度\r\n賠字第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人前因妨害公務等罪案件，於民國八十五年九月四日經\r\n台灣屏東地方法院檢察署檢察官羈押在台灣台東看守所綠島分舍\r\n，迄八十六年二月二十日，嗣本案由台灣台東地方法院以八十五\r\n年度重訴(一)字第三號諭知無罪後，復因感訓案件，自同日起繼續\r\n執行羈押，該感訓案件嗣經台灣屏東地方法院以八十五年度感裁\r\n字第二七號裁定交付感訓處分，而執行至八十八年二月十九日出\r\n所，爰就台灣台東地方法院以八十五年度重訴(一)字第三號判決無\r\n罪確定前所受之羈押，依冤獄賠償法第一條第一項第一款規定，\r\n請求准予以每日新台幣（下同）五千元計算之賠償云云（另執行\r\n感訓部分之請求則在原決定機關審理時撤回）。原決定意旨略以\r\n：聲請人前因涉犯妨害公務等罪，經屏東縣警察局屏東分局於八\r\n十五年九月四日將其逮捕，經台灣屏東地方法院檢察署檢察官訊\r\n問後，以其所犯為妨害公務、毀損等罪，犯罪嫌疑重大，且有多\r\n項前科，曾經感訓仍不悔改及有逃亡之虞，復有共犯及證人待查\r\n，有必要予以羈押，依修正前刑事訴訟法第一百零一條、第七十\r\n六條規定執行羈押，復經台灣屏東地方法院以八十五年度聲字第\r\n一三六０號裁定，自八十五年十一月四日起延長羈押二月。嗣本\r\n案經台灣高等法院檢察署檢察長令轉台灣台東地方法院檢察署檢\r\n察官偵查起訴，經台灣台東地方法院訊問後，認聲請人無正當職\r\n業且有前科紀錄，犯罪嫌疑重大，有事實足認有逃亡之虞，裁定\r\n予以羈押，至八十六年二月二十日，台灣台東地方法院以八十五\r\n年度重訴(一)字第三號判決諭知聲請人無罪後，由同院審理聲請人\r\n八十五年度感裁字第二七號感訓案件，認有留置聲請人繼續調查\r\n之必要，乃於同日起將聲請人留置在台灣屏東看守所，嗣因該院\r\n八十五年度感裁字第二七號裁定聲請人交付感訓處分，而於八十\r\n六年五月二十二日將其解送至台灣東成技能訓練所執行。另台灣\r\n台東地方法院檢察署檢察官不服台灣台東地方法院八十五年度重\r\n訴(一)字第三號判決，提起上訴，經台灣高等法院花蓮分院於八十\r\n六年七月十六日以八十六年度上易字第一八０號判決駁回上訴確\r\n定等情，業經原決定機關調閱上開案件卷宗核閱屬實，則聲請人\r\n於八十六年二月二十日經原決定機關為無罪諭知，並經台灣高等\r\n法院花蓮分院駁回檢察官之上訴，而於八十六年七月十六日判決\r\n無罪確定，聲請人並於八十六年八月十二日已在台灣東成技能訓\r\n練所收受前開上訴駁回之判決正本，此有台灣高等法院花蓮分院\r\n送達證書一紙在卷可憑，乃竟遲至九十六年十一月一日始提出本\r\n件請求，因認聲請人之請求，已逾冤獄賠償法第八條規定之法定\r\n二年請求期間，其請求不應准許，而予駁回。聲請覆審意旨略以\r\n：依九十六年六月十四日修正後之冤獄賠償法第三十二條規定「\r\n本法中華民國九十六年六月十四日修正之條文施行前，依軍事審\r\n判法受理之案件，亦適用之。依前項規定請求賠償者，應自本法\r\n中華民國九十六年六月十四日修正之條文施行之日起二年內為之\r\n」，及同法第三十三條規定「本法中華民國九十六年六月十四日\r\n修正之條文施行前，有第十六條得聲請重審事由者，應自本法中\r\n華民國九十六年六月十四日修正之條文施行之日起二年內為之」\r\n，是聲請人提出本件賠償之請求，並未逾期，原決定機關之決定\r\n顯然適用法規有誤云云。惟按冤獄賠償之請求，應於無罪判決確\r\n定之日起二年內，向管轄機關為之，此觀冤獄賠償法第八條前段\r\n之規定即明。本件聲請人係就台灣台東地方法院以八十五年度重\r\n訴(一)字第三號無罪判決確定前所受之羈押請求冤獄賠償，該案乃\r\n因聲請人涉犯刑法毀損、恐嚇、妨害公務等罪，經台灣台東地方\r\n法院檢察署檢察官以八十五年度偵字第三二三四號起訴，由台灣\r\n台東地方法院予以審判，並非由軍事法院依軍事審判法受理之案\r\n件。又聲請人亦非依冤獄賠償法第十六條規定聲請重審，是均無\r\n同法第三十二條、第三十三條規定例外得自冤獄賠償法九十六年\r\n六月十四日修正條文施行之日起算二年之適用。原決定機關駁回\r\n其請求，於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤\r\n銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　五　　月　 十九　 日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　五　　月　二十九　日\r\n                                            H","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人前因妨害公務等罪案件，於民國八十五年九月四日經台灣屏東地方法院檢察署檢察官羈押在台灣台東看守所綠島分舍，迄八十六年二月二十日，嗣本案由台灣台東地方法院以八十五年度重訴(一)字第三號諭知無罪後，復因感訓案件，自同日起繼續執行羈押，該感訓案件嗣經台灣屏東地方法院以八十五年度感裁字第二七號裁定交付感訓處分，而執行至八十八年二月十九日出所，爰就台灣台東地方法院以八十五年度重訴(一)字第三號判決無罪確定前所受之羈押，依冤獄賠償法第一條第一項第一款規定，請求准予以每日新台幣（下同）五千元計算之賠償云云（另執行感訓部分之請求則在原決定機關審理時撤回）。原決定意旨略以：聲請人前因涉犯妨害公務等罪，經屏東縣警察局屏東分局於八十五年九月四日將其逮捕，經台灣屏東地方法院檢察署檢察官訊問後，以其所犯為妨害公務、毀損等罪，犯罪嫌疑重大，且有多項前科，曾經感訓仍不悔改及有逃亡之虞，復有共犯及證人待查，有必要予以羈押，依修正前刑事訴訟法第一百零一條、第七十六條規定執行羈押，復經台灣屏東地方法院以八十五年度聲字第一三六０號裁定，自八十五年十一月四日起延長羈押二月。嗣本案經台灣高等法院檢察署檢察長令轉台灣台東地方法院檢察署檢察官偵查起訴，經台灣台東地方法院訊問後，認聲請人無正當職業且有前科紀錄，犯罪嫌疑重大，有事實足認有逃亡之虞，裁定予以羈押，至八十六年二月二十日，台灣台東地方法院以八十五年度重訴(一)字第三號判決諭知聲請人無罪後，由同院審理聲請人八十五年度感裁字第二七號感訓案件，認有留置聲請人繼續調查之必要，乃於同日起將聲請人留置在台灣屏東看守所，嗣因該院八十五年度感裁字第二七號裁定聲請人交付感訓處分，而於八十六年五月二十二日將其解送至台灣東成技能訓練所執行。另台灣台東地方法院檢察署檢察官不服台灣台東地方法院八十五年度重訴(一)字第三號判決，提起上訴，經台灣高等法院花蓮分院於八十六年七月十六日以八十六年度上易字第一八０號判決駁回上訴確定等情，業經原決定機關調閱上開案件卷宗核閱屬實，則聲請人於八十六年二月二十日經原決定機關為無罪諭知，並經台灣高等法院花蓮分院駁回檢察官之上訴，而於八十六年七月十六日判決無罪確定，聲請人並於八十六年八月十二日已在台灣東成技能訓練所收受前開上訴駁回之判決正本，此有台灣高等法院花蓮分院送達證書一紙在卷可憑，乃竟遲至九十六年十一月一日始提出本件請求，因認聲請人之請求，已逾冤獄賠償法第八條規定之法定二年請求期間，其請求不應准許，而予駁回。聲請覆審意旨略以：依九十六年六月十四日修正後之冤獄賠償法第三十二條規定「本法中華民國九十六年六月十四日修正之條文施行前，依軍事審判法受理之案件，亦適用之。依前項規定請求賠償者，應自本法中華民國九十六年六月十四日修正之條文施行之日起二年內為之」，及同法第三十三條規定「本法中華民國九十六年六月十四日修正之條文施行前，有第十六條得聲請重審事由者，應自本法中華民國九十六年六月十四日修正之條文施行之日起二年內為之」，是聲請人提出本件賠償之請求，並未逾期，原決定機關之決定顯然適用法規有誤云云。惟按冤獄賠償之請求，應於無罪判決確定之日起二年內，向管轄機關為之，此觀冤獄賠償法第八條前段之規定即明。本件聲請人係就台灣台東地方法院以八十五年度重訴(一)字第三號無罪判決確定前所受之羈押請求冤獄賠償，該案乃因聲請人涉犯刑法毀損、恐嚇、妨害公務等罪，經台灣台東地方法院檢察署檢察官以八十五年度偵字第三二三四號起訴，由台灣台東地方法院予以審判，並非由軍事法院依軍事審判法受理之案件。又聲請人亦非依冤獄賠償法第十六條規定聲請重審，是均無同法第三十二條、第三十三條規定例外得自冤獄賠償法九十六年六月十四日修正條文施行之日起算二年之適用。原決定機關駁回其請求，於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"33"},{"lawName":"刑事補償法","issueRef":"33"},{"lawName":"刑事訴訟法","issueRef":"76"},{"lawName":"刑事訴訟法","issueRef":"101"}],"party":[]}
