{"court":"司法院－刑事補償","date":"2010-04-27T00:00:00+08:00","no":"99,台覆,119","sys":"刑事","reason":"管訓","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第一一九號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因管訓案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院中華民國九十八年十月八日決定（九十八年賠字第一\r\n０七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n賠償之請求駁回。\r\n    理  由\r\n按冤獄賠償法第四條規定：「冤獄賠償，由原處分或為無罪、不\r\n受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作\r\n處分裁判之機關管轄。但依第一條第二項規定請求賠償者，由為\r\n羈押、收容、留置或執行之機關所在地或受害人之住所地、居所\r\n地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管\r\n轄。」「前項原處分或裁判之軍事審判機關，經裁撤或改組者，\r\n由承受其業務之軍事法院或檢察署為管轄機關。」又「受理賠償\r\n之機關，認為無管轄權者，應以決定駁回之。」同法第十二條第\r\n一項後段，復定有明文。經查，本件聲請覆審人即賠償請求人甲\r\n○○（下稱聲請人）以其於民國五十年一月十六日退伍，同年三\r\n月遷往宜蘭縣蘇澳鎮，於南方澳漁市場工作。嗣於五十二年六月\r\n五日，遭宜蘭縣警察局以行政院國軍退除役官兵輔導委員會（下\r\n稱退輔會）專案重新教育及安置為由，押往台北職訓大隊，轉送\r\n台東、蘭嶼等地，至五十四年十月，退輔會李姓專員前往處理後\r\n，始返回台灣等情，向原決定機關請求冤獄賠償。惟稽之聲請人\r\n請求冤獄賠償時所提出戶籍登記簿謄本之記載，聲請人於五十年\r\n一月二十七日依憑陸海空軍軍官士官士兵離營申報戶籍證明書初\r\n報申請設籍於台北市○○路○段三十四號，並於五十三年一月十\r\n五日，由宜蘭縣蘇澳鎮華山三巷二十五號遷出台東縣蘭嶼鄉退輔\r\n會農嶼農場（原決定機關卷第三十二頁、第三十四頁）；且國防\r\n部後備司令部督察室九十八年九月二十三日國後督法字第０九八\r\n０００一四四０號函覆原決定機關，所附聲請人之案卡影本，亦\r\n無聲請人因本件經軍法機關羈押、收容、留置或執行之記載（同\r\n上卷第七十四頁）。是依聲請人主張事實之內容，且稽之其所提\r\n出之資料及原決定機關調查之結果，既未能證明本件與軍法機關\r\n之裁判、處分或執行相關，地方軍事法院即無管轄權。原決定機\r\n關未以無管轄為由，從程序上駁回其請求，竟誤為有管轄權，而\r\n以其有其他違背法律上程式之情形，予以駁回，難謂有當。聲請\r\n覆審意旨雖未指摘於此，然原決定既有上揭可議，仍應由本庭將\r\n原決定撤銷，並駁回聲請人冤獄賠償之請求。爰決定如主文。\r\n中    華    民    國  九十九  年    四    月  二十七  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  陳  淑  敏\r\n                                法官  林  茂  雄\r\n                                法官  陳  重  瑜\r\n                                法官  林  勤  純\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    五    月    七    日\r\n                                                      M","type":"","historyHash":"","mainText":"原決定撤銷。\n賠償之請求駁回。","opinion":"按冤獄賠償法第四條規定：「冤獄賠償，由原處分或為無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判之機關管轄。但依第一條第二項規定請求賠償者，由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄。」「前項原處分或裁判之軍事審判機關，經裁撤或改組者，由承受其業務之軍事法院或檢察署為管轄機關。」又「受理賠償之機關，認為無管轄權者，應以決定駁回之。」同法第十二條第一項後段，復定有明文。經查，本件聲請覆審人即賠償請求人甲○○（下稱聲請人）以其於民國五十年一月十六日退伍，同年三月遷往宜蘭縣蘇澳鎮，於南方澳漁市場工作。嗣於五十二年六月五日，遭宜蘭縣警察局以行政院國軍退除役官兵輔導委員會（下稱退輔會）專案重新教育及安置為由，押往台北職訓大隊，轉送台東、蘭嶼等地，至五十四年十月，退輔會李姓專員前往處理後，始返回台灣等情，向原決定機關請求冤獄賠償。惟稽之聲請人請求冤獄賠償時所提出戶籍登記簿謄本之記載，聲請人於五十年一月二十七日依憑陸海空軍軍官士官士兵離營申報戶籍證明書初報申請設籍於台北市○○路○段三十四號，並於五十三年一月十五日，由宜蘭縣蘇澳鎮華山三巷二十五號遷出台東縣蘭嶼鄉退輔會農嶼農場（原決定機關卷第三十二頁、第三十四頁）；且國防部後備司令部督察室九十八年九月二十三日國後督法字第０九八０００一四四０號函覆原決定機關，所附聲請人之案卡影本，亦無聲請人因本件經軍法機關羈押、收容、留置或執行之記載（同上卷第七十四頁）。是依聲請人主張事實之內容，且稽之其所提出之資料及原決定機關調查之結果，既未能證明本件與軍法機關之裁判、處分或執行相關，地方軍事法院即無管轄權。原決定機關未以無管轄為由，從程序上駁回其請求，竟誤為有管轄權，而以其有其他違背法律上程式之情形，予以駁回，難謂有當。聲請覆審意旨雖未指摘於此，然原決定既有上揭可議，仍應由本庭將原決定撤銷，並駁回聲請人冤獄賠償之請求。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"4"}],"party":[]}
