{"court":"司法院－刑事補償","date":"2008-10-21T00:00:00+08:00","no":"97,台覆,247","sys":"刑事","reason":"違反貪污治罪條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二四七號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因貪污案件，請求冤獄賠償，不服台灣板橋地方\r\n法院中華民國九十七年五月三十日決定（九十六年度賠更字第二\r\n號），聲請覆審，本庭決定如下：\r\n　　主　文\r\n覆審之聲請駁回。\r\n　  理　由\r\n聲請覆審人即賠償請求人甲○○（下稱聲請人）原請求意旨略以\r\n：聲請人於民國八十三年九月十二日，因涉嫌貪污治罪條例案件\r\n，經台灣板橋地方法院檢察署檢察官依修正前刑事訴訟法第七十\r\n六條第三款犯罪嫌疑重大，有串證之虞，並有羈押之必要，予以\r\n羈押，並經檢察官以八十三年度偵字第一五七七七、二一二五四\r\n號提起公訴，繫屬於台灣板橋地方法院（八十四年度訴字第一三\r\n六號），聲請人於八十四年三月三十一日獲准具保停止羈押後，\r\n經台灣板橋地方法院判決無罪，檢察官不服提起上訴，最後經台\r\n灣高等法院於九十五年一月二十六日以九十一年度上更（二）字\r\n第六０九號判決駁回檢察官在第二審之上訴，檢察官未於法定期\r\n間內再聲明上訴，全案終告無罪確定。聲請人受羈押時為新亞建\r\n設開發有限公司（下稱新亞公司）之副總經理，時年六十四歲，\r\n經受羈押逾六個月後，身體健康受創，精神上罹患憂鬱症，為此\r\n，爰依冤獄賠償法規定，請求以新台幣五千元折算一日賠償云云\r\n。原決定意旨略以：聲請人因涉犯貪污治罪條例第六條第一項第\r\n四款及刑法第二百十六條、第二百十三條等罪嫌，於八十三年九\r\n月十二日經台灣板橋地方法院檢察署檢察官訊問後，認有串證之\r\n虞，且有羈押之必要，而諭令羈押，並禁止接見通信。該案經檢\r\n察官提起公訴，由台灣板橋地方法院審理（八十四年度訴字第一\r\n三六號），承審法官認聲請人所犯為最輕本刑五年以上有期徒刑\r\n之罪，且有羈押之必要，予以羈押，迄至八十四年三月三十一日\r\n，經該院合議庭認無繼續羈押之必要而准聲請人具保停止羈押，\r\n聲請人計受羈押二百零一日。嗣經該院判決無罪，檢察官提起第\r\n二審上訴，先後經台灣高等法院以八十五年度上訴字第五六０六\r\n號、八十七年度上更（一）字第二三八號、九十一年度上更（二\r\n）字第六０九號判決駁回上訴，嗣因檢察官未再對九十一年度上\r\n更（二）字第六０九號判決提起上訴，而告確定等情，業據調閱\r\n上開貪污案歷審全卷核閱屬實，足認聲請人確曾因貪污案於無罪\r\n判決確定前，受有上開羈押無訛。查無罪判決確定前，曾受羈押\r\n，有「因故意或重大過失行為，致受羈押」之情形者，不得請求\r\n賠償，冤獄賠償法第二條第三款定有明文。本件關於系爭「水玻\r\n璃」使用數量未達實際工程合約預估量，新亞公司竟依工程合約\r\n量請領化學止水灌漿工程估驗款，聲請人是否涉嫌行使偽造之水\r\n玻璃溶液檢驗紀錄文書，持供新亞公司請領估驗款而涉有圖利等\r\n罪嫌，台灣高等法院九十一年度上更（二）字第六０九號確定判\r\n決，雖以：「按新亞公司是向漢笙企業有限公司（下稱漢笙公司\r\n）購買送至本案龍形隧道工地之水玻璃，出廠證明均是以漢笙公\r\n司之名義出具，水玻璃出廠證明，數量雖有虛偽，但聲請人並不\r\n知出廠證明之數量不實，而出廠證明容或不實，亦與工程估驗款\r\n之請領及核發無關」等情，資為判決聲請人無罪之主要理由。惟\r\n查：於八十三年七月間，法務部調查局台北縣調查站（下稱調查\r\n站）向台北市政府工務局衛生下水道工程處調借本案龍形隧道工\r\n程相關案卷後，當時擔任新亞公司副總經理兼該公司龍形隧道工\r\n程施工總處處長之聲請人，得知水玻璃實際使用數量僅為合約數\r\n量之約三成後，為補足帳面之不足，遂要求龍形施工所主任符和\r\n俊與漢笙公司商議另開統一發票，其相關採購情形，有證人即漢\r\n笙公司負責人廖慶賢、符和俊之證詞及聲請人陳述在卷可稽，而\r\n要求商議另開統一發票之事，亦經聲請人於調查站供承明確，並\r\n據證人廖慶賢、符和俊分別於八十三年九月十二日在調查站、檢\r\n察官訊問時陳述在卷。嗣漢笙公司依聲請人之要求，乃開立日期\r\n分別為八十三年七月十六日、八十三年八月一日及八十三年九月\r\n一日之三張統一發票給新亞公司（品名均為水玻璃，數量分別為\r\n三七０KL、三八０KL、四一八KL），不僅有統一發票可證，亦經\r\n證人廖慶賢、符和俊於八十三年九月十二日檢察官訊問時，供稱\r\n此三張統一發票乃不實之發票等語。又聲請人於八十三年九月十\r\n二日在調查站詢問時供稱：「我們公司在七十九年底，標得承做\r\n該工程後，與漢笙公司簽約購買水玻璃，漢笙公司自八十年初開\r\n始交貨，至九十三年五月開立最後一張計價表，一般來說開計價\r\n表時，對方（賣方）已完成交貨，總計我們公司共向漢笙公司購\r\n買三一一０KL的水玻璃」等語。質言之，聲請人於八十三年七月\r\n間得知調查站向台北市政府工務局衛生下水道工程處調借本案龍\r\n形隧道工程相關案卷，且知龍形隧道工程水玻璃實際使用數量（\r\n即向漢笙公司購買數量）僅為合約數量（即請領估驗款的數量）\r\n之三成而已後，其就本案龍形隧道工程，基於補足差額、虛增購\r\n買數量之動機，而囑漢笙公司再開立上開三張不實之統一發票，\r\n顯然意圖使偵查、審判陷於錯誤，而要求製作與本案進貨無關之\r\n不實統一發票，欲執此統一發票在本案中為有利於己之主張。則\r\n檢察官參酌上開三張統一發票開立之事實、聲請人之供述、該貪\r\n污案共同被告符和俊、證人廖慶賢等人之陳述，以及其他相關事\r\n證，於八十三年九月十二日認聲請人有串證之虞而予羈押，並禁\r\n止接見通信，嗣台灣板橋地方法院於八十四年一月十一日以聲請\r\n人涉有貪污治罪條例第六條第一項第四款之圖利及刑法第二百十\r\n六條、第二百十三條之行使公務員明知不實事項而登載於公文書\r\n等罪嫌，情節重大，所涉犯為最輕本刑五年以上有期徒刑之罪而\r\n裁定羈押，可見聲請人之受羈押，係因其上開不當之行為所致，\r\n揆諸前開說明，自不得請求賠償，因認其請求為無理由，爰以決\r\n定駁回之。聲請覆審意旨略以：聲請人於檢察官羈押處分時並未\r\n自白，原決定所援引之「台北市工務局工程局工程材料試驗作業\r\n程序」雖第十一條規定「各處依各項規定應試驗者，如未經試驗\r\n合格，不得進行後續工作，估驗、驗收、結算、付款」，但該作\r\n業程序第十二條亦同時明定：「本作業程序各項規定，各處認為\r\n應列入工程或材料採購合約內供甲、乙雙方共同遵循者，應列入\r\n合約補充規定辦理」；然觀之本件工程合約中，雙方並未將上開\r\n台北市政府工務局材料試驗作業程序列入合約或投標補充說明或\r\n施工說明書中，故本件龍形隧道工程關於化學止水灌漿中，所用\r\n材料水玻璃之試驗及化學灌漿之估驗計價，即當然不適用前開「\r\n台北市工務局工程材料試驗作業程序」第十一條規定，足證本案\r\n水玻璃須否檢驗合格方能施作，係緣於檢察官於偵查之誤認，而\r\n非聲請人之自白所致，即檢察官係因偵查之誤認而導致為羈押之\r\n處分，聲請人自得請求賠償云云。然查無罪之判決確定前，曾受\r\n羈押，如受害人「因故意或重大過失行為，致受羈押」之情形者\r\n，不得請求賠償，冤獄賠償法第二條第三款定有明文。本件聲請\r\n人明知龍形隧道工程水玻璃實際使用數量（即向漢笙公司購買數\r\n量）僅為合約數量（即請領估驗款的數量）之三成而已，竟基於\r\n補足差額、虛增購買數量之動機，而囑漢笙公司再開立上開三張\r\n不實之統一發票，已見前述說明，足見其顯然意圖使偵查、審判\r\n陷於錯誤，而製造與本案進貨無關之不實統一發票。綜合上開三\r\n張統一發票開立之事實、聲請人之供述、同案被告符和俊、證人\r\n廖慶賢等人之陳述以及其他相關事證，益見聲請人之行為，衡情\r\n足以令人產生其涉有圖利等罪嫌，且有事實足認其有勾串共犯或\r\n證人之合理懷疑，故聲請人之受羈押，顯係出於其本人之故意之\r\n不當行為所致。依首開說明，原決定駁回其請求，經核於法洵無\r\n違誤。聲請覆審意旨徒以聲請人無自白犯罪，純因檢察官偵查之\r\n誤判云云，指摘原決定不當，求予撤銷，非有理由，應予駁回。\r\n爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　十　　月  二十一  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  黃  梅  月\r\n                                法官  蔡  國  在\r\n                                法官  阮  富  枝\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　十  　月 　三十   日\r\n                                                    ｍ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"聲請覆審人即賠償請求人甲○○（下稱聲請人）原請求意旨略以：聲請人於民國八十三年九月十二日，因涉嫌貪污治罪條例案件，經台灣板橋地方法院檢察署檢察官依修正前刑事訴訟法第七十六條第三款犯罪嫌疑重大，有串證之虞，並有羈押之必要，予以羈押，並經檢察官以八十三年度偵字第一五七七七、二一二五四號提起公訴，繫屬於台灣板橋地方法院（八十四年度訴字第一三六號），聲請人於八十四年三月三十一日獲准具保停止羈押後，經台灣板橋地方法院判決無罪，檢察官不服提起上訴，最後經台灣高等法院於九十五年一月二十六日以九十一年度上更（二）字第六０九號判決駁回檢察官在第二審之上訴，檢察官未於法定期間內再聲明上訴，全案終告無罪確定。聲請人受羈押時為新亞建設開發有限公司（下稱新亞公司）之副總經理，時年六十四歲，經受羈押逾六個月後，身體健康受創，精神上罹患憂鬱症，為此，爰依冤獄賠償法規定，請求以新台幣五千元折算一日賠償云云。原決定意旨略以：聲請人因涉犯貪污治罪條例第六條第一項第四款及刑法第二百十六條、第二百十三條等罪嫌，於八十三年九月十二日經台灣板橋地方法院檢察署檢察官訊問後，認有串證之虞，且有羈押之必要，而諭令羈押，並禁止接見通信。該案經檢察官提起公訴，由台灣板橋地方法院審理（八十四年度訴字第一三六號），承審法官認聲請人所犯為最輕本刑五年以上有期徒刑之罪，且有羈押之必要，予以羈押，迄至八十四年三月三十一日，經該院合議庭認無繼續羈押之必要而准聲請人具保停止羈押，聲請人計受羈押二百零一日。嗣經該院判決無罪，檢察官提起第二審上訴，先後經台灣高等法院以八十五年度上訴字第五六０六號、八十七年度上更（一）字第二三八號、九十一年度上更（二）字第六０九號判決駁回上訴，嗣因檢察官未再對九十一年度上更（二）字第六０九號判決提起上訴，而告確定等情，業據調閱上開貪污案歷審全卷核閱屬實，足認聲請人確曾因貪污案於無罪判決確定前，受有上開羈押無訛。查無罪判決確定前，曾受羈押，有「因故意或重大過失行為，致受羈押」之情形者，不得請求賠償，冤獄賠償法第二條第三款定有明文。本件關於系爭「水玻璃」使用數量未達實際工程合約預估量，新亞公司竟依工程合約量請領化學止水灌漿工程估驗款，聲請人是否涉嫌行使偽造之水玻璃溶液檢驗紀錄文書，持供新亞公司請領估驗款而涉有圖利等罪嫌，台灣高等法院九十一年度上更（二）字第六０九號確定判決，雖以：「按新亞公司是向漢笙企業有限公司（下稱漢笙公司）購買送至本案龍形隧道工地之水玻璃，出廠證明均是以漢笙公司之名義出具，水玻璃出廠證明，數量雖有虛偽，但聲請人並不知出廠證明之數量不實，而出廠證明容或不實，亦與工程估驗款之請領及核發無關」等情，資為判決聲請人無罪之主要理由。惟查：於八十三年七月間，法務部調查局台北縣調查站（下稱調查站）向台北市政府工務局衛生下水道工程處調借本案龍形隧道工程相關案卷後，當時擔任新亞公司副總經理兼該公司龍形隧道工程施工總處處長之聲請人，得知水玻璃實際使用數量僅為合約數量之約三成後，為補足帳面之不足，遂要求龍形施工所主任符和俊與漢笙公司商議另開統一發票，其相關採購情形，有證人即漢笙公司負責人廖慶賢、符和俊之證詞及聲請人陳述在卷可稽，而要求商議另開統一發票之事，亦經聲請人於調查站供承明確，並據證人廖慶賢、符和俊分別於八十三年九月十二日在調查站、檢察官訊問時陳述在卷。嗣漢笙公司依聲請人之要求，乃開立日期分別為八十三年七月十六日、八十三年八月一日及八十三年九月一日之三張統一發票給新亞公司（品名均為水玻璃，數量分別為三七０KL、三八０KL、四一八KL），不僅有統一發票可證，亦經證人廖慶賢、符和俊於八十三年九月十二日檢察官訊問時，供稱此三張統一發票乃不實之發票等語。又聲請人於八十三年九月十二日在調查站詢問時供稱：「我們公司在七十九年底，標得承做該工程後，與漢笙公司簽約購買水玻璃，漢笙公司自八十年初開始交貨，至九十三年五月開立最後一張計價表，一般來說開計價表時，對方（賣方）已完成交貨，總計我們公司共向漢笙公司購買三一一０KL的水玻璃」等語。質言之，聲請人於八十三年七月間得知調查站向台北市政府工務局衛生下水道工程處調借本案龍形隧道工程相關案卷，且知龍形隧道工程水玻璃實際使用數量（即向漢笙公司購買數量）僅為合約數量（即請領估驗款的數量）之三成而已後，其就本案龍形隧道工程，基於補足差額、虛增購買數量之動機，而囑漢笙公司再開立上開三張不實之統一發票，顯然意圖使偵查、審判陷於錯誤，而要求製作與本案進貨無關之不實統一發票，欲執此統一發票在本案中為有利於己之主張。則檢察官參酌上開三張統一發票開立之事實、聲請人之供述、該貪污案共同被告符和俊、證人廖慶賢等人之陳述，以及其他相關事證，於八十三年九月十二日認聲請人有串證之虞而予羈押，並禁止接見通信，嗣台灣板橋地方法院於八十四年一月十一日以聲請人涉有貪污治罪條例第六條第一項第四款之圖利及刑法第二百十六條、第二百十三條之行使公務員明知不實事項而登載於公文書等罪嫌，情節重大，所涉犯為最輕本刑五年以上有期徒刑之罪而裁定羈押，可見聲請人之受羈押，係因其上開不當之行為所致，揆諸前開說明，自不得請求賠償，因認其請求為無理由，爰以決定駁回之。聲請覆審意旨略以：聲請人於檢察官羈押處分時並未自白，原決定所援引之「台北市工務局工程局工程材料試驗作業程序」雖第十一條規定「各處依各項規定應試驗者，如未經試驗合格，不得進行後續工作，估驗、驗收、結算、付款」，但該作業程序第十二條亦同時明定：「本作業程序各項規定，各處認為應列入工程或材料採購合約內供甲、乙雙方共同遵循者，應列入合約補充規定辦理」；然觀之本件工程合約中，雙方並未將上開台北市政府工務局材料試驗作業程序列入合約或投標補充說明或施工說明書中，故本件龍形隧道工程關於化學止水灌漿中，所用材料水玻璃之試驗及化學灌漿之估驗計價，即當然不適用前開「台北市工務局工程材料試驗作業程序」第十一條規定，足證本案水玻璃須否檢驗合格方能施作，係緣於檢察官於偵查之誤認，而非聲請人之自白所致，即檢察官係因偵查之誤認而導致為羈押之處分，聲請人自得請求賠償云云。然查無罪之判決確定前，曾受羈押，如受害人「因故意或重大過失行為，致受羈押」之情形者，不得請求賠償，冤獄賠償法第二條第三款定有明文。本件聲請人明知龍形隧道工程水玻璃實際使用數量（即向漢笙公司購買數量）僅為合約數量（即請領估驗款的數量）之三成而已，竟基於補足差額、虛增購買數量之動機，而囑漢笙公司再開立上開三張不實之統一發票，已見前述說明，足見其顯然意圖使偵查、審判陷於錯誤，而製造與本案進貨無關之不實統一發票。綜合上開三張統一發票開立之事實、聲請人之供述、同案被告符和俊、證人廖慶賢等人之陳述以及其他相關事證，益見聲請人之行為，衡情足以令人產生其涉有圖利等罪嫌，且有事實足認其有勾串共犯或證人之合理懷疑，故聲請人之受羈押，顯係出於其本人之故意之不當行為所致。依首開說明，原決定駁回其請求，經核於法洵無違誤。聲請覆審意旨徒以聲請人無自白犯罪，純因檢察官偵查之誤判云云，指摘原決定不當，求予撤銷，非有理由，應予駁回。\n爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"213"},{"lawName":"中華民國刑法","issueRef":"213"},{"lawName":"中華民國刑法","issueRef":"216"},{"lawName":"中華民國刑法","issueRef":"216"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"76 1 3"},{"lawName":"貪污治罪條例","issueRef":"6 1 4"},{"lawName":"貪污治罪條例","issueRef":"6 1 4"}],"party":[]}
