{"court":"司法院－刑事補償","date":"2010-11-23T00:00:00+08:00","no":"99,台重覆,58","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭重審決定書　九十九年度台重覆字第五八號\r\n聲請重審人　張釗銘\r\n上列聲請重審人因叛亂案件，請求冤獄賠償，對於本庭中華民國\r\n九十九年七月二十一日確定決定（九十九年度台覆字第一六八號\r\n），聲請重審，本庭決定如下：\r\n    主  文\r\n本庭九十九年度台覆字第一六八號確定決定撤銷。\r\n聲請重審人對於國防部南部地方軍事法院檢察署九十九年賠字第\r\n一號決定覆審之聲請駁回。\r\n    理  由\r\n一撤銷本庭九十九年度台覆字第一六八號確定決定部分：\r\n按聲請覆審，應於決定書送達後二十日內，以書狀敘述理由，經\r\n原決定機關，向司法院冤獄賠償法庭為之，冤獄賠償法第十五條\r\n定有明文。苟已於法定期間內合法具狀聲請覆審，或因覆審書狀\r\n層轉過程之耽擱，逾期限後始加蓋收文戳章，均不能認已逾覆審\r\n期限而視為不合法。本件聲請重審人即賠償請求人張釗銘（下稱\r\n聲請人）前因叛亂案件請求冤獄賠償，經國防部南部地方軍事法\r\n院檢察署於民國九十九年三月十日以該署九十九年賠字第一號決\r\n定書駁回其請求，聲請人於九十九年三月十六日收受送達後，因\r\n不服該決定，於九十九年四月二日具狀聲請覆審，並由國防部南\r\n部地方軍事法院檢察署在聲請覆審狀蓋用收文戳章並註記「收文\r\n日期九十九年四月七日八時二十分，第Ｚ0000000000\r\n0號」。然查，聲請人係於九十九年四月二日以郵遞掛號方式向\r\n國防部南部地方軍事法院檢察署提出刑事聲請覆審狀，該郵件業\r\n於九十九年四月六日妥投，有高雄內仔灣郵局傳真查詢國內各類\r\n掛號郵件查單、掛號郵件簽收（收據）清單及掛號函件執據（均\r\n影本）可稽。而聲請人係於九十九年三月十六日收受上揭決定書\r\n，聲請覆審期間自決定書送達之翌日起算，其期間之末日同年四\r\n月五日，適為紀念日，應以次日代之；又聲請人住所及原決定機\r\n關均在高雄市，無在途期間，則聲請覆審期間至同年四月六日始\r\n屆滿。本件聲請覆審狀既經郵政機關於九十九年四月六日妥投於\r\n國防部南部地方軍事法院檢察署機關所在地，縱因書狀層轉至翌\r\n（七）日始在聲請覆審狀蓋用收文戳章並註記「收文日期九十九\r\n年四月七日八時二十分，第Ｚ00000000000號」，亦\r\n不能認已逾覆審期限而視為不合法。本庭九十九年度台覆字第一\r\n六八號覆審確定決定，以聲請人之覆審聲請書狀輾轉到達國防部\r\n南部地方軍事法院檢察署收文時間已逾覆審聲請期間為由，駁回\r\n覆審聲請之決定，於法未合。聲請重審意旨執以指摘該確定決定\r\n不當，洵有理由，自應由本庭自行撤銷九十九年度台覆字第一六\r\n八號覆審決定，如主文第一項所示。\r\n二駁回聲請人對於國防部南部地方軍事法院檢察署九十九年賠字\r\n第一號決定聲請覆審部分：\r\n按受理賠償事件之機關認為請求已逾請求期間者，應以決定駁回\r\n之，冤獄賠償法第十二條第一項後段定有明文；同法第三十二條\r\n併規定：「本法中華民國九十六年六月十四日修正施行前，依軍\r\n事審判法受理之案件，亦適用之。」「依前項規定請求賠償者，\r\n應自本法中華民國九十六年六月十四日修正之條文施行之日起二\r\n年內為之。」又冤獄賠償法修正條文係於九十六年七月十一日經\r\n總統公布，同法第三十四條規定本法自公布日施行，依中央法規\r\n標準法第十三條之規定，應自公布日起算至第三日即同年月十三\r\n日起發生效力。是計算冤獄賠償法第三十二條之請求期間，應自\r\n九十六年七月十三日起算二年，至九十八年七月十三日即告屆滿\r\n。經查，聲請人以其於七十三年九月間涉嫌叛亂案件，為前台灣\r\n南部地區警備司令部羈押，嗣認其犯罪嫌疑不足，經該部為不起\r\n訴處分後釋放，共計受羈押二十五日，依冤獄賠償法之規定，請\r\n求按每日新台幣五千元折算之賠償。但查其冤獄賠償請求狀遲至\r\n九十九年三月九日始寄達國防部南部地方軍事法院檢察署，已逾\r\n上揭請求期間，原決定據以駁回聲請人冤獄賠償之請求，核無違\r\n誤。聲請覆審意旨，以原決定機關作業草率，影響其權益，致九\r\n十六年修正後之冤獄賠償法第三十二條第一項徒成具文為由，指\r\n摘原決定為不當，求予撤銷，為無理由。爰決定如主文第二項所\r\n示。\r\n中    華    民    國  九十九  年   十一   月  二十三  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  陳  淑  敏\r\n                                法官  林  茂  雄\r\n                                法官  陳  重  瑜\r\n                                法官  林  勤  純\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年   十二   月    三    日\r\n                                                      v","type":"","historyHash":"","mainText":"本庭九十九年度台覆字第一六八號確定決定撤銷。\n聲請重審人對於國防部南部地方軍事法院檢察署九十九年賠字第一號決定覆審之聲請駁回。","opinion":"一撤銷本庭九十九年度台覆字第一六八號確定決定部分：\n按聲請覆審，應於決定書送達後二十日內，以書狀敘述理由，經原決定機關，向司法院冤獄賠償法庭為之，冤獄賠償法第十五條定有明文。苟已於法定期間內合法具狀聲請覆審，或因覆審書狀層轉過程之耽擱，逾期限後始加蓋收文戳章，均不能認已逾覆審期限而視為不合法。本件聲請重審人即賠償請求人張釗銘（下稱聲請人）前因叛亂案件請求冤獄賠償，經國防部南部地方軍事法院檢察署於民國九十九年三月十日以該署九十九年賠字第一號決定書駁回其請求，聲請人於九十九年三月十六日收受送達後，因不服該決定，於九十九年四月二日具狀聲請覆審，並由國防部南部地方軍事法院檢察署在聲請覆審狀蓋用收文戳章並註記「收文日期九十九年四月七日八時二十分，第Ｚ0000000000 0號」。然查，聲請人係於九十九年四月二日以郵遞掛號方式向國防部南部地方軍事法院檢察署提出刑事聲請覆審狀，該郵件業於九十九年四月六日妥投，有高雄內仔灣郵局傳真查詢國內各類掛號郵件查單、掛號郵件簽收（收據）清單及掛號函件執據（均影本）可稽。而聲請人係於九十九年三月十六日收受上揭決定書，聲請覆審期間自決定書送達之翌日起算，其期間之末日同年四月五日，適為紀念日，應以次日代之；又聲請人住所及原決定機關均在高雄市，無在途期間，則聲請覆審期間至同年四月六日始屆滿。本件聲請覆審狀既經郵政機關於九十九年四月六日妥投於國防部南部地方軍事法院檢察署機關所在地，縱因書狀層轉至翌（七）日始在聲請覆審狀蓋用收文戳章並註記「收文日期九十九年四月七日八時二十分，第Ｚ00000000000號」，亦不能認已逾覆審期限而視為不合法。本庭九十九年度台覆字第一六八號覆審確定決定，以聲請人之覆審聲請書狀輾轉到達國防部南部地方軍事法院檢察署收文時間已逾覆審聲請期間為由，駁回覆審聲請之決定，於法未合。聲請重審意旨執以指摘該確定決定不當，洵有理由，自應由本庭自行撤銷九十九年度台覆字第一六八號覆審決定，如主文第一項所示。\n二駁回聲請人對於國防部南部地方軍事法院檢察署九十九年賠字第一號決定聲請覆審部分：\n按受理賠償事件之機關認為請求已逾請求期間者，應以決定駁回之，冤獄賠償法第十二條第一項後段定有明文；同法第三十二條併規定：「本法中華民國九十六年六月十四日修正施行前，依軍事審判法受理之案件，亦適用之。」「依前項規定請求賠償者，應自本法中華民國九十六年六月十四日修正之條文施行之日起二年內為之。」又冤獄賠償法修正條文係於九十六年七月十一日經總統公布，同法第三十四條規定本法自公布日施行，依中央法規標準法第十三條之規定，應自公布日起算至第三日即同年月十三日起發生效力。是計算冤獄賠償法第三十二條之請求期間，應自九十六年七月十三日起算二年，至九十八年七月十三日即告屆滿。經查，聲請人以其於七十三年九月間涉嫌叛亂案件，為前台灣南部地區警備司令部羈押，嗣認其犯罪嫌疑不足，經該部為不起訴處分後釋放，共計受羈押二十五日，依冤獄賠償法之規定，請求按每日新台幣五千元折算之賠償。但查其冤獄賠償請求狀遲至九十九年三月九日始寄達國防部南部地方軍事法院檢察署，已逾上揭請求期間，原決定據以駁回聲請人冤獄賠償之請求，核無違誤。聲請覆審意旨，以原決定機關作業草率，影響其權益，致九十六年修正後之冤獄賠償法第三十二條第一項徒成具文為由，指摘原決定為不當，求予撤銷，為無理由。爰決定如主文第二項所示。","relatedIssues":[{"lawName":"中央法規標準法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事補償法","issueRef":"15"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"32 1"},{"lawName":"刑事補償法","issueRef":"34"}],"party":[]}
