{"court":"司法院－刑事補償","date":"2010-01-27T00:00:00+08:00","no":"99,台覆,25","sys":"刑事","reason":"貪污等","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第二五號\r\n聲請覆審人　甲○○\r\n代　理　人　徐克銘律師\r\n上列聲請覆審人因貪污等案件，請求冤獄賠償，不服國防部最高\r\n軍事法院中華民國九十八年八月十四日決定（九十八年賠字第一\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）以其前因貪\r\n污等案件，涉犯貪污治罪條例第六條第一項第三款公務員侵占職\r\n務上持有之非公用私有財物罪（下稱甲罪）及同條例第四條第一\r\n項第五款違背職務上之行為，要求、收受賄賂罪（下稱乙罪），\r\n經國防部高等軍事法院高雄分院（下稱軍高雄高分院）就甲罪部\r\n分判處有期徒刑一年六月，緩刑二年，褫奪公權一年；就乙罪部\r\n分為無罪之諭知。嗣聲請人就甲罪部分、軍事檢察官就乙罪部分\r\n分別提起上訴，國防部最高軍事法院（下稱最高軍事法院）以九\r\n十七年度上重訴字第九號判決撤銷上開軍高雄高分院關於甲罪部\r\n分之有罪判決，改判無罪，並駁回軍事檢察官就乙罪部分之上訴\r\n。聲請人於獲判無罪確定前，曾於民國九十七年五月十六日至同\r\n年十月二十四日受羈押一百六十二日等情，依冤獄賠償法第一條\r\n第一項第一款規定，按受羈押之日數，以新台幣（下同）五千元\r\n折算一日，請求賠償八十一萬元。原決定以：聲請人所涉犯甲罪\r\n及乙罪部分雖均經判決無罪確定，然觀諸軍高雄高分院九十七年\r\n五月十六日訊問筆錄所載，足認該院僅就聲請人涉犯乙罪部分為\r\n羈押要件之審查，並未就甲罪部分軍事檢察官之聲請加以調查，\r\n是本件聲請人因涉犯乙罪部分之罪嫌而遭羈押，應無疑義。聲請\r\n人就乙罪部分於無罪判決確定前所受羈押，聲請冤獄賠償，依辯\r\n理冤獄賠償事件應行注意事項第六條第二項規定，應屬對此部分\r\n為無罪判決之軍高雄高分院管轄等詞，駁回聲請人之請求。查本\r\n件軍高雄高分院檢察署軍事檢察官係以聲請人於九十七年間涉犯\r\n甲罪及乙罪罪嫌重大，有事實足認有湮滅、偽造變造證據或勾串\r\n共犯或證人之虞，及所犯為死刑、無期徒刑或最輕本刑為五年以\r\n上有期徒刑之罪為由，向軍高雄高分院聲請羈押。該院合議庭評\r\n議結果認非予羈押顯難進行追訴、審判，且聲請人有勾串證人、\r\n湮滅證據之虞，應予禁見、通信，有軍高雄高分院押票暨其附件\r\n「羈押理由之依據事實」在卷可稽。次由羈押庭訊問筆錄之記載\r\n，合議庭非僅就乙罪部分調查，併就甲罪部分加以訊問。則原決\r\n定僅依軍高雄高分院羈押庭訊問筆錄記載，及合議庭評議結果謂\r\n：「有錄音光碟及譯文與告發人之供述，足認涉犯貪污治罪條例\r\n等罪嫌疑重大，……又所涉乙罪部分為最輕本刑五年以上有期徒\r\n刑之罪，犯罪嫌疑重大，……非予羈押難進行追訴，確有羈押之\r\n必要……」等語，認軍高雄高分院未針對甲罪部分軍事檢察官之\r\n聲請為審查，似嫌速斷。復參酌軍高雄高分院九十七年七月七日\r\n所為延長羈押之押票，關於羈押理由及所犯法條欄記載聲請人觸\r\n犯之法條，將甲、乙兩罪均列入，則原決定認軍高雄高分院僅就\r\n聲請人所涉犯乙罪部分之罪嫌為羈押要件之審查，亦與卷證資料\r\n不符。聲請覆審意旨，執甲、乙兩罪既經軍高雄高分院與最高軍\r\n事法院先後分別為無罪之諭知，該二法院即同為原判決無罪機關\r\n，就本件均有管轄權云云，指摘原決定不當，非無理由，自應予\r\n撤銷，由原決定機關另為適法之處理。爰決定如主文。\r\n中    華    民    國  九十九  年    一    月  二十七  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  陳  淑  敏\r\n                                法官  林  茂  雄\r\n                                法官  陳  重  瑜\r\n                                法官  林  勤  純\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    二    月    八    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）以其前因貪污等案件，涉犯貪污治罪條例第六條第一項第三款公務員侵占職務上持有之非公用私有財物罪（下稱甲罪）及同條例第四條第一項第五款違背職務上之行為，要求、收受賄賂罪（下稱乙罪），經國防部高等軍事法院高雄分院（下稱軍高雄高分院）就甲罪部分判處有期徒刑一年六月，緩刑二年，褫奪公權一年；就乙罪部分為無罪之諭知。嗣聲請人就甲罪部分、軍事檢察官就乙罪部分分別提起上訴，國防部最高軍事法院（下稱最高軍事法院）以九十七年度上重訴字第九號判決撤銷上開軍高雄高分院關於甲罪部分之有罪判決，改判無罪，並駁回軍事檢察官就乙罪部分之上訴。聲請人於獲判無罪確定前，曾於民國九十七年五月十六日至同年十月二十四日受羈押一百六十二日等情，依冤獄賠償法第一條第一項第一款規定，按受羈押之日數，以新台幣（下同）五千元折算一日，請求賠償八十一萬元。原決定以：聲請人所涉犯甲罪及乙罪部分雖均經判決無罪確定，然觀諸軍高雄高分院九十七年五月十六日訊問筆錄所載，足認該院僅就聲請人涉犯乙罪部分為羈押要件之審查，並未就甲罪部分軍事檢察官之聲請加以調查，是本件聲請人因涉犯乙罪部分之罪嫌而遭羈押，應無疑義。聲請人就乙罪部分於無罪判決確定前所受羈押，聲請冤獄賠償，依辯理冤獄賠償事件應行注意事項第六條第二項規定，應屬對此部分為無罪判決之軍高雄高分院管轄等詞，駁回聲請人之請求。查本件軍高雄高分院檢察署軍事檢察官係以聲請人於九十七年間涉犯甲罪及乙罪罪嫌重大，有事實足認有湮滅、偽造變造證據或勾串共犯或證人之虞，及所犯為死刑、無期徒刑或最輕本刑為五年以上有期徒刑之罪為由，向軍高雄高分院聲請羈押。該院合議庭評議結果認非予羈押顯難進行追訴、審判，且聲請人有勾串證人、湮滅證據之虞，應予禁見、通信，有軍高雄高分院押票暨其附件「羈押理由之依據事實」在卷可稽。次由羈押庭訊問筆錄之記載，合議庭非僅就乙罪部分調查，併就甲罪部分加以訊問。則原決定僅依軍高雄高分院羈押庭訊問筆錄記載，及合議庭評議結果謂：「有錄音光碟及譯文與告發人之供述，足認涉犯貪污治罪條例等罪嫌疑重大，……又所涉乙罪部分為最輕本刑五年以上有期徒刑之罪，犯罪嫌疑重大，……非予羈押難進行追訴，確有羈押之必要……」等語，認軍高雄高分院未針對甲罪部分軍事檢察官之聲請為審查，似嫌速斷。復參酌軍高雄高分院九十七年七月七日所為延長羈押之押票，關於羈押理由及所犯法條欄記載聲請人觸犯之法條，將甲、乙兩罪均列入，則原決定認軍高雄高分院僅就聲請人所涉犯乙罪部分之罪嫌為羈押要件之審查，亦與卷證資料不符。聲請覆審意旨，執甲、乙兩罪既經軍高雄高分院與最高軍事法院先後分別為無罪之諭知，該二法院即同為原判決無罪機關，就本件均有管轄權云云，指摘原決定不當，非無理由，自應予撤銷，由原決定機關另為適法之處理。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"貪污治罪條例","issueRef":"4 1 5"},{"lawName":"貪污治罪條例","issueRef":"6 1 3"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"徐克銘律師"}]}
