{"court":"司法院－刑事補償","date":"2012-04-26T00:00:00+08:00","no":"101,台覆,32","sys":"刑事","reason":"非依法律受留置","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第三二號　\r\n聲請覆審人　盧　平 \r\n上列聲請覆審人因非依法律受留置案件，請求刑事補償，不服台\r\n灣台北地方法院中華民國一０一年二月一日決定（一００年度刑\r\n補字第一三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按補償之請求，應以書狀記載請求之事實及理由，並應附具請求\r\n補償所憑之不起訴處分書、撤回起訴書，或裁判書之正本或其他\r\n相關之證明文件；又補償之請求，違背法律上之程式，經定期命\r\n其補正，而逾期不補正者，應以決定駁回之。刑事補償法第十條\r\n第四款、第十六條分別定有明文。查本件聲請覆審人即補償請求\r\n人盧平（下稱聲請人）主張其於民國一００年十二月二日十二時\r\n三十分、十三時三十分許，遭憲兵、警察逮捕羈押二次，爰依法\r\n請求補償等情。原決定以：聲請人為本件請求，所提聲請狀並未\r\n依法附具裁判書正本或其他相關證明文件，與法定程式不合，經\r\n裁定命聲請人應於收受裁定送達後五日內補正，該裁定於一００\r\n年十二月二十九日為寄存送達，經聲請人本人於同年月三十一日\r\n下午三時至基隆市警察局第三分局百福派出所領取，有送達回證\r\n、寄存送達登記簿影本在卷可稽，聲請人收受裁定後未遵期補正\r\n，因認其請求之程式違背規定，而予駁回。經核原決定於法尚無\r\n違誤。聲請覆審意旨略以：聲請人經法院裁定不罰之情形，有台\r\n灣台北地方法院（下稱台北地院）普通庭九十八年度秩抗字第七\r\n號等多次裁定，同類案件逾百，因裁定正本已不見，要求補發正\r\n本、繕本云云。惟查：台北地院九十八年度秩抗字第七號裁定係\r\n就聲請人於九十八年一月十二日下午四時三十分許在總統府前，\r\n涉嫌違反社會秩序維護法第六十八條第二款「藉端滋擾公共場所\r\n」，經警移送台北地院簡易庭裁處罰鍰，聲請人不服，提起抗告\r\n，該院普通庭改為不罰之裁定，有該裁定列印本附卷可考，該案\r\n顯與本件聲請人所指於一００年十二月二日遭逮捕等情無涉。至\r\n其泛稱同類案件逾百，其受多次不罰之裁定云云，並未具體指摘\r\n原決定以其請求違背法律上之程式為由，駁回其請求，有何違誤\r\n之處。聲請覆審意旨執以指摘原決定不當，求予撤銷，為無理由\r\n。爰決定如主文。\r\n中    華    民    國  一○一  年    四    月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  顏  南  全\r\n                                法官  郭  毓  洲\r\n                                法官  劉  靜  嫻\r\n                                法官  李  英  勇\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○一  年    五    月    七    日\r\n                                                       s","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"按補償之請求，應以書狀記載請求之事實及理由，並應附具請求補償所憑之不起訴處分書、撤回起訴書，或裁判書之正本或其他相關之證明文件；又補償之請求，違背法律上之程式，經定期命其補正，而逾期不補正者，應以決定駁回之。刑事補償法第十條第四款、第十六條分別定有明文。查本件聲請覆審人即補償請求人盧平（下稱聲請人）主張其於民國一００年十二月二日十二時三十分、十三時三十分許，遭憲兵、警察逮捕羈押二次，爰依法請求補償等情。原決定以：聲請人為本件請求，所提聲請狀並未依法附具裁判書正本或其他相關證明文件，與法定程式不合，經裁定命聲請人應於收受裁定送達後五日內補正，該裁定於一００年十二月二十九日為寄存送達，經聲請人本人於同年月三十一日下午三時至基隆市警察局第三分局百福派出所領取，有送達回證、寄存送達登記簿影本在卷可稽，聲請人收受裁定後未遵期補正，因認其請求之程式違背規定，而予駁回。經核原決定於法尚無違誤。聲請覆審意旨略以：聲請人經法院裁定不罰之情形，有台灣台北地方法院（下稱台北地院）普通庭九十八年度秩抗字第七號等多次裁定，同類案件逾百，因裁定正本已不見，要求補發正本、繕本云云。惟查：台北地院九十八年度秩抗字第七號裁定係就聲請人於九十八年一月十二日下午四時三十分許在總統府前，涉嫌違反社會秩序維護法第六十八條第二款「藉端滋擾公共場所」，經警移送台北地院簡易庭裁處罰鍰，聲請人不服，提起抗告，該院普通庭改為不罰之裁定，有該裁定列印本附卷可考，該案顯與本件聲請人所指於一００年十二月二日遭逮捕等情無涉。至其泛稱同類案件逾百，其受多次不罰之裁定云云，並未具體指摘原決定以其請求違背法律上之程式為由，駁回其請求，有何違誤之處。聲請覆審意旨執以指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"10 1 4"},{"lawName":"社會秩序維護法","issueRef":"68 1 2"}],"party":[]}
