{"court":"司法院－刑事補償","date":"2016-08-25T00:00:00+08:00","no":"105,台覆,31","sys":"刑事","reason":"詐欺等","judgement":"司法院刑事補償法庭覆審決定書　　一○五年度台覆字第三一號\r\n聲請覆審人　倪周文\r\n上列聲請覆審人因詐欺等案件，請求刑事補償，不服台灣台北地\r\n方法院檢察署中華民國一○五年四月十一日決定（一○四年度刑\r\n補字第八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定關於駁回後開第二項之聲請部分撤銷。\r\n倪周文於不起訴處分確定前，受羈押伍拾玖日，准予補償新台幣\r\n拾壹萬捌仟元。\r\n其他覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人倪周文（下稱聲請人）以其前\r\n    因涉嫌詐欺等罪案件，經台灣台北地方法院檢察署（下稱原\r\n    決定機關）檢察官於民國九十六年一月十七日聲請台灣台北\r\n    地方法院以九十六年度聲羈字第二○號裁定羈押，至九十六\r\n    年三月十六日釋放，共遭羈押五十九日。嗣該案件經檢察官\r\n    於九十七年四月二十三日以九十六年度偵字第一八五九號為\r\n    不起訴處分確定，聲請人曾依原冤獄賠償法規定請求按新台\r\n    幣（下同）五千元折算一日之賠償，經原決定機關以九十七\r\n    年度冤獄賠償字第六號決定駁回賠償之請求，及前司法院冤\r\n    獄賠償法庭以九十八年度台覆字第二○○號決定駁回覆審之\r\n    聲請確定後，因冤獄賠償法修正，依刑事補償法第三十九條\r\n    第二項規定聲請重審，經本庭以一○二年度台重覆字第一一\r\n    號重審決定撤銷前開確定及初審決定，由原決定機關重為決\r\n    定，合先敘明。\r\n二、按補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導\r\n    偵查或審判之行為所致者，受理補償事件之機關得不為補償\r\n    ，固為刑事補償法第四條第一項所明定。惟所謂「受害人意\r\n    圖招致犯罪嫌疑，而為誤導偵查或審判之行為」，係指受害\r\n    人為頂替真正犯罪行為人，或基於其他動機，自己招致特定\r\n    犯嫌，而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共\r\n    犯、證人等情形，可認受害人有意自招犯罪嫌疑，並對其人\r\n    身自由受拘束之結果有所預期，亦即自願承擔人身自由受拘\r\n    束之危險而言。苟受害人不具有自招犯罪嫌疑之主觀意圖，\r\n    卻遭依法羈押，於不起訴處分確定後，自得依法請求國家補\r\n    償。查聲請人自始否認犯行，其偵查中之供述，乃應檢察官\r\n    之訊問，說明其提供話務服務，而承接客戶業務之過程與事\r\n    實。雖其曾懷疑客戶之話務涉及詐騙而停止服務，嗣因業績\r\n    需要，未經查證，即輕信富穗通股份有限公司（下稱富穗通\r\n    公司）陶敬文有關業務對象係「企業用戶」解釋之說詞，承\r\n    接其業務而涉嫌，不能謂無疏失，然尚無意圖招致犯罪嫌疑\r\n    而有上述頂替、虛偽自白等誤導檢察官辦案之行為，難謂其\r\n    有意自招犯罪嫌疑，而對其人身自由受拘束之結果有所預期\r\n    。原決定未察，遽以聲請人於偵查初始之供述，意在辯明其\r\n    主觀認知非與正犯存有犯意聯絡，雖有遭使用於詐騙發話之\r\n    預見，惟仍因經濟因素而承作富穗通公司話務服務，以致檢\r\n    察官受其誤導認其犯罪嫌疑重大，有勾串共犯、反覆實施犯\r\n    罪之虞，有羈押必要，經法院裁定，予以羈押，應自負其責\r\n    ，而否准其補償之請求，尚有未合。按聲請人係於不起訴處\r\n    分前，自九十六年一月十七日起，至九十六年三月十六日止\r\n    ，共受羈押五十九日，有其不起訴處分書、台灣高等法院被\r\n    告（聲請人）前案紀錄表及入出監（看守所）資料在卷可稽\r\n    ，自得依法請求補償。惟補償請求之受害人具有可歸責事由\r\n    者，就其個案情節，依社會一般通念，認為依刑事補償法第\r\n    六條之標準支付補償金顯然過高時，得依其羈押日數，以一\r\n    千元以上三千元未滿之金額折算一日支付之，刑事補償法第\r\n    七條第一項第一款定有明文。聲請人之受羈押，係因其經營\r\n    之公司遷移地址不明，又未居住於戶籍地而無固定住所，且\r\n    依其偵查中供述，其承接業務有疏失，致遭受羈押，雖不能\r\n    謂係自己意圖招致犯罪嫌疑，而誤導偵查所致，但具有可歸\r\n    責於己之事由，就其情節，依前開說明，如依刑事補償法第\r\n    六條標準支付補償金顯然過高，審酌聲請人遭羈押前係維泰\r\n    爾科技有限公司負責人之身分、地位，因羈押所受之痛苦及\r\n    損害，並檢察官以尚有未到案之共犯，恐有勾串共犯及反覆\r\n    實施同一犯罪之虞聲請羈押，尚無違法、不當等一切情事，\r\n    認以二千元折算一日補償為適當，原決定駁回聲請人此部分\r\n    之請求，於法不合，應認該部分覆審之聲請有理由，予以撤\r\n    銷，准予補償十一萬八千元；至聲請人逾此部分之請求，原\r\n    決定予以駁回，理由雖有不同，結論尚無不當，仍應認該部\r\n    分覆審之聲請為無理由，予以駁回。爰依刑事補償法第一條\r\n    第一款、第七條第一項第一款、第十七條第一項後段，刑事\r\n    補償事件審理規則第二十四條、第二十五條前段，決定如主\r\n    文。\r\n中    華    民    國  一○五  年    八    月  二十五  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋  \r\n                                法官  吳  麗  惠\r\n                                法官  彭  幸  鳴\r\n                                法官  王  居  財\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    九    月    五    日\r\n                                                      V\r\n依刑事補償法第二十八條：補償支付之請求，應於補償決定送達\r\n後五年內，以書狀並附戶籍謄本向原決定機關為之，逾期不為請\r\n求者，其支付請求權消滅。","type":"","historyHash":"","mainText":"原決定關於駁回後開第二項之聲請部分撤銷。\n倪周文於不起訴處分確定前，受羈押伍拾玖日，准予補償新台幣拾壹萬捌仟元。\n其他覆審之聲請駁回。","opinion":"二、按補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償，固為刑事補償法第四條第一項所明定。惟所謂「受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為」，係指受害人為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯嫌，而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等情形，可認受害人有意自招犯罪嫌疑，並對其人身自由受拘束之結果有所預期，亦即自願承擔人身自由受拘束之危險而言。苟受害人不具有自招犯罪嫌疑之主觀意圖，卻遭依法羈押，於不起訴處分確定後，自得依法請求國家補償。查聲請人自始否認犯行，其偵查中之供述，乃應檢察官之訊問，說明其提供話務服務，而承接客戶業務之過程與事實。雖其曾懷疑客戶之話務涉及詐騙而停止服務，嗣因業績需要，未經查證，即輕信富穗通股份有限公司（下稱富穗通公司）陶敬文有關業務對象係「企業用戶」解釋之說詞，承接其業務而涉嫌，不能謂無疏失，然尚無意圖招致犯罪嫌疑而有上述頂替、虛偽自白等誤導檢察官辦案之行為，難謂其有意自招犯罪嫌疑，而對其人身自由受拘束之結果有所預期。原決定未察，遽以聲請人於偵查初始之供述，意在辯明其主觀認知非與正犯存有犯意聯絡，雖有遭使用於詐騙發話之預見，惟仍因經濟因素而承作富穗通公司話務服務，以致檢察官受其誤導認其犯罪嫌疑重大，有勾串共犯、反覆實施犯罪之虞，有羈押必要，經法院裁定，予以羈押，應自負其責，而否准其補償之請求，尚有未合。按聲請人係於不起訴處分前，自九十六年一月十七日起，至九十六年三月十六日止，共受羈押五十九日，有其不起訴處分書、台灣高等法院被告（聲請人）前案紀錄表及入出監（看守所）資料在卷可稽，自得依法請求補償。惟補償請求之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依刑事補償法第六條之標準支付補償金顯然過高時，得依其羈押日數，以一千元以上三千元未滿之金額折算一日支付之，刑事補償法第七條第一項第一款定有明文。聲請人之受羈押，係因其經營之公司遷移地址不明，又未居住於戶籍地而無固定住所，且依其偵查中供述，其承接業務有疏失，致遭受羈押，雖不能謂係自己意圖招致犯罪嫌疑，而誤導偵查所致，但具有可歸責於己之事由，就其情節，依前開說明，如依刑事補償法第六條標準支付補償金顯然過高，審酌聲請人遭羈押前係維泰爾科技有限公司負責人之身分、地位，因羈押所受之痛苦及損害，並檢察官以尚有未到案之共犯，恐有勾串共犯及反覆實施同一犯罪之虞聲請羈押，尚無違法、不當等一切情事，認以二千元折算一日補償為適當，原決定駁回聲請人此部分之請求，於法不合，應認該部分覆審之聲請有理由，予以撤銷，准予補償十一萬八千元；至聲請人逾此部分之請求，原決定予以駁回，理由雖有不同，結論尚無不當，仍應認該部分覆審之聲請為無理由，予以駁回。爰依刑事補償法第一條第一款、第七條第一項第一款、第十七條第一項後段，刑事補償事件審理規則第二十四條、第二十五條前段，決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"24"},{"lawName":"刑事補償事件審理規則","issueRef":"25"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"28"},{"lawName":"刑事補償法","issueRef":"39 2"}],"party":[]}
