{"court":"司法院－刑事補償","date":"2009-07-21T00:00:00+08:00","no":"98,台覆,279","sys":"刑事","reason":"殺人未遂等","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二七九號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因殺人未遂等案件，請求冤獄賠償，不服台灣宜\r\n蘭地方法院中華民國九十八年四月八日決定（九十八年度賠字第\r\n二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n賠償之請求駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）向台灣宜蘭\r\n地方法院聲請冤獄賠償，主張聲請人因殺人未遂案件，於偵查中\r\n曾受羈押二十三日，迄民國八十四年四月二十一日經原決定法院\r\n判決無罪，為此請求以新台幣（下同）三千元以上五千元以下折\r\n算一日之冤獄賠償等語。原決定意旨以：聲請冤獄賠償，賠償聲\r\n請人應於無罪判決確定之日起二年內向管轄法院為之；聲請逾時\r\n者，應以決定駁回之。冤獄賠償法第八條前段、第十二條第一項\r\n定有明文。查聲請人因殺人未遂等案件，經台灣高等法院於八十\r\n六年七月十七日以八十六年度上更(二)字第六一二號刑事判決諭知\r\n無罪，並於同年九月六日判決確定，則二年聲請時效之期間至八\r\n十八年九月五日止，乃聲請人遲至九十八年三月十日始為本件之\r\n聲請，揆諸首開說明，自非合法，因而駁回其本件請求。聲請覆\r\n審意旨固以其係依冤獄賠償法九十六年六月十四日修正條文提出\r\n請求，應無逾期聲請云云。惟按冤獄賠償由為無罪裁判之機關管\r\n轄，冤獄賠償法第四條第一項定有明文。本件聲請人殺人未遂等\r\n案件，經台灣宜蘭地方法院八十三年度訴字第二八０號就其被訴\r\n殺人未遂部分判決無罪，嗣經台灣高等法院八十六年度上更(二)字\r\n第六一二號審理結果，以原判決未就業經起訴且屬裁判上一罪之\r\n聲請人非法持有槍、彈部分一併加以審判，有所違誤為由，判決\r\n諭知「原判決關於甲○○部分撤銷。甲○○無罪。」確定在案，\r\n有台灣高等法院被告前案紀錄表及聲請人殺人未遂等案全卷足憑\r\n。依上開法條規定，聲請人應向台灣高等法院請求，其誤向台灣\r\n宜蘭地方法院請求，原決定機關為無管轄權，乃未以管轄錯誤為\r\n由駁回其請求，而誤以其請求權已逾冤獄賠償法所定二年時效期\r\n間，駁回其賠償之請求，自有未合，應將原決定撤銷，並駁回聲\r\n請人本件冤獄賠償之請求。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　七　　月  二十一  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  謝　俊　雄\r\n                                法官  賴　忠　星\r\n                                法官  阮　富　枝\r\n                                法官  黃　梅　月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　八　　月    三    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定撤銷。\n賠償之請求駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）向台灣宜蘭地方法院聲請冤獄賠償，主張聲請人因殺人未遂案件，於偵查中曾受羈押二十三日，迄民國八十四年四月二十一日經原決定法院判決無罪，為此請求以新台幣（下同）三千元以上五千元以下折算一日之冤獄賠償等語。原決定意旨以：聲請冤獄賠償，賠償聲請人應於無罪判決確定之日起二年內向管轄法院為之；聲請逾時者，應以決定駁回之。冤獄賠償法第八條前段、第十二條第一項定有明文。查聲請人因殺人未遂等案件，經台灣高等法院於八十六年七月十七日以八十六年度上更(二)字第六一二號刑事判決諭知無罪，並於同年九月六日判決確定，則二年聲請時效之期間至八十八年九月五日止，乃聲請人遲至九十八年三月十日始為本件之聲請，揆諸首開說明，自非合法，因而駁回其本件請求。聲請覆審意旨固以其係依冤獄賠償法九十六年六月十四日修正條文提出請求，應無逾期聲請云云。惟按冤獄賠償由為無罪裁判之機關管轄，冤獄賠償法第四條第一項定有明文。本件聲請人殺人未遂等案件，經台灣宜蘭地方法院八十三年度訴字第二八０號就其被訴殺人未遂部分判決無罪，嗣經台灣高等法院八十六年度上更(二)字第六一二號審理結果，以原判決未就業經起訴且屬裁判上一罪之聲請人非法持有槍、彈部分一併加以審判，有所違誤為由，判決諭知「原判決關於甲○○部分撤銷。甲○○無罪。」確定在案，有台灣高等法院被告前案紀錄表及聲請人殺人未遂等案全卷足憑。依上開法條規定，聲請人應向台灣高等法院請求，其誤向台灣宜蘭地方法院請求，原決定機關為無管轄權，乃未以管轄錯誤為由駁回其請求，而誤以其請求權已逾冤獄賠償法所定二年時效期間，駁回其賠償之請求，自有未合，應將原決定撤銷，並駁回聲請人本件冤獄賠償之請求。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"12 1"}],"party":[]}
