{"court":"司法院－刑事補償","date":"2008-03-26T00:00:00+08:00","no":"97,台覆,60","sys":"刑事","reason":"妨害名譽","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第六０號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因妨害名譽案件，請求冤獄賠償，不服台灣台中\r\n地方法院中華民國九十六年十月二十三日決定（九十六年度賠字\r\n第十五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨：\r\n如附件冤獄賠償請求書所載。原決定意旨略謂：一、聲請人因妨\r\n害名譽案件，為台灣台中地方法院檢察署檢察官以八十三年度偵\r\n字第一八九七五、一九四０四、一九三二０號起訴書提起公訴後\r\n，經原決定機關、台灣高等法院台中分院及最高法院判決，其中\r\n最近一次判決係由台灣高等法院台中分院於民國九十六年七月十\r\n八日，以九十四年度上重更（三）字第一二一號判決判處其有期\r\n徒刑一年六月，減為有期徒刑九月，目前由最高法院審理中，尚\r\n未確定。又該案對聲請人歷次判決及執行情形為：①原決定機關\r\n以八十四年度訴字第一三六七號判決，就妨害名譽及誣告罪分別\r\n判處有期徒刑一年四月及一年八月，應執行有期徒刑二年十月。\r\n②台灣高等法院台中分院以八十五年度上訴字第一三八二號判決\r\n上訴駁回。③最高法院以八十八年度台上字第六０九號判決誣告\r\n部分發回台灣高等法院台中分院；妨害名譽部分上訴駁回。聲請\r\n人並因此於八十八年七月十五日入台灣台中監獄執行。④最高法\r\n院以八十八年度台非字第二一四號判決，將上開妨害名譽確定判\r\n決部分撤銷，發回台灣高等法院台中分院。聲請人並因此於八十\r\n八年八月九日經釋放。⑤台灣高等法院台中分院以八十八年度重\r\n上更（一）字第四九號判決判處有期徒刑一年六月（認所犯妨害\r\n名譽及誣告罪，具有想像競合犯之裁判上一罪關係，從一重之誣\r\n告罪處斷）。⑥最高法院以九十一年度台上字第三０五七號判決\r\n發回台灣高等法院台中分院。⑦台灣高等法院台中分院以九十一\r\n年度重上更（二）字第一三七號判決判處有期徒刑一年六月（認\r\n所犯妨害名譽及誣告罪，具有想像競合犯之裁判上一罪關係，從\r\n一重之誣告罪處斷）。⑧最高法院以九十四年度台上字第三四二\r\n五號判決發回台灣高等法院台中分院。⑨台灣高等法院台中分院\r\n以九十四年度重上更（三）字第一二一號判決判處有期徒刑一年\r\n六月（認所犯妨害名譽及誣告罪，具有想像競合犯之裁判上一罪\r\n關係，從一重之誣告罪處斷），減為有期徒刑九月等節，有台灣\r\n高等法院被告前案紀錄表、台灣高等法院在監在押全國紀錄表、\r\n上開判決及最高法院函在卷可稽。二、聲請人所提原決定機關以\r\n八十六年度訴字第一一三四號判決其無罪部分，嗣經台灣高等法\r\n院台中分院以九十年度上更（一）字第四０號判決將原決定機關\r\n判決關於誹謗部分撤銷，諭知公訴不受理；而駁回關於違反公職\r\n人員選舉罷免法無罪部分之上訴，並告確定在案（相關案號尚有\r\n台灣高等法院台中分院八十七年度上訴字第四八一號、最高法院\r\n八十九年度台上字第七九一五號），有台灣高等法院被告前案紀\r\n錄表、台灣高等法院台中分院九十年度上更（一）字第四０號判\r\n決及最高法院八十九年度台上字第七九一五號判決在卷可按。聲\r\n請人主張自八十八年七月十五日入獄至同年八月九日獲釋，計二\r\n十五日，並非因本案而受執行至為明顯，其執此確定判決請求本\r\n件冤獄賠償，即有未合。三、綜上所述，聲請人提起本件冤獄賠\r\n償之請求，與「無罪、不受理之判決『確定』前」之要件不符，\r\n其聲請尚難准許，應予駁回。聲請覆審意旨則以：基於無罪推定\r\n原則，聲請人上開入監執行二十五日，屬冤獄，請求准予賠償云\r\n云。按依刑事訴訟法受理之案件，依非常上訴程序判決無罪、不\r\n受理確定前，曾受刑之執行者，受害人得依冤獄賠償法請求國家\r\n賠償。又非依法律受執行，受害人亦得依該法請求國家賠償，此\r\n觀該法第一條第一項第二款、第二項規定甚明。又冤獄賠償，由\r\n為無罪、不受理裁判之機關管轄。但依該法第一條第二項規定請\r\n求賠償者，由為執行之機關所在地或受害人之住所地、居所地或\r\n最後住所地之地方法院管轄，該法第四條第一項亦定有明文。查\r\n聲請人係因上開妨害名譽罪，入監執行二十五日，而請求冤獄賠\r\n償，有其冤獄賠償請求書在卷可稽。其究係依冤獄賠償法第一條\r\n第一項第二款或第二項為請求，原決定機關未予查明，已有未合\r\n。而如以原決定認定聲請人係依該法第一條第一項第二款為請求\r\n，原決定機關既非判決無罪或不受理確定之法院，依首開說明，\r\n顯無管轄權，乃竟為實體之決定，更有未當。聲請覆審意旨雖未\r\n執此指摘，惟原決定既有不當，自應予撤銷，由原決定機關另為\r\n適法之決定。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　  三　  月  二十六  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年    四    月　  七    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨：\n如附件冤獄賠償請求書所載。原決定意旨略謂：一、聲請人因妨害名譽案件，為台灣台中地方法院檢察署檢察官以八十三年度偵字第一八九七五、一九四０四、一九三二０號起訴書提起公訴後，經原決定機關、台灣高等法院台中分院及最高法院判決，其中最近一次判決係由台灣高等法院台中分院於民國九十六年七月十八日，以九十四年度上重更（三）字第一二一號判決判處其有期徒刑一年六月，減為有期徒刑九月，目前由最高法院審理中，尚未確定。又該案對聲請人歷次判決及執行情形為：①原決定機關以八十四年度訴字第一三六七號判決，就妨害名譽及誣告罪分別判處有期徒刑一年四月及一年八月，應執行有期徒刑二年十月。\n②台灣高等法院台中分院以八十五年度上訴字第一三八二號判決上訴駁回。③最高法院以八十八年度台上字第六０九號判決誣告部分發回台灣高等法院台中分院；妨害名譽部分上訴駁回。聲請人並因此於八十八年七月十五日入台灣台中監獄執行。④最高法院以八十八年度台非字第二一四號判決，將上開妨害名譽確定判決部分撤銷，發回台灣高等法院台中分院。聲請人並因此於八十八年八月九日經釋放。⑤台灣高等法院台中分院以八十八年度重上更（一）字第四九號判決判處有期徒刑一年六月（認所犯妨害名譽及誣告罪，具有想像競合犯之裁判上一罪關係，從一重之誣告罪處斷）。⑥最高法院以九十一年度台上字第三０五七號判決發回台灣高等法院台中分院。⑦台灣高等法院台中分院以九十一年度重上更（二）字第一三七號判決判處有期徒刑一年六月（認所犯妨害名譽及誣告罪，具有想像競合犯之裁判上一罪關係，從一重之誣告罪處斷）。⑧最高法院以九十四年度台上字第三四二五號判決發回台灣高等法院台中分院。⑨台灣高等法院台中分院以九十四年度重上更（三）字第一二一號判決判處有期徒刑一年六月（認所犯妨害名譽及誣告罪，具有想像競合犯之裁判上一罪關係，從一重之誣告罪處斷），減為有期徒刑九月等節，有台灣高等法院被告前案紀錄表、台灣高等法院在監在押全國紀錄表、上開判決及最高法院函在卷可稽。二、聲請人所提原決定機關以八十六年度訴字第一一三四號判決其無罪部分，嗣經台灣高等法院台中分院以九十年度上更（一）字第四０號判決將原決定機關判決關於誹謗部分撤銷，諭知公訴不受理；而駁回關於違反公職人員選舉罷免法無罪部分之上訴，並告確定在案（相關案號尚有台灣高等法院台中分院八十七年度上訴字第四八一號、最高法院八十九年度台上字第七九一五號），有台灣高等法院被告前案紀錄表、台灣高等法院台中分院九十年度上更（一）字第四０號判決及最高法院八十九年度台上字第七九一五號判決在卷可按。聲請人主張自八十八年七月十五日入獄至同年八月九日獲釋，計二十五日，並非因本案而受執行至為明顯，其執此確定判決請求本件冤獄賠償，即有未合。三、綜上所述，聲請人提起本件冤獄賠償之請求，與「無罪、不受理之判決『確定』前」之要件不符，其聲請尚難准許，應予駁回。聲請覆審意旨則以：基於無罪推定原則，聲請人上開入監執行二十五日，屬冤獄，請求准予賠償云云。按依刑事訴訟法受理之案件，依非常上訴程序判決無罪、不受理確定前，曾受刑之執行者，受害人得依冤獄賠償法請求國家賠償。又非依法律受執行，受害人亦得依該法請求國家賠償，此觀該法第一條第一項第二款、第二項規定甚明。又冤獄賠償，由為無罪、不受理裁判之機關管轄。但依該法第一條第二項規定請求賠償者，由為執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄，該法第四條第一項亦定有明文。查聲請人係因上開妨害名譽罪，入監執行二十五日，而請求冤獄賠償，有其冤獄賠償請求書在卷可稽。其究係依冤獄賠償法第一條第一項第二款或第二項為請求，原決定機關未予查明，已有未合。而如以原決定認定聲請人係依該法第一條第一項第二款為請求，原決定機關既非判決無罪或不受理確定之法院，依首開說明，顯無管轄權，乃竟為實體之決定，更有未當。聲請覆審意旨雖未執此指摘，惟原決定既有不當，自應予撤銷，由原決定機關另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"4 1"}],"party":[]}
