{"court":"司法院－刑事補償","date":"2008-05-19T00:00:00+08:00","no":"97,台覆,124","sys":"刑事","reason":"洩漏國防以外秘密","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一二四號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因洩漏國防以外秘密案件，請求冤獄賠償，不服\r\n國防部高等軍事法院高雄分院中華民國九十七年一月二十四日決\r\n定（九十六年賠字第九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因涉嫌洩漏國防以外秘密案件，於民國九十五年八月\r\n二十四日，經國防部高等軍事法院高雄分院訊問後，以犯罪嫌疑\r\n重大有逃亡之虞及非予羈押即有妨害軍事安全之虞，且有羈押之\r\n必要，而當庭諭知羈押，迄九十六年三月六日停止羈押為止，共\r\n計羈押一百九十五日，嗣經該軍事法院於九十六年十月八日判決\r\n無罪，並已確定在案。爰依冤獄賠償法之規定，請求以每日新台\r\n幣（下同）五千元計算，請求賠償九十七萬五千元等語。原決定\r\n意旨略以：聲請人因涉嫌洩漏國防以外秘密案件，自九十五年八\r\n月二十四日至九十六年三月六日止，於偵、審程序中受羈押，而\r\n上開案件，嗣經國防部高等軍事法院高雄分院以九五年訴字第二\r\n一號判決無罪確定，固為屬實。惟本案肇因於聲請人於九十五年\r\n八月某日，將內含陸軍反登陸、反空降等國軍訓練用文書、圖畫\r\n光碟三片，及個人督導紀錄本等資料，放置於其所使用之洽公袋\r\n中，囑請不知情之同僚許名瀛中尉、王嘉良中尉，將上開洽公袋\r\n攜往高雄市○○路八號民人王建華公司處所，轉交王民，嗣因檢\r\n警據報王建華涉有組織犯罪、詐欺等案，對王民公司實施搜索，\r\n而查獲聲請人交付予王建華之光碟片中之內容有陸軍反登陸、反\r\n空降等與軍事訓練有關之資訊；以及聲請人於偵查中供稱：「我\r\n因為疏忽未檢查袋子裏尚有其餘東西，所以不知道裏面有光碟片\r\n。」等語，在客觀上足使職司偵查與審判之機關，合理懷疑其具\r\n「洩漏國防以外秘密」之犯行，則於國防部高等軍事法院高雄分\r\n院訊問聲請人後，認其犯罪嫌疑重大且有羈押原因及必要而羈押\r\n，係以聲請人身為少校作戰訓練官，其職務上掌管之軍事作戰、\r\n訓練資料，通常其有機敏性，其對於職務上持有之與軍事作戰、\r\n訓練相關資料，應有妥慎保管之基本認知，而該三片光碟內含之\r\n陸軍反登陸、反空降等資訊亦確實與軍事訓練有關，詎聲請人應\r\n注意而未予注意，竟將該等應妥慎保管之軍事訓練資料交付王建\r\n華，雖經鑑定結果，前揭資料無涉「國家機密」、「軍事機密」\r\n、「國防秘密」，而獲判無罪，但審酌全案情節具有重大過失，\r\n揆諸冤獄賠償法第二條第三款之規定，自不得請求賠償，因而駁\r\n回聲請人賠償之請求。聲請覆審意旨略謂：對於軍事上教育訓練\r\n資料如有保管不當，此乃行政處罰之範疇，而非羈押之要件。又\r\n「合理懷疑」，亦非偵查審判機關追訴審判之法律依據，案件之\r\n追訴審判應依積極證據認定之，而非憑合理懷疑羈押。又「具有\r\n重大過失」應以其過失行為，是否構成犯罪而受羈押之法律規定\r\n要件。聲請人為職業軍官，以部隊為家，砌詞謂有逃亡之虞為由\r\n羈押，非因具有重大過失羈押。又有關涉案三片光碟，案發前不\r\n知情，案發後經辦案人員告知，知其內容為「陸軍反登陸，反空\r\n降等教育訓練教材」，惟並非「國家機密」、「軍事機密」或「\r\n國防秘密」或「一般公務機密」，與聲請人重大過失或逃亡無關\r\n。又不論何種機密資料，「均為事先核定，而非事後認定」。原\r\n羈押之裁定，應先調查而未調查，率而准予羈押，與聲請人重大\r\n過失與否無關。上開羈押期間，非不得請求賠償。原決定以聲請\r\n人具有重大過失及客觀上合理懷疑為理由，駁回聲請人聲請，難\r\n謂妥適云云。惟按受無罪判決確定前，曾受羈押，係因受害人之\r\n故意或重大過失行為所致者，不得請求賠償，為冤獄賠償法第二\r\n條第三款所明定。而所謂因受害人之故意或重大過失之行為致受\r\n羈押，乃指羈押之發生，係由於受害人本人之不當行為所致者而\r\n言。本案確係肇因於聲請人將內含陸軍反登陸、反空降等國軍訓\r\n練用光碟及個人督導紀錄本等資料，放置於其所使用之洽公袋中\r\n，囑請不知情之同僚，將上開洽公袋轉交王建華，嗣因檢警據報\r\n王建華涉有組織犯罪、詐欺等案，對其公司實施搜索，而查獲聲\r\n請人交付之上開光碟片等資料，始移送偵辦。而聲請人於國防部\r\n南部地方軍事法院檢察署調查中業已自白「我因為個人疏忽，將\r\n本科內的洽公袋內裝……我的督導記錄本及光碟三片交結王嘉良\r\n，請他轉交王建華。軍用光碟有無機密等級我不清楚。」；於國\r\n防部高等軍事法院高雄分院檢察署調查中並為相同之自白，並表\r\n示知道錯了，請求檢察官給予自新機會等語，此有各該調查筆錄\r\n可稽。原確定判決固以該光碟經鑑定結果，無涉機密，而為聲請\r\n人無罪之判決，但聲請人身為少校作戰訓練官，對於職務上持有\r\n之與軍事作戰、訓練相關資料，應有妥慎保管之基本認知，而該\r\n三片光碟內含之陸軍反登陸等資訊，事後雖證實並非機密，但亦\r\n確實與軍事訓練有關，聲請人自白因個人疏忽，始將洽公袋內裝\r\n記載平常工作執行重點之督導記錄本及內含陸軍反登陸等軍事訓\r\n練資訊之光碟交給他人，並表示知道錯了，請求檢察官給予自新\r\n機會等語，則其所以被認為涉嫌洩漏軍事機密而受羈押，顯係由\r\n於本人之重大過失行為所致。揆諸上揭說明，自不得請求賠償。\r\n原決定駁回聲請人冤獄賠償之請求，於法核無違誤。聲請覆審意\r\n旨指摘原決定不當，求予撤銷，為無理由。爰為決定如主文。\r\n中　　華　　民　　國　九十七　年　  五　  月   十九   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　  五　　月  二十九  日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因涉嫌洩漏國防以外秘密案件，於民國九十五年八月二十四日，經國防部高等軍事法院高雄分院訊問後，以犯罪嫌疑重大有逃亡之虞及非予羈押即有妨害軍事安全之虞，且有羈押之必要，而當庭諭知羈押，迄九十六年三月六日停止羈押為止，共計羈押一百九十五日，嗣經該軍事法院於九十六年十月八日判決無罪，並已確定在案。爰依冤獄賠償法之規定，請求以每日新台幣（下同）五千元計算，請求賠償九十七萬五千元等語。原決定意旨略以：聲請人因涉嫌洩漏國防以外秘密案件，自九十五年八月二十四日至九十六年三月六日止，於偵、審程序中受羈押，而上開案件，嗣經國防部高等軍事法院高雄分院以九五年訴字第二一號判決無罪確定，固為屬實。惟本案肇因於聲請人於九十五年八月某日，將內含陸軍反登陸、反空降等國軍訓練用文書、圖畫光碟三片，及個人督導紀錄本等資料，放置於其所使用之洽公袋中，囑請不知情之同僚許名瀛中尉、王嘉良中尉，將上開洽公袋攜往高雄市○○路八號民人王建華公司處所，轉交王民，嗣因檢警據報王建華涉有組織犯罪、詐欺等案，對王民公司實施搜索，而查獲聲請人交付予王建華之光碟片中之內容有陸軍反登陸、反空降等與軍事訓練有關之資訊；以及聲請人於偵查中供稱：「我因為疏忽未檢查袋子裏尚有其餘東西，所以不知道裏面有光碟片。」等語，在客觀上足使職司偵查與審判之機關，合理懷疑其具「洩漏國防以外秘密」之犯行，則於國防部高等軍事法院高雄分院訊問聲請人後，認其犯罪嫌疑重大且有羈押原因及必要而羈押，係以聲請人身為少校作戰訓練官，其職務上掌管之軍事作戰、訓練資料，通常其有機敏性，其對於職務上持有之與軍事作戰、訓練相關資料，應有妥慎保管之基本認知，而該三片光碟內含之陸軍反登陸、反空降等資訊亦確實與軍事訓練有關，詎聲請人應注意而未予注意，竟將該等應妥慎保管之軍事訓練資料交付王建華，雖經鑑定結果，前揭資料無涉「國家機密」、「軍事機密」、「國防秘密」，而獲判無罪，但審酌全案情節具有重大過失，揆諸冤獄賠償法第二條第三款之規定，自不得請求賠償，因而駁回聲請人賠償之請求。聲請覆審意旨略謂：對於軍事上教育訓練資料如有保管不當，此乃行政處罰之範疇，而非羈押之要件。又「合理懷疑」，亦非偵查審判機關追訴審判之法律依據，案件之追訴審判應依積極證據認定之，而非憑合理懷疑羈押。又「具有重大過失」應以其過失行為，是否構成犯罪而受羈押之法律規定要件。聲請人為職業軍官，以部隊為家，砌詞謂有逃亡之虞為由羈押，非因具有重大過失羈押。又有關涉案三片光碟，案發前不知情，案發後經辦案人員告知，知其內容為「陸軍反登陸，反空降等教育訓練教材」，惟並非「國家機密」、「軍事機密」或「國防秘密」或「一般公務機密」，與聲請人重大過失或逃亡無關。又不論何種機密資料，「均為事先核定，而非事後認定」。原羈押之裁定，應先調查而未調查，率而准予羈押，與聲請人重大過失與否無關。上開羈押期間，非不得請求賠償。原決定以聲請人具有重大過失及客觀上合理懷疑為理由，駁回聲請人聲請，難謂妥適云云。惟按受無罪判決確定前，曾受羈押，係因受害人之故意或重大過失行為所致者，不得請求賠償，為冤獄賠償法第二條第三款所明定。而所謂因受害人之故意或重大過失之行為致受羈押，乃指羈押之發生，係由於受害人本人之不當行為所致者而言。本案確係肇因於聲請人將內含陸軍反登陸、反空降等國軍訓練用光碟及個人督導紀錄本等資料，放置於其所使用之洽公袋中，囑請不知情之同僚，將上開洽公袋轉交王建華，嗣因檢警據報王建華涉有組織犯罪、詐欺等案，對其公司實施搜索，而查獲聲請人交付之上開光碟片等資料，始移送偵辦。而聲請人於國防部南部地方軍事法院檢察署調查中業已自白「我因為個人疏忽，將本科內的洽公袋內裝……我的督導記錄本及光碟三片交結王嘉良，請他轉交王建華。軍用光碟有無機密等級我不清楚。」；於國防部高等軍事法院高雄分院檢察署調查中並為相同之自白，並表示知道錯了，請求檢察官給予自新機會等語，此有各該調查筆錄可稽。原確定判決固以該光碟經鑑定結果，無涉機密，而為聲請人無罪之判決，但聲請人身為少校作戰訓練官，對於職務上持有之與軍事作戰、訓練相關資料，應有妥慎保管之基本認知，而該三片光碟內含之陸軍反登陸等資訊，事後雖證實並非機密，但亦確實與軍事訓練有關，聲請人自白因個人疏忽，始將洽公袋內裝記載平常工作執行重點之督導記錄本及內含陸軍反登陸等軍事訓練資訊之光碟交給他人，並表示知道錯了，請求檢察官給予自新機會等語，則其所以被認為涉嫌洩漏軍事機密而受羈押，顯係由於本人之重大過失行為所致。揆諸上揭說明，自不得請求賠償。\n原決定駁回聲請人冤獄賠償之請求，於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰為決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
