{"court":"司法院－刑事補償","date":"2008-09-15T00:00:00+08:00","no":"97,台覆,212","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二一二號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十七年五月二十九日決定（九十七\r\n年賠字第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因涉嫌叛亂案件，於民國七十五年六月十六日經前臺\r\n灣南部地區警備司令部軍事檢察官羈押，嗣因犯罪嫌疑不足，處\r\n分不起訴確定在案(七十五年法字第一一四號)。惟因另犯貪污、\r\n走私等罪，於七十五年十月七日移送前臺灣高雄地方法院檢察處\r\n接押，共羈押一百十三日，爰依冤獄賠償法第一條第一項第一款\r\n規定，請求賠償每日新台幣參仟元云云。原決定以：受不起訴處\r\n分前，曾受羈押，係因行為違反公共秩序或善良風俗，或係因受\r\n害人故意或重大過失行為，致受羈押者，不得請求賠償，冤獄賠\r\n償法第二條第二款、第三款定有明文。聲請人係於七十五年六月\r\n十六日因叛亂案件經前台灣南部地區警備司令部羈押至同年十月\r\n六日，共羈押一百十三日，始因犯罪嫌疑不足，予以不起訴處分\r\n，有前台灣南部地區警備司令部七十五年編號一一四號卷宗影本\r\n所附該部軍事檢察官七十五年法字第一一四號不起訴處分書、七\r\n十五年十月六日（七五）專誠字第六一三七號函在卷可稽。惟聲\r\n請人於前台灣警備總司令部高雄港檢查處接受偵訊時，坦承於七\r\n十五年三月間經私梟曾受介紹認識陳春仁等三位警衛，商議走私\r\n細節等情。嗣後雖因叛亂罪嫌不足，予以不起訴處分，惟因另犯\r\n貪污、走私等罪，移送前台灣高雄地方法院檢察處接押偵辦，經\r\n台灣高等法院台南分院判處有期徒刑一年，緩刑三年確定，有卷\r\n附前台灣高雄地方法院檢察處七十五年度偵字第一四三三八－一\r\n六八三九號起訴書、台灣高雄地方法院七十五年度訴字第一七一\r\n二號判決影本，及刑案資料前科查註表在卷可稽，聲請人已供述\r\n行賄、走私犯行，有足夠之事證使軍事檢察官合理懷疑其涉嫌叛\r\n亂，即顯係因其本人故意之行為而受羈押，移送後亦因觸犯動員\r\n戡亂時期貪污治罪條例、懲治走私條例等罪而遭判刑確定，其行\r\n為有背公序良俗，尤其違反公共秩序，情節重大，顯已逾越社會\r\n通常觀念所能容忍之程度，自不得請求賠償，因認其請求為無理\r\n由，予以駁回。聲請覆審意旨略稱：聲請人因無叛亂罪嫌，而為\r\n不起訴處分，其受羈押依法自得請求國家賠償。又聲請人僅係走\r\n私，尚難認係情節重大，本件應准予賠償等語。惟查：原決定已\r\n敘明其認定聲請人因其行為違背公共秩序及善良風俗，情節重大\r\n致受羈押，依法不得請求賠償之理由。核無不合。聲請覆審意旨\r\n置原決定上開論斷於不顧，全憑己見，任意指摘，為無理由，應\r\n予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　九　　月　 十五   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  黃  梅  月\r\n                                法官  蔡  國  在\r\n                                法官  阮  富  枝\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　九　　月　二十五　日\r\n                                                      ｖ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因涉嫌叛亂案件，於民國七十五年六月十六日經前臺灣南部地區警備司令部軍事檢察官羈押，嗣因犯罪嫌疑不足，處分不起訴確定在案(七十五年法字第一一四號)。惟因另犯貪污、走私等罪，於七十五年十月七日移送前臺灣高雄地方法院檢察處接押，共羈押一百十三日，爰依冤獄賠償法第一條第一項第一款規定，請求賠償每日新台幣參仟元云云。原決定以：受不起訴處分前，曾受羈押，係因行為違反公共秩序或善良風俗，或係因受害人故意或重大過失行為，致受羈押者，不得請求賠償，冤獄賠償法第二條第二款、第三款定有明文。聲請人係於七十五年六月十六日因叛亂案件經前台灣南部地區警備司令部羈押至同年十月六日，共羈押一百十三日，始因犯罪嫌疑不足，予以不起訴處分，有前台灣南部地區警備司令部七十五年編號一一四號卷宗影本所附該部軍事檢察官七十五年法字第一一四號不起訴處分書、七十五年十月六日（七五）專誠字第六一三七號函在卷可稽。惟聲請人於前台灣警備總司令部高雄港檢查處接受偵訊時，坦承於七十五年三月間經私梟曾受介紹認識陳春仁等三位警衛，商議走私細節等情。嗣後雖因叛亂罪嫌不足，予以不起訴處分，惟因另犯貪污、走私等罪，移送前台灣高雄地方法院檢察處接押偵辦，經台灣高等法院台南分院判處有期徒刑一年，緩刑三年確定，有卷附前台灣高雄地方法院檢察處七十五年度偵字第一四三三八－一六八三九號起訴書、台灣高雄地方法院七十五年度訴字第一七一二號判決影本，及刑案資料前科查註表在卷可稽，聲請人已供述行賄、走私犯行，有足夠之事證使軍事檢察官合理懷疑其涉嫌叛亂，即顯係因其本人故意之行為而受羈押，移送後亦因觸犯動員戡亂時期貪污治罪條例、懲治走私條例等罪而遭判刑確定，其行為有背公序良俗，尤其違反公共秩序，情節重大，顯已逾越社會通常觀念所能容忍之程度，自不得請求賠償，因認其請求為無理由，予以駁回。聲請覆審意旨略稱：聲請人因無叛亂罪嫌，而為不起訴處分，其受羈押依法自得請求國家賠償。又聲請人僅係走私，尚難認係情節重大，本件應准予賠償等語。惟查：原決定已敘明其認定聲請人因其行為違背公共秩序及善良風俗，情節重大致受羈押，依法不得請求賠償之理由。核無不合。聲請覆審意旨置原決定上開論斷於不顧，全憑己見，任意指摘，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
