{"court":"司法院－刑事補償","date":"2015-02-26T00:00:00+08:00","no":"104,台覆,8","sys":"刑事","reason":"檢肅流氓條例","judgement":"司法院刑事補償法庭覆審決定書　　　一○四年度台覆字第八號\r\n聲請覆審人　何啟聰 \r\n上列聲請覆審人因檢肅流氓條例案件，請求刑事補償，不服台灣\r\n台北地方法院中華民國一○三年九月二十五日決定（一○三年度\r\n刑補字第十一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人何啟聰（下稱聲請人）請求意\r\n    旨略以：聲請人前於民國八十四、八十五年間因檢肅流氓條\r\n    例感訓案件，經台灣台北地方法院（下稱原決定機關）治安\r\n    法庭裁定留置計四十日，嗣經裁定不付感訓處分確定，爰請\r\n    求刑事補償等語。\r\n二、原決定意旨略以：聲請人所提聲請狀並未依法附具請求補償\r\n    所憑之裁判書正本或其他相關證明文件，與法定程式不合；\r\n    經裁定命聲請人應於送達後五日內補正，該裁定已於一○三\r\n    年九月十日寄存送達，聲請人並已於同年月十一日領取，然\r\n    未遵期補正，其請求顯然違背法律上之程式，應予駁回等詞\r\n    。\r\n三、聲請覆審意旨略以：聲請人因遺失治安法庭裁定，於收受上\r\n    揭命補正之裁定翌日，即向原決定機關聲請補發八十四年度\r\n    感更(一)字第七九號治安法庭裁定書，惟該機關遲未發給，致\r\n    未能按期補正，此為法院作業疏失，不應遽予駁回；爰聲請\r\n    覆審，請求撤銷原決定等語。\r\n四、惟按：刑事補償之請求，應以書狀記載事實及理由，並應附\r\n    具請求補償所憑之不起訴處分書、撤回起訴書，或裁判書之\r\n    正本或其他相關之證明文件，向管轄機關提出，又補償之請\r\n    求，違背法律上之程式，經定期命其補正，而逾期不補正者\r\n    ，應以決定駁回之，刑事補償法第十六條、第十條第四款分\r\n    別定有明文。原決定以聲請人並未檢附請求補償所憑之裁判\r\n    書正本或其他相關證明文件，經原決定機關裁定命聲請人補\r\n    正，該裁定業已合法送達，惟聲請人未遵期補正，其補償之\r\n    請求，自屬違背法律上之程式。另補償之請求，應於不起訴\r\n    處分、撤回起訴或駁回起訴、無罪、免訴、不受理、不付審\r\n    理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、\r\n    第一條第五款或第六款之裁判確定日起二年內，向管轄機關\r\n    為之，但依第一條第七款規定請求者，自停止羈押、鑑定留\r\n    置、收容或執行之日起算，刑事補償法第十三條定有明文。\r\n    依照聲請人主張之事實，伊於八十五年間經裁定不付感訓處\r\n    分確定，迄一○三年七月二十五日始向原決定機關請求補償\r\n    ，既逾二年，亦非合法。原決定予以駁回，經核於法洵無違\r\n    誤。聲請覆審意旨，指摘原決定不當，求予撤銷，為無理由\r\n    ，爰決定如主文。\r\n中    華    民    國  一○四  年    二    月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  李  伯  道\r\n                                法官  高  孟  焄\r\n                                法官  彭  昭  芬  \r\n                                法官  林  英  志\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    三    月    六    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"四、惟按：刑事補償之請求，應以書狀記載事實及理由，並應附具請求補償所憑之不起訴處分書、撤回起訴書，或裁判書之正本或其他相關之證明文件，向管轄機關提出，又補償之請求，違背法律上之程式，經定期命其補正，而逾期不補正者，應以決定駁回之，刑事補償法第十六條、第十條第四款分別定有明文。原決定以聲請人並未檢附請求補償所憑之裁判書正本或其他相關證明文件，經原決定機關裁定命聲請人補正，該裁定業已合法送達，惟聲請人未遵期補正，其補償之請求，自屬違背法律上之程式。另補償之請求，應於不起訴處分、撤回起訴或駁回起訴、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、第一條第五款或第六款之裁判確定日起二年內，向管轄機關為之，但依第一條第七款規定請求者，自停止羈押、鑑定留置、收容或執行之日起算，刑事補償法第十三條定有明文。\n    依照聲請人主張之事實，伊於八十五年間經裁定不付感訓處分確定，迄一○三年七月二十五日始向原決定機關請求補償，既逾二年，亦非合法。原決定予以駁回，經核於法洵無違誤。聲請覆審意旨，指摘原決定不當，求予撤銷，為無理由，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"10 1 4"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"16"}],"party":[]}
