{"court":"司法院－刑事補償","date":"2014-05-29T00:00:00+08:00","no":"103,台覆,27","sys":"刑事","reason":"背信等","judgement":"司法院刑事補償法庭覆審決定書　　一○三年度台覆字第二七號\r\n聲請覆審人　郭政權\r\n代　理　人　宋永祥律師　　　　　　　　　\r\n上列聲請覆審人因背信等案件，請求刑事補償，不服台灣台中地\r\n方法院檢察署中華民國一○二年十一月七日決定（一○二年度刑\r\n補字第三號），聲請覆審，本庭決如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人郭政權（下稱聲請人）請求意\r\n    旨略以：伊因涉嫌背信等罪，於民國九十六年七月十三日遭\r\n    台灣台中地方法院檢察署（下稱台中地檢署）檢察官聲請台\r\n    灣台中地方法院（下稱台中地院）裁定准予羈押，至同年十\r\n    月二十五日停止羈押，共受羈押一○五日。嗣伊所涉罪嫌，\r\n    經台中地檢署檢察官於一○○年十一月八日以九十九年度偵\r\n    字第二一七六○號為不起訴處分確定等情，爰依刑事補償法\r\n    規定，請求以每日新台幣（下同）五千元折算一日共五十二\r\n    萬五千元之補償。\r\n二、原決定以：按依刑事訴訟法受理之案件，因犯罪嫌疑不足而\r\n    經不起訴處分確定前，曾受羈押之受害人，依刑事補償法第\r\n    一條第一款規定，固得請求國家補償，但同法第四條第一項\r\n    規定，補償請求之事由係因受害人意圖招致犯罪嫌疑，而為\r\n    誤導偵查或審判之行為所致者，受理補償事件之機關得不為\r\n    補償。查聲請人固於九十六年七月十三日經台中地檢署檢察\r\n    官聲請台中地院裁定予以羈押，嗣台中地檢署檢察官以九十\r\n    九年度偵字第二一七六○號對聲請人為不起訴處分確定，惟\r\n    承辦之檢調及受理羈押聲請之法官係因同案被告蔡茂寅於九\r\n    十六年七月十三日、同年八月十七日檢察官詢問時之供述，\r\n    認聲請人涉嫌背信、行賄等罪，其行賄對象需進一步查證。\r\n    而聲請人就資金流向，於九十六年七月十三日在台中地檢署\r\n    則蓄意為虛偽陳述或有所隱瞞，且聲請人於九十四年三月三\r\n    十一日確有至台灣大學與蔡茂寅見面，卻拒絕供述其與蔡茂\r\n    寅見面之原因，並否認當日收受七千萬元，甚至拒絕測謊。\r\n    由是以觀，不論行賄對象及資金流向，均因聲請人有意隱匿\r\n    而無法清楚交代，致檢調及法官認其涉嫌背信、行賄等罪重\r\n    大，聲請或裁定羈押，符合「補償請求之事由係因受害人意\r\n    圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者」，依\r\n    上說明，聲請人自不得請求國家補償，乃決定駁回其補償之\r\n    聲請。\r\n三、按補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導\r\n    偵查或審判之行為所致者，受理補償事件之機關得不為補償\r\n    ，固為刑事補償法第四條第一項所明定。惟所謂受害人意圖\r\n    招致犯罪嫌疑，而為誤導偵查或審判之行為，係指為頂替真\r\n    正犯罪行為人，或基於其他動機，自己招致特定犯嫌而虛偽\r\n    自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等情\r\n    形，可認受害人有意自招人身自由受拘束之結果，並對此結\r\n    果有預期。倘受害人不具有自招犯罪嫌疑之主觀意圖，縱有\r\n    可歸責之事由，亦僅得依刑事補償法第七條規定酌減補償金\r\n    額，而不能拒絕補償。查聲請人於檢察官詢問資金流向時，\r\n    僅稱不知道或事後始悉，尚難認有自招犯罪嫌疑意圖。至其\r\n    拒絕供述九十四年三月三十一日與同案被告蔡茂寅見面之原\r\n    因，並否認當日收受七千萬元，甚至拒絕測謊等，參諸聲請\r\n    人自始堅決否認有何犯行，且曾聲請停止羈押被駁回，能否\r\n    謂有招致犯罪嫌疑意圖，而為誤導偵查之行為，則非無疑。\r\n    乃原決定機關就此未予細究，遽依刑事補償法第四條第一項\r\n    規定，駁回聲請人補償之聲請，不免速斷。聲請覆審意旨，\r\n    指摘原決定不當，求予撤銷，為有理由。爰決定如主文。\r\n中    華    民    國  一○三  年    五    月  二十九  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章  \r\n                                法官  洪  佳  濱  \r\n                                法官  徐  昌  錦\r\n                                法官  林  恩  山\r\n                                法官  吳  麗  女\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○三  年    六    月    九    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"三、按補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償，固為刑事補償法第四條第一項所明定。惟所謂受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為，係指為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯嫌而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等情形，可認受害人有意自招人身自由受拘束之結果，並對此結果有預期。倘受害人不具有自招犯罪嫌疑之主觀意圖，縱有可歸責之事由，亦僅得依刑事補償法第七條規定酌減補償金額，而不能拒絕補償。查聲請人於檢察官詢問資金流向時，僅稱不知道或事後始悉，尚難認有自招犯罪嫌疑意圖。至其拒絕供述九十四年三月三十一日與同案被告蔡茂寅見面之原因，並否認當日收受七千萬元，甚至拒絕測謊等，參諸聲請人自始堅決否認有何犯行，且曾聲請停止羈押被駁回，能否謂有招致犯罪嫌疑意圖，而為誤導偵查之行為，則非無疑。\n    乃原決定機關就此未予細究，遽依刑事補償法第四條第一項規定，駁回聲請人補償之聲請，不免速斷。聲請覆審意旨，指摘原決定不當，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"7"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"宋永祥律師"}]}
