{"court":"司法院－刑事補償","date":"2010-03-22T00:00:00+08:00","no":"99,台覆,72","sys":"刑事","reason":"過失致人於死","judgement":"司法院冤獄賠償法庭覆審決定書　　九十九年度台覆字第七二號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因過失致人於死案件，請求冤獄賠償，不服國防\r\n部南部地方軍事法院中華民國九十八年九月十四日決定（九十八\r\n年賠字第一六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人原係前陸軍步兵第一一七師司令部工兵營上尉後勤官\r\n，於民國六十七年十一月十七日因涉犯戒嚴地域關於軍事上為詐\r\n傳命令案件，經前陸軍步兵第一一七師司令部軍事檢察官羈押並\r\n提起公訴，嗣經該部判決無罪，於六十八年六月十九日開釋，共\r\n遭羈押二百十五日，爰依冤獄賠償法第一條第一項第一款規定，\r\n以新台幣（下同）五千元折算一日，請求賠償一百零七萬五千元\r\n云云。原決定意旨略謂：聲請人涉犯過失致人於死案件，係因聲\r\n請人與同案被告張重謀(即駕駛)得知該營將於六十七年十一月十\r\n六日十六時五十分許，派車前往土庫鎮埤腳國小接運助民收割官\r\n兵回營，聲請人為圖至張重謀家中吃拜拜，未經上級核准，於同\r\n日十四時許藉詞提早出發，聲請人親自帶隊，未按規定路線繞道\r\n至雲林縣褒忠鄉潮厝村二十二號張重謀家中吃拜拜，席間並准許\r\n張重謀飲酒，餐後於同日十八時二十分抵達埤腳國小接運助民收\r\n割官兵回營，返營途中，因張重謀酒後駕車不穩左右蛇行，車長\r\n王競康向聲請人報告，聲請人問張員有無問題，張員表示無礙而\r\n繼續駕駛，同日十九時三十分許，途經大林糖廠路口前三十公尺\r\n處，因張重謀疏未注意保持行車方向車行偏右，致所駕車輛右上\r\n方擦撞路旁芒果樹橫出之樹幹，造成同車後座之張錫中、張永華\r\n及陳尾吉為樹幹掃擊致腦挫、內臟破裂而死亡，另杜明夏、許州\r\n羊、徐福祥、陳清標、林金財及羅啟輝等六人分別受輕重傷，因\r\n認聲請人涉犯修正前陸海空軍刑法第八十八條第二款「戒嚴地域\r\n關於軍事上為詐傳命令」罪嫌，經軍事檢察官提起公訴，嗣該部\r\n以六十八年方判字第０一五號判決，處有期徒刑三年六月，聲請\r\n人不服，聲請覆判，經陸軍總司令部以六十八年覆判字第０八二\r\n號判決關於甲○○罪刑部分撤銷，發回前陸軍步兵第一一七師司\r\n令部更為審理，經該部於六十八年六月七日以六十八年方判字第\r\n０三九號判決無罪確定。惟聲請人時任該營上尉後勤官，竟為圖\r\n往同僚家中吃拜拜，自行提早出發並擅自更改路線，繞道參加宴\r\n飲，且明知張重謀擔任駕駛職務，竟仍准其飲酒；於返營途中，\r\n張重謀因酒後無法安全駕駛，經車長王競康報告聲請人，聲請人\r\n據報後僅問張員，未進而轉報車隊指揮官，因而造成重大傷亡事\r\n件。是聲請人於偵、審期間被羈押，既係因其行為顯有重大失當\r\n之處，已逾社會通常觀念所能容忍之程度。聲請人雖經判決無罪\r\n確定，然聲請人之遭羈押既因自身之重大過失行為所致，自不得\r\n請求賠償，乃予駁回。聲請覆審意旨略謂：聲請人被羈押原因係\r\n觸犯「戒嚴地域關於軍事上為詐傳命令」案，而非「過失致人於\r\n死」案件，聲請人既已獲判決無罪確定，則聲請人或有行政瑕疵\r\n，何來重大過失？請准予賠償等語。惟按依軍事審判法受理之案\r\n件，無罪判決確定前曾受羈押者，固得依冤獄賠償法請求國家賠\r\n償，惟其行為違反公共秩序或善良風俗而情節重大者，不得請求\r\n賠償，冤獄賠償法第一條第一項第一款、第二條第二款分別定有\r\n明文。所謂行為違反公共秩序或善良風俗而情節重大，係指行為\r\n違反國家社會之秩序利益，或國民一般之道德觀念，且情節重大\r\n，逾越社會通常觀念所能容忍之程度而言。聲請人於偵、審期間\r\n遭羈押，係因其未經上級核准，擅自更改行車路線前往參加宴飲\r\n，席間並准許駕駛飲酒，於返營途中，任由駕駛張重謀酒後駕車\r\n，造成三人死亡及六人分別受輕重傷之重大事故。則其行為顯已\r\n違反國家社會之秩序利益，且情節重大，逾越社會通常觀念所能\r\n容忍之程度，依上開規定，自不得請求賠償。原決定駁回其請求\r\n，理由雖有不同，結論並無二致，原決定仍應予維持。聲請覆審\r\n意旨，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十九  年    三    月  二十二  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  鄭  玉  山\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    四    月    一    日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人原係前陸軍步兵第一一七師司令部工兵營上尉後勤官，於民國六十七年十一月十七日因涉犯戒嚴地域關於軍事上為詐傳命令案件，經前陸軍步兵第一一七師司令部軍事檢察官羈押並提起公訴，嗣經該部判決無罪，於六十八年六月十九日開釋，共遭羈押二百十五日，爰依冤獄賠償法第一條第一項第一款規定，以新台幣（下同）五千元折算一日，請求賠償一百零七萬五千元云云。原決定意旨略謂：聲請人涉犯過失致人於死案件，係因聲請人與同案被告張重謀(即駕駛)得知該營將於六十七年十一月十六日十六時五十分許，派車前往土庫鎮埤腳國小接運助民收割官兵回營，聲請人為圖至張重謀家中吃拜拜，未經上級核准，於同日十四時許藉詞提早出發，聲請人親自帶隊，未按規定路線繞道至雲林縣褒忠鄉潮厝村二十二號張重謀家中吃拜拜，席間並准許張重謀飲酒，餐後於同日十八時二十分抵達埤腳國小接運助民收割官兵回營，返營途中，因張重謀酒後駕車不穩左右蛇行，車長王競康向聲請人報告，聲請人問張員有無問題，張員表示無礙而繼續駕駛，同日十九時三十分許，途經大林糖廠路口前三十公尺處，因張重謀疏未注意保持行車方向車行偏右，致所駕車輛右上方擦撞路旁芒果樹橫出之樹幹，造成同車後座之張錫中、張永華及陳尾吉為樹幹掃擊致腦挫、內臟破裂而死亡，另杜明夏、許州羊、徐福祥、陳清標、林金財及羅啟輝等六人分別受輕重傷，因認聲請人涉犯修正前陸海空軍刑法第八十八條第二款「戒嚴地域關於軍事上為詐傳命令」罪嫌，經軍事檢察官提起公訴，嗣該部以六十八年方判字第０一五號判決，處有期徒刑三年六月，聲請人不服，聲請覆判，經陸軍總司令部以六十八年覆判字第０八二號判決關於甲○○罪刑部分撤銷，發回前陸軍步兵第一一七師司令部更為審理，經該部於六十八年六月七日以六十八年方判字第０三九號判決無罪確定。惟聲請人時任該營上尉後勤官，竟為圖往同僚家中吃拜拜，自行提早出發並擅自更改路線，繞道參加宴飲，且明知張重謀擔任駕駛職務，竟仍准其飲酒；於返營途中，張重謀因酒後無法安全駕駛，經車長王競康報告聲請人，聲請人據報後僅問張員，未進而轉報車隊指揮官，因而造成重大傷亡事件。是聲請人於偵、審期間被羈押，既係因其行為顯有重大失當之處，已逾社會通常觀念所能容忍之程度。聲請人雖經判決無罪確定，然聲請人之遭羈押既因自身之重大過失行為所致，自不得請求賠償，乃予駁回。聲請覆審意旨略謂：聲請人被羈押原因係觸犯「戒嚴地域關於軍事上為詐傳命令」案，而非「過失致人於死」案件，聲請人既已獲判決無罪確定，則聲請人或有行政瑕疵，何來重大過失？請准予賠償等語。惟按依軍事審判法受理之案件，無罪判決確定前曾受羈押者，固得依冤獄賠償法請求國家賠償，惟其行為違反公共秩序或善良風俗而情節重大者，不得請求賠償，冤獄賠償法第一條第一項第一款、第二條第二款分別定有明文。所謂行為違反公共秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利益，或國民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度而言。聲請人於偵、審期間遭羈押，係因其未經上級核准，擅自更改行車路線前往參加宴飲，席間並准許駕駛飲酒，於返營途中，任由駕駛張重謀酒後駕車，造成三人死亡及六人分別受輕重傷之重大事故。則其行為顯已違反國家社會之秩序利益，且情節重大，逾越社會通常觀念所能容忍之程度，依上開規定，自不得請求賠償。原決定駁回其請求，理由雖有不同，結論並無二致，原決定仍應予維持。聲請覆審意旨，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"陸海空軍刑法","issueRef":"88 1 2"}],"party":[]}
