{"court":"司法院－刑事補償","date":"2009-04-22T00:00:00+08:00","no":"98,台覆,126","sys":"刑事","reason":"侵占等罪","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一二六號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因侵占等案件，請求冤獄賠償，不服國防部高等\r\n軍事法院中華民國九十七年十一月十一日決定（九十七年賠字第\r\n一六號），聲請一部覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因涉嫌侵占等案件，經前陸軍第一軍團司令部以五十\r\n二年度公字第一０三號判處有期徒刑一年，緩刑二年，嗣聲請前\r\n陸軍總司令部覆判，經該司令部以（五二）覆判字第一九七號判\r\n決駁回確定，聲請人於判決確定前，曾於民國五十年四月二十五\r\n日至五十二年六月二十六日受羈押七百九十二日，爰依冤獄賠償\r\n法第一條第一項第一款及第二項之規定，請求以新台幣（下同）\r\n五千元折算一日，支付國家賠償三百九十六萬元等語（聲請人僅\r\n就原決定駁回其請求二百三十七萬六千元部分，聲請覆審，其餘\r\n部分未經聲請不服，已告確定）。原決定意旨以：聲請人經以公\r\n務侵占罪，判處有期徒刑一年，緩刑二年，其餘被訴侵占、掠奪\r\n及詐欺等罪，則獲判無罪確定，有歷審判決影本附卷可稽，其雖\r\n經一部受無罪之宣告，但其他部分則受有罪之宣告，依冤獄賠償\r\n法第二條第四款之規定，不得請求冤獄賠償等詞，認聲請人之請\r\n求為無理由，應予駁回。聲請覆審意旨略謂：聲請人非依法律受\r\n羈押七百九十二日，遠超過所受有期徒刑一年之判決，如未獲賠\r\n償，有違比例原則、平等原則、明確性原則、信賴保護原則及正\r\n當法律程序云云，求為撤銷原決定。按因判決合併處罰之一部受\r\n無罪之宣告，而其他部分受有罪之宣告者，不得請求賠償，冤獄\r\n賠償法第二條第四款定有明文。本件聲請人被訴侵占等案件，關\r\n於公務侵占罪部分，經判處有期徒刑一年，緩刑二年，其餘被訴\r\n侵占、掠奪及詐欺等罪部分，則獲判無罪確定，為其所不爭執，\r\n並有歷審判決影本附卷可稽，揆之上開法文所示，聲請人即不得\r\n請求賠償，原決定駁回其請求，於法洵無違誤。聲請人雖陳稱其\r\n非依法律受羈押七百九十二日，已超過判決所處有期徒刑一年云\r\n云，查原決定機關曾向國防部陸軍司令部調閱其羈押資料未獲，\r\n有該部督察室九十七年十月十七日國陸督法字第０九七０００一\r\n一四八號函附卷可憑，此外，聲請人並未提出任何證據證明其被\r\n羈押之日數，所稱上情自無以憑採。聲請覆審意旨執以指摘原決\r\n定不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十八  年    四    月  二十二  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年    五    月    四    日\r\n                                                      ｖ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因涉嫌侵占等案件，經前陸軍第一軍團司令部以五十二年度公字第一０三號判處有期徒刑一年，緩刑二年，嗣聲請前陸軍總司令部覆判，經該司令部以（五二）覆判字第一九七號判決駁回確定，聲請人於判決確定前，曾於民國五十年四月二十五日至五十二年六月二十六日受羈押七百九十二日，爰依冤獄賠償法第一條第一項第一款及第二項之規定，請求以新台幣（下同）五千元折算一日，支付國家賠償三百九十六萬元等語（聲請人僅就原決定駁回其請求二百三十七萬六千元部分，聲請覆審，其餘部分未經聲請不服，已告確定）。原決定意旨以：聲請人經以公務侵占罪，判處有期徒刑一年，緩刑二年，其餘被訴侵占、掠奪及詐欺等罪，則獲判無罪確定，有歷審判決影本附卷可稽，其雖經一部受無罪之宣告，但其他部分則受有罪之宣告，依冤獄賠償法第二條第四款之規定，不得請求冤獄賠償等詞，認聲請人之請求為無理由，應予駁回。聲請覆審意旨略謂：聲請人非依法律受羈押七百九十二日，遠超過所受有期徒刑一年之判決，如未獲賠償，有違比例原則、平等原則、明確性原則、信賴保護原則及正當法律程序云云，求為撤銷原決定。按因判決合併處罰之一部受無罪之宣告，而其他部分受有罪之宣告者，不得請求賠償，冤獄賠償法第二條第四款定有明文。本件聲請人被訴侵占等案件，關於公務侵占罪部分，經判處有期徒刑一年，緩刑二年，其餘被訴侵占、掠奪及詐欺等罪部分，則獲判無罪確定，為其所不爭執，並有歷審判決影本附卷可稽，揆之上開法文所示，聲請人即不得請求賠償，原決定駁回其請求，於法洵無違誤。聲請人雖陳稱其非依法律受羈押七百九十二日，已超過判決所處有期徒刑一年云云，查原決定機關曾向國防部陸軍司令部調閱其羈押資料未獲，有該部督察室九十七年十月十七日國陸督法字第０九七０００一一四八號函附卷可憑，此外，聲請人並未提出任何證據證明其被羈押之日數，所稱上情自無以憑採。聲請覆審意旨執以指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"2 1 4"},{"lawName":"刑事補償法","issueRef":"2 1 4"}],"party":[]}
