{"court":"司法院－刑事補償","date":"2008-10-20T00:00:00+08:00","no":"97,台覆,241","sys":"刑事","reason":"貪污等罪","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二四一號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因貪污等罪案件，請求冤獄賠償，不服台灣台中\r\n地方法院中華民國九十七年四月三十日決定（九十六年度賠字第\r\n一八號），聲請覆審，本庭決定如下：\r\n    主　文\r\n覆審之聲請駁回。\r\n    理　由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨：\r\n聲請人因貪污等罪案件，於民國九十一年十月十五日，經台灣台\r\n中地方法院檢察署檢察官向原決定機關聲請羈押，至九十二年一\r\n月二十三日止，共計受羈押一百零一日。嗣該案經原決定機關以\r\n九十一年度訴字第二七五四號判決諭知聲請人無罪，檢察官先後\r\n提起第二、三審上訴，經台灣高等法院台中分院以九十三年度上\r\n訴字第二一四號，及最高法院以九十六年度台上字第二五五五號\r\n判決駁回確定。爰依冤獄賠償法請求國家賠償云云。原決定意旨\r\n略謂：一、聲請人因貪污等罪案件，經台灣台中地方法院檢察署\r\n檢察官於九十一年十月十五日，聲請原決定機關以其涉犯貪污治\r\n罪條例第五條第二項罪嫌重大，有勾串共犯之虞而有羈押之原因\r\n及必要，准予羈押。迄九十二年一月二十三日釋放止，共計遭羈\r\n押一百零一日。該案起訴後，經原決定機關於九十二年十一月二\r\n十八日，以九十一年度訴字第二七五四號判決諭知無罪。檢察官\r\n不服上訴，經台灣高等法院台中分院於九十五年八月十四日，以\r\n九十三年度上訴字第二一四號判決駁回。檢察官復提起上訴，經\r\n最高法院於九十六年五月十日，以九十六年度台上字第二五五五\r\n號判決駁回而確定。有上開刑事判決書、台灣高等法院被告前案\r\n紀錄表及台灣高等法院在監在押全國紀錄表在卷可稽。二、聲請\r\n人於該案法務部調查局中部地區機動工作組九十一年八月十一日\r\n詢問時，供稱與沈明輝不認識，亦無任何私交等語。嗣於九十一\r\n年八月十二日，檢察官訊問時，則改稱認識沈明輝，但不熟，只\r\n有在經濟部水利署第三河川局曾拜訪陳俊宗一次；與陳俊宗見過\r\n一次面，而沈明輝是業務主管，故見過一、二次面等語。參諸該\r\n案偵查卷所附電話通聯紀錄，聲請人於九十一年一月一日起，至\r\n九十一年五月七日止，以0000000000號行動電話撥打\r\n沈明輝所使用之0000000000號行動電話多達八十二次\r\n；沈明輝以0000000000號行動電話撥打聲請人上開行\r\n動電話之次數為六次，沈明輝另以0000000000號行動\r\n電話撥打聲請人上開行動電話之次數亦有十八次，顯見聲請人就\r\n與沈明輝之關係程度如何，前後供述歧異，故為保留。其供述之\r\n憑信性顯有可疑。再佐以李國隆於九十一年十月二日該機動工作\r\n組詢問時，供稱九十年十月間，聲請人曾表示沈明輝想要當經濟\r\n部水利署第三河川局管理課課長，希望各砂石業者以一股新台幣\r\n（下同）一百五十萬元代價，出資向陳俊宗行賄，以幫助沈明輝\r\n當上課長，其乃以本人之名義出資一百五十萬元，另以麒麟砂石\r\n廠名義出資一百五十萬元，合計三百萬元，在幸盟砂石廠附近，\r\n以現金一次全數交給聲請人等語；復於同日檢察官訊問，供稱沈\r\n明輝能升任經濟部水利署第三河川局管理課課長是彼等砂石業者\r\n出資，在幸盟砂石廠附近交給聲請人三百萬元，用以轉交給陳俊\r\n宗，其中其出資一百五十萬元，因其在大甲溪有投資砂石業，另\r\n外一百五十萬元則因麒麟砂石廠違法設置在大安溪之行水區域內\r\n，隨時會被拆除，這些錢是為讓沈明輝當上管理課長等語。而陳\r\n俊宗於九十一年十月二十二日到案，在該機動工作組詢問時，亦\r\n供稱聲請人好像曾前往經濟部水利署第三河川局，與其見過幾次\r\n面等語。均與聲請人之供述殊不相符。足見聲請人係因其本人反\r\n覆、不實供詞之故意或重大過失行為致遭羈押，自不得請求賠償\r\n。其請求無理由，應予駁回。聲請覆審意旨雖以：聲請人上開供\r\n述，與本案犯罪事實並無直接關係，不能據以認定其受羈押係因\r\n其故意或重大過失行為所致。惟按依刑事訴訟法受理之案件，於\r\n無罪判決確定前，曾受羈押者，受害人固得依冤獄賠償法請求國\r\n家賠償，但因受害人故意或重大過失行為，致受羈押者，不得請\r\n求賠償，此觀冤獄賠償法第一條第一項第一款、第二條第三款之\r\n規定甚明。所謂「受害人故意或重大過失行為，致受羈押」，係\r\n指其羈押之發生，乃由於受害人本人之不當行為所致者而言。聲\r\n請人因上開案件於無罪判決確定前，雖曾受羈押，但其羈押之發\r\n生，係因其本人反覆、不實供詞之不當行為所致，業據原決定說\r\n明甚詳，經核尚無不合。原決定駁回聲請人冤獄賠償之請求，並\r\n無違誤。聲請覆審意旨指摘原決定不當，請求予以撤銷，為無理\r\n由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　十　　月　 二十 　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　十　　月　 三十 　日\r\n                                                Ａ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理　由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨：\n聲請人因貪污等罪案件，於民國九十一年十月十五日，經台灣台中地方法院檢察署檢察官向原決定機關聲請羈押，至九十二年一月二十三日止，共計受羈押一百零一日。嗣該案經原決定機關以九十一年度訴字第二七五四號判決諭知聲請人無罪，檢察官先後提起第二、三審上訴，經台灣高等法院台中分院以九十三年度上訴字第二一四號，及最高法院以九十六年度台上字第二五五五號判決駁回確定。爰依冤獄賠償法請求國家賠償云云。原決定意旨略謂：一、聲請人因貪污等罪案件，經台灣台中地方法院檢察署檢察官於九十一年十月十五日，聲請原決定機關以其涉犯貪污治罪條例第五條第二項罪嫌重大，有勾串共犯之虞而有羈押之原因及必要，准予羈押。迄九十二年一月二十三日釋放止，共計遭羈押一百零一日。該案起訴後，經原決定機關於九十二年十一月二十八日，以九十一年度訴字第二七五四號判決諭知無罪。檢察官不服上訴，經台灣高等法院台中分院於九十五年八月十四日，以九十三年度上訴字第二一四號判決駁回。檢察官復提起上訴，經最高法院於九十六年五月十日，以九十六年度台上字第二五五五號判決駁回而確定。有上開刑事判決書、台灣高等法院被告前案紀錄表及台灣高等法院在監在押全國紀錄表在卷可稽。二、聲請人於該案法務部調查局中部地區機動工作組九十一年八月十一日詢問時，供稱與沈明輝不認識，亦無任何私交等語。嗣於九十一年八月十二日，檢察官訊問時，則改稱認識沈明輝，但不熟，只有在經濟部水利署第三河川局曾拜訪陳俊宗一次；與陳俊宗見過一次面，而沈明輝是業務主管，故見過一、二次面等語。參諸該案偵查卷所附電話通聯紀錄，聲請人於九十一年一月一日起，至九十一年五月七日止，以0000000000號行動電話撥打沈明輝所使用之0000000000號行動電話多達八十二次；沈明輝以0000000000號行動電話撥打聲請人上開行動電話之次數為六次，沈明輝另以0000000000號行動電話撥打聲請人上開行動電話之次數亦有十八次，顯見聲請人就與沈明輝之關係程度如何，前後供述歧異，故為保留。其供述之憑信性顯有可疑。再佐以李國隆於九十一年十月二日該機動工作組詢問時，供稱九十年十月間，聲請人曾表示沈明輝想要當經濟部水利署第三河川局管理課課長，希望各砂石業者以一股新台幣（下同）一百五十萬元代價，出資向陳俊宗行賄，以幫助沈明輝當上課長，其乃以本人之名義出資一百五十萬元，另以麒麟砂石廠名義出資一百五十萬元，合計三百萬元，在幸盟砂石廠附近，以現金一次全數交給聲請人等語；復於同日檢察官訊問，供稱沈明輝能升任經濟部水利署第三河川局管理課課長是彼等砂石業者出資，在幸盟砂石廠附近交給聲請人三百萬元，用以轉交給陳俊宗，其中其出資一百五十萬元，因其在大甲溪有投資砂石業，另外一百五十萬元則因麒麟砂石廠違法設置在大安溪之行水區域內，隨時會被拆除，這些錢是為讓沈明輝當上管理課長等語。而陳俊宗於九十一年十月二十二日到案，在該機動工作組詢問時，亦供稱聲請人好像曾前往經濟部水利署第三河川局，與其見過幾次面等語。均與聲請人之供述殊不相符。足見聲請人係因其本人反覆、不實供詞之故意或重大過失行為致遭羈押，自不得請求賠償。其請求無理由，應予駁回。聲請覆審意旨雖以：聲請人上開供述，與本案犯罪事實並無直接關係，不能據以認定其受羈押係因其故意或重大過失行為所致。惟按依刑事訴訟法受理之案件，於無罪判決確定前，曾受羈押者，受害人固得依冤獄賠償法請求國家賠償，但因受害人故意或重大過失行為，致受羈押者，不得請求賠償，此觀冤獄賠償法第一條第一項第一款、第二條第三款之規定甚明。所謂「受害人故意或重大過失行為，致受羈押」，係指其羈押之發生，乃由於受害人本人之不當行為所致者而言。聲請人因上開案件於無罪判決確定前，雖曾受羈押，但其羈押之發生，係因其本人反覆、不實供詞之不當行為所致，業據原決定說明甚詳，經核尚無不合。原決定駁回聲請人冤獄賠償之請求，並無違誤。聲請覆審意旨指摘原決定不當，請求予以撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"貪污治罪條例","issueRef":"5 2"}],"party":[]}
