{"court":"司法院－刑事補償","date":"2016-03-30T00:00:00+08:00","no":"105,台覆,13","sys":"刑事","reason":"殺人未遂","judgement":"司法院刑事補償法庭覆審決定書　　一○五年度台覆字第一三號\r\n聲請覆審人　林智剛\r\n上列聲請覆審人因殺人未遂案件，請求刑事補償，不服台灣台中\r\n地方法院中華民國一○四年十一月二十三日決定（一○四年度刑\r\n補字第一一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、聲請人請求意旨略以：聲請覆審人即補償請求人林智剛（下\r\n    稱聲請人）前因殺人未遂案件，自民國一○四年一月三十日\r\n    遭羈押，迄至一○四年五月四日經台灣台中地方法院（下稱\r\n    台中地院）以一○四年度訴字第一三六號判決不受理，准予\r\n    保釋停止羈押為止，共計受羈押九十四日，爰依刑事補償法\r\n    第一條第一款規定請求國家補償等語。\r\n二、原決定意旨略以：本件聲請人因涉犯殺人未遂案件，於一○\r\n    四年一月三十日經台中地院予以羈押，並於同年五月四日釋\r\n    放，有台灣高等法院被告前案紀錄表及台中地院依職權調取\r\n    之該院一○四年度訴字第一三六號殺人未遂案件（下稱系爭\r\n    案件）全案卷宗可資為憑；而其所涉犯系爭案件，則經台中\r\n    地院於一○四年九月二日以一○四年度訴字第一三六號判決\r\n    不受理，並於同年九月三十日確定在案等情，有上開判決書\r\n    及台中地院之辦案進行簿在卷可證。而依刑事補償法第二條\r\n    第二款之規定，如無該不受理判決之事由，即應為有罪判決\r\n    之情形者，不得請求國家補償。經查，聲請人就系爭案件雖\r\n    矢口否認有何殺人未遂犯行，惟對於有持菜刀傷害告訴人丁\r\n    ○○之犯行乙節，始終坦承不諱，核與告訴人、證人劉○辰\r\n    於警詢及台中地院審理時證述情節相符，復有現場蒐證照片\r\n    、扣案物照片、告訴人之澄清綜合醫院中港分院診斷證明書\r\n    及病歷影本在卷，暨菜刀一把扣案為憑，因而認定聲請人確\r\n    有傷害告訴人之犯行，雖聲請人所為尚與殺人未遂罪有間，\r\n    惟已構成普通傷害罪，至為明確；嗣因聲請人與告訴人達成\r\n    和解，告訴人具狀撤回傷害罪之刑事告訴，乃依刑事訴訟法\r\n    第三百零三條第三款規定諭知不受理判決。聲請人所犯之系\r\n    爭案件，雖經台中地院諭知不受理判決，然倘如告訴人並未\r\n    撤回告訴，聲請人本將受有罪判決，而有刑事補償法第二條\r\n    第二款不得請求補償之情形，原決定認其聲請為無理由，予\r\n    以駁回，並無不合。\r\n三、聲請覆議意旨雖以：其在看守所出來後，始知自己有居住安\r\n    寧權利；案發當日其為精神病長期患者，又受噪音困擾而致\r\n    精神耗弱，在極端恐懼下，忘卻報警而竟拿菜刀自衛；其無\r\n    傷害或殺人意圖云云。然查聲請人既於刑事案件坦承其有持\r\n    菜刀傷害告訴人之行為，核與告訴人及證人供述或證述情節\r\n    相符，並有相關證據及證物足憑，堪認聲請人確有傷害之犯\r\n    行，嗣因告訴人撤回告訴，刑事法院始為不受理判決之諭知\r\n    ，倘告訴人未撤回告訴，聲請人本應為有罪之判決。聲請人\r\n    飾詞指摘原決定不當，求予撤銷，為無理由，爰為決定如主\r\n    文。\r\n中    華    民    國  一○五  年    三    月   三十   日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山\r\n                                法官  王  居  財\r\n                                法官  吳  麗  惠\r\n                                法官  彭  幸  鳴\r\n                                法官  林  大  洋\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○五  年    四    月   十一   日\r\n                                                     G","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"二、原決定意旨略以：本件聲請人因涉犯殺人未遂案件，於一○四年一月三十日經台中地院予以羈押，並於同年五月四日釋放，有台灣高等法院被告前案紀錄表及台中地院依職權調取之該院一○四年度訴字第一三六號殺人未遂案件（下稱系爭案件）全案卷宗可資為憑；而其所涉犯系爭案件，則經台中地院於一○四年九月二日以一○四年度訴字第一三六號判決不受理，並於同年九月三十日確定在案等情，有上開判決書及台中地院之辦案進行簿在卷可證。而依刑事補償法第二條第二款之規定，如無該不受理判決之事由，即應為有罪判決之情形者，不得請求國家補償。經查，聲請人就系爭案件雖矢口否認有何殺人未遂犯行，惟對於有持菜刀傷害告訴人丁○○之犯行乙節，始終坦承不諱，核與告訴人、證人劉○辰於警詢及台中地院審理時證述情節相符，復有現場蒐證照片、扣案物照片、告訴人之澄清綜合醫院中港分院診斷證明書及病歷影本在卷，暨菜刀一把扣案為憑，因而認定聲請人確有傷害告訴人之犯行，雖聲請人所為尚與殺人未遂罪有間，惟已構成普通傷害罪，至為明確；嗣因聲請人與告訴人達成和解，告訴人具狀撤回傷害罪之刑事告訴，乃依刑事訴訟法第三百零三條第三款規定諭知不受理判決。聲請人所犯之系爭案件，雖經台中地院諭知不受理判決，然倘如告訴人並未撤回告訴，聲請人本將受有罪判決，而有刑事補償法第二條第二款不得請求補償之情形，原決定認其聲請為無理由，予以駁回，並無不合。\n三、聲請覆議意旨雖以：其在看守所出來後，始知自己有居住安寧權利；案發當日其為精神病長期患者，又受噪音困擾而致精神耗弱，在極端恐懼下，忘卻報警而竟拿菜刀自衛；其無傷害或殺人意圖云云。然查聲請人既於刑事案件坦承其有持菜刀傷害告訴人之行為，核與告訴人及證人供述或證述情節相符，並有相關證據及證物足憑，堪認聲請人確有傷害之犯行，嗣因告訴人撤回告訴，刑事法院始為不受理判決之諭知，倘告訴人未撤回告訴，聲請人本應為有罪之判決。聲請人飾詞指摘原決定不當，求予撤銷，為無理由，爰為決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事訴訟法","issueRef":"303 1 3"}],"party":[]}
