{"court":"司法院－刑事補償","date":"2010-10-27T00:00:00+08:00","no":"99,台覆,213","sys":"刑事","reason":"詐欺","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第二一三號\r\n聲請覆審人　劉仁義\r\n上列聲請覆審人因詐欺案件，請求冤獄賠償，不服台灣台中地方\r\n法院中華民國九十九年七月三十日決定（九十九年度賠字第一四\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人劉仁義（下稱聲請人）請求意旨略\r\n以：聲請人因涉嫌詐欺案件，於民國九十六年八月九日（聲請人\r\n誤為九十六年八月八日），經台灣台中地方法院檢察署檢察官聲\r\n請台灣台中地方法院羈押，至同年十月五日准予限制住居釋放；\r\n另於該案審理中，經台灣台中地方法院裁定自九十八年七月十二\r\n日羈押，迄同年九月一日准予限制住居釋放，前後共遭羈押一百\r\n十日（聲請人誤為一百零九日）。該案件嗣經判決無罪確定，爰\r\n依冤獄賠償法之規定，請求國家賠償等語。原決定意旨略謂：聲\r\n請人因涉嫌詐欺案件，由台灣台中地方法院檢察署九十六年度偵\r\n字第一九二九七號偵查，檢察官訊問後，經諭知以新台幣（下同\r\n）十萬元具保，聲請人覓保無著，檢察官以聲請人無法具保，有\r\n逃亡之虞為理由之一，並有羈押之必要，聲請台灣台中地方法院\r\n羈押，經訊問後，以聲請人犯罪嫌疑重大，且覓保無著，有逃亡\r\n之虞，非予羈押，顯難進行追訴，而裁定自九十六年八月九日起\r\n執行羈押，嗣檢察官於九十六年十月五日准予限制住居釋放。該\r\n案件經檢察官以聲請人涉嫌幫助詐欺取財提起公訴，台灣台中地\r\n方法院於九十八年三月六日行準備程序，當庭諭知另定期九十八\r\n年四月三日上午十時三十五分續行準備程序，詎聲請人於上開期\r\n日經合法通知而無正當理由不到庭，復經拘提未獲，遂於九十八\r\n年五月十五日發布通緝，於九十八年七月十二日經警緝獲到案，\r\n該日經訊問後，認聲請人雖已坦承犯行，惟係通緝到案，且是街\r\n友，有逃亡之事實，並有羈押之必要，而裁定自九十八年七月十\r\n二日起執行羈押，復於九十八年九月一日審理後准其限制住居釋\r\n放。該案嗣經台灣台中地方法院九十八年度易字第四九八號判決\r\n無罪，檢察官不服提起上訴，由台灣高等法院台中分院以九十八\r\n年度上易字第一七三六號判決駁回檢察官之上訴而確定等情，業\r\n經調閱上開相關案卷核閱屬實。是聲請人於受無罪判決確定前，\r\n雖遭羈押一百十日，惟聲請人係以檢察官諭知准予十萬元具保，\r\n因覓保無著，檢察官始以其無法具保，有逃亡之虞為理由之一，\r\n並有羈押之必要，而聲請羈押獲准；另聲請人於該案件審理中，\r\n經法院當庭諭知下次開庭時間，而經合法通知無正當理由不到庭\r\n，致遭依法拘提、通緝，台灣台中地方法院為確保審判程序之進\r\n行，乃以其有逃亡之事實予以羈押。是聲請人遭受羈押，顯係因\r\n其本身之重大過失所致，自不得請求賠償。乃認聲請人之請求為\r\n無理由，予以駁回。聲請覆審意旨略以：聲請人沒有固定工作，\r\n經濟貧困，無法提出十萬元交保金額，並無故意或重大過失行為\r\n；聲請人並無逃亡必要，所涉案件經判決無罪，與本案其他被告\r\n經判處徒刑而可折抵羈押日數之情形不同，請准予賠償云云。惟\r\n按依刑事訴訟法受理之案件，受無罪判決確定前曾受羈押之受害\r\n人，固得依冤獄賠償法第一條第一項第一款規定請求國家賠償，\r\n但因受害人之行為違反公共秩序或善良風俗而情節重大者，則不\r\n得請求賠償，同法第二條第二款亦定有明文。所謂行為違反公共\r\n秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利益\r\n，或國民一般之道德觀念，而逾越社會通常觀念所能容忍之程度\r\n而言。聲請人涉嫌幫助詐欺取財案件，固經台灣台中地方法院判\r\n決無罪，檢察官不服提起上訴，由台灣高等法院台中分院判決駁\r\n回檢察官之上訴而確定，然聲請人於警詢中即坦承：其有應共同\r\n被告吳○飛之要求，與願充當人頭者至電信公司申辦行動電話門\r\n號再予收購，旋將收購之行動電話門號或易付卡交付吳○飛，其\r\n並因此獲取一支行動電話門號二百元或三百元不等之報酬等情；\r\n另共同被告吳○飛於警詢亦陳述：「劉仁義是跟我在一起，他幫\r\n我一起出來收購手機、門號、易付卡、銀行簿子」，及在檢察官\r\n偵查時，陳稱「劉仁義負責幫其收購門號遭受羈押」等語，是聲\r\n請人縱不成立犯罪，然查金融帳戶與行動電話分別為個人理財與\r\n通信之工具，依一般人之社會生活經驗，倘不以自己名義申辦金\r\n融帳戶或行動電話門號，反以不正方式，向不特定人購買他人名\r\n義申辦之金融帳戶或行動電話門號使用，衡情應能懷疑其目的，\r\n在於充當犯罪之工具。且利用他人名義之金融帳戶與行動電話，\r\n為詐欺取財之犯罪者，層出不窮，並經媒體廣為披載，聲請人幫\r\n吳○飛向他人收購銀行帳戶及行動電話門號後將之交付吳協飛，\r\n並因此獲取報酬，其行為顯已違反公共秩序、善良風俗，且情節\r\n重大，已逾越社會通常觀念所能容忍之程度，依冤獄賠償法第二\r\n條第二款規定，自不得請求賠償。原決定駁回其請求，理由雖有\r\n不同，但結論並無二致，仍應認其聲請為無理由。聲請覆審意旨\r\n指摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十九  年    十    月  二十七  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  鄭  玉  山\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  九十九  年   十一   月    十    日\r\n                                                     m","type":"","historyHash":"","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
