{"court":"司法院－刑事補償","date":"2013-04-25T00:00:00+08:00","no":"102,台覆,37","sys":"刑事","reason":"違反證券交易法等","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第三七號　 \r\n聲請覆審人　最高法院檢察署\r\n補償請求人　王邦彥\r\n上列補償請求人因違反證券交易法等案件，請求刑事補償，聲請\r\n覆審人不服台灣台北地方法院中華民國一○一年十二月二十八日\r\n決定（一○一年度刑補更(一)字第二號），聲請覆審，本庭決定如\r\n下：\r\n    主  文\r\n原決定關於准予補償部分撤銷。\r\n    理  由\r\n原請求意旨略以：補償請求人王邦彥（下稱請求人）因背信等案\r\n件，於民國八十八年二月十一日經台灣台北地方法院裁定羈押，\r\n至同年五月三十一日交保獲釋，共被羈押一百一十日。嗣經台灣\r\n台北地方法院九十二年度金訴字第一號及台灣高等法院一○○年\r\n度金上訴字第五五號判決請求人無罪確定。爰請求以每日新台幣\r\n（下同）五千元計算予以補償等語。 \r\n原決定意旨略以：請求人因背信、違反證券交易法等案件，經台\r\n灣台北地方法院於八十八年二月十一日裁定羈押，至同年五月三\r\n十一日交保獲釋，共被羈押一百一十日。嗣經台灣台北地方法院\r\n九十二年度金訴字第一號、台灣高等法院一○○年度金上訴字第\r\n五五號判決請求人無罪確定。請求人復無刑事補償法第三條、第\r\n四條規定不得請求或得不為補償之情形，故得依刑事補償法請求\r\n國家補償。惟請求人涉嫌與林○洲等人以台灣日光燈股份有限公\r\n司（下稱台光公司）名義向金融機構貸款二十億元，再陸續將其\r\n中十九億餘元借給子公司旭光投資股份有限公司等，嗣自上揭子\r\n公司挪用予以購入台光公司股票，待資金用罄，以子公司資產抵\r\n償，惟台光公司股價因而跌至面值以下，涉有背信等罪嫌，請求\r\n人於羈押訊問時，就是否以子公司名義操控台光公司股票價額，\r\n及是否藉以操盤，為自己或第三人之利益，而損害台光公司其他\r\n投資者之利益，其間資金流向為何等疑點均未能具體說明，且請\r\n求人於離職後曾前往美國滯留月餘，有逃亡之虞，足見其被羈押\r\n應有可歸責於己之事由，當時尚有相關人員林○洲、徐○政未到\r\n案，恐有串證之虞，檢察官聲請羈押及法院裁定羈押並無顯然不\r\n當之情節，審酌請求人之身分地位、學歷、經濟能力、羈押期間\r\n所受財產上之損害、精神上之痛苦及遭受羈押時間之長短等一切\r\n情狀，就其個案情節，依社會一般通念，依刑事補償法第六條第\r\n一項之標準支付補償金，仍非顯然過高，認以每日四千元支付補\r\n償金為適當，准予補償四十四萬元，其餘逾越上開補償金額之請\r\n求，難認有據，應予駁回。\r\n聲請覆審意旨略以：請求人為台光公司董事長，理應戮力經營本\r\n業，卻於八十七年間利用公司之融通資金，以台光公司之子公司\r\n大量購買台光公司股票認股權證，造成鎖碼效應。縱台灣高等法\r\n院一○○年度金上訴字第五五號判決認無證據證明請求人確有背\r\n信、違反商業會計法、證券交易法等犯行，而駁回檢察官之上訴\r\n確定，要難因此而認請求人已盡善良管理人之注意義務，且請求\r\n人係因有可歸責於己之事由，經檢察官聲請羈押，法院裁定羈押\r\n並無不當之情節，亦為原決定所肯認，是就本案情節，依社會一\r\n般通念，宜認為依刑事補償法第六條之標準支付補償金顯然過高\r\n。詎原決定未適用同法第七條第一項第一款規定決定補償金額，\r\n而仍依同法第六條之規定，給予每日四千元計算之補償金額，顯\r\n屬同法第十八條第二項後段有其他依法不應補償而補償之違法情\r\n形，爰聲請覆審，以資糾正。\r\n按羈押之補償，以三千元以上至五千元以下支付之，如補償請求\r\n之受害人具有可歸責事由者，就其個案情節，依社會一般通念，\r\n認為依第六條之標準支付補償金顯然過高時，得以一千元以上三\r\n千元未滿之金額折算一日支付補償，刑事補償法第六條第一項、\r\n第七條第一項第一款分別定有明文。又受理補償事件之機關決定\r\n第六條第一項之補償金額時，應審酌一切情狀，尤應注意受害人\r\n可歸責事由之程度，同法第八條第二款亦規定甚明。本件請求人\r\n於八十八年二月十一日遭台灣台北地方法院裁定羈押，至同年五\r\n月三十一日交保獲釋，共被羈押一百一十日，嗣該案經台灣台北\r\n地方法院九十二年度金訴字第一號、台灣高等法院一○○年度金\r\n上訴字第五五號判決請求人無罪確定，原決定機關認應准予補償\r\n，固非無見。惟原決定既肯認請求人被羈押，其本人有涉嫌背信\r\n、操縱股價、逃亡美國及與共犯串證等可歸責於己之事由，且法\r\n院之羈押並無不當，是就此個案情節，依社會之一般通念，依刑\r\n事補償法第六條第一項之一般標準支付補償金是否顯然過高，而\r\n有同法第七條第一項第一款降低補償金額之規定適用，即非無疑\r\n，原決定仍依同法第六條規定給予每日四千元補償，顯有理由矛\r\n盾及不備之違誤。聲請覆審意旨指摘原決定不當為有理由。爰決\r\n定如主文。\r\n中    華    民    國  一○二  年    四    月  二十五  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章  \r\n                                法官  陳  重  瑜\r\n                                法官  魏  大  喨\r\n                                法官  呂  永  福\r\n                                法官  呂  丹  玉\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    五    月    六    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定關於准予補償部分撤銷。","opinion":"理  由\n原請求意旨略以：補償請求人王邦彥（下稱請求人）因背信等案件，於民國八十八年二月十一日經台灣台北地方法院裁定羈押，至同年五月三十一日交保獲釋，共被羈押一百一十日。嗣經台灣台北地方法院九十二年度金訴字第一號及台灣高等法院一○○年度金上訴字第五五號判決請求人無罪確定。爰請求以每日新台幣（下同）五千元計算予以補償等語。 \n原決定意旨略以：請求人因背信、違反證券交易法等案件，經台灣台北地方法院於八十八年二月十一日裁定羈押，至同年五月三十一日交保獲釋，共被羈押一百一十日。嗣經台灣台北地方法院九十二年度金訴字第一號、台灣高等法院一○○年度金上訴字第五五號判決請求人無罪確定。請求人復無刑事補償法第三條、第四條規定不得請求或得不為補償之情形，故得依刑事補償法請求國家補償。惟請求人涉嫌與林○洲等人以台灣日光燈股份有限公司（下稱台光公司）名義向金融機構貸款二十億元，再陸續將其中十九億餘元借給子公司旭光投資股份有限公司等，嗣自上揭子公司挪用予以購入台光公司股票，待資金用罄，以子公司資產抵償，惟台光公司股價因而跌至面值以下，涉有背信等罪嫌，請求人於羈押訊問時，就是否以子公司名義操控台光公司股票價額，及是否藉以操盤，為自己或第三人之利益，而損害台光公司其他投資者之利益，其間資金流向為何等疑點均未能具體說明，且請求人於離職後曾前往美國滯留月餘，有逃亡之虞，足見其被羈押應有可歸責於己之事由，當時尚有相關人員林○洲、徐○政未到案，恐有串證之虞，檢察官聲請羈押及法院裁定羈押並無顯然不當之情節，審酌請求人之身分地位、學歷、經濟能力、羈押期間所受財產上之損害、精神上之痛苦及遭受羈押時間之長短等一切情狀，就其個案情節，依社會一般通念，依刑事補償法第六條第一項之標準支付補償金，仍非顯然過高，認以每日四千元支付補償金為適當，准予補償四十四萬元，其餘逾越上開補償金額之請求，難認有據，應予駁回。\n聲請覆審意旨略以：請求人為台光公司董事長，理應戮力經營本業，卻於八十七年間利用公司之融通資金，以台光公司之子公司大量購買台光公司股票認股權證，造成鎖碼效應。縱台灣高等法院一○○年度金上訴字第五五號判決認無證據證明請求人確有背信、違反商業會計法、證券交易法等犯行，而駁回檢察官之上訴確定，要難因此而認請求人已盡善良管理人之注意義務，且請求人係因有可歸責於己之事由，經檢察官聲請羈押，法院裁定羈押並無不當之情節，亦為原決定所肯認，是就本案情節，依社會一般通念，宜認為依刑事補償法第六條之標準支付補償金顯然過高。詎原決定未適用同法第七條第一項第一款規定決定補償金額，而仍依同法第六條之規定，給予每日四千元計算之補償金額，顯屬同法第十八條第二項後段有其他依法不應補償而補償之違法情形，爰聲請覆審，以資糾正。\n按羈押之補償，以三千元以上至五千元以下支付之，如補償請求之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依第六條之標準支付補償金顯然過高時，得以一千元以上三千元未滿之金額折算一日支付補償，刑事補償法第六條第一項、第七條第一項第一款分別定有明文。又受理補償事件之機關決定第六條第一項之補償金額時，應審酌一切情狀，尤應注意受害人可歸責事由之程度，同法第八條第二款亦規定甚明。本件請求人於八十八年二月十一日遭台灣台北地方法院裁定羈押，至同年五月三十一日交保獲釋，共被羈押一百一十日，嗣該案經台灣台北地方法院九十二年度金訴字第一號、台灣高等法院一○○年度金上訴字第五五號判決請求人無罪確定，原決定機關認應准予補償，固非無見。惟原決定既肯認請求人被羈押，其本人有涉嫌背信、操縱股價、逃亡美國及與共犯串證等可歸責於己之事由，且法院之羈押並無不當，是就此個案情節，依社會之一般通念，依刑事補償法第六條第一項之一般標準支付補償金是否顯然過高，而有同法第七條第一項第一款降低補償金額之規定適用，即非無疑，原決定仍依同法第六條規定給予每日四千元補償，顯有理由矛盾及不備之違誤。聲請覆審意旨指摘原決定不當為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1-1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"8 1 2"},{"lawName":"刑事補償法","issueRef":"18 2"}],"party":[]}
