{"court":"司法院－刑事補償","date":"2008-06-24T00:00:00+08:00","no":"97,台覆,151","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一五一號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求冤獄賠償，\r\n不服台灣桃園地方法院中華民國九十七年一月十六日決定（九十\r\n六年度賠字第十二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因違反毒品危害防制條例案件，經原決定機關以九十\r\n四年度訴字第四一七號判決，判處其有期徒刑十一月確定，然其\r\n於案件審理期間，於民國九十四年五月十四日至同月十五日，及\r\n七月二十八日至同年八月八日，羈押之十餘日，未於執行時扣除\r\n，以致聲請人在監所服之刑期，超出應執行之刑期，爰請求冤獄\r\n賠償等語。原決定意旨略謂：一、聲請人因上開案件，經檢察官\r\n以九十三年度毒偵字第四九六０號起訴書提起公訴，於原決定機\r\n關審理中，因傳拘無著，而被通緝，於九十四年五月十四日二十\r\n時四十分，為警緝獲，因其拒絕夜間詢問，於翌日八時至八時四\r\n十分詢問後，始移送原決定機關審理，經訊問後，諭知限制住居\r\n。嗣經傳拘仍無著，再被通緝，於九十四年七月二十八日七時許\r\n，為警緝獲，移送原決定機關審理，經訊問後，予以羈押至同年\r\n八月八日審理，始諭知限制住居、釋放，後經原決定機關以九十\r\n四年度簡字第二九七號判決，判處有期徒刑六月、五月，定應執\r\n行有期徒刑十一月，於同年九月十二日確定移送執行。嗣經檢察\r\n官傳拘未到案執行，復被通緝，於九十五年三月十二日，始為警\r\n緝獲，移送檢察官執行。上開羈押日數十二日（九十四年七月二\r\n十八日至同年八月八日）折抵刑期後，其刑期於九十六年一月三\r\n十日，執行期滿，其另因違反毒品危害防制條例案件，經原決定\r\n機關以九十五年度訴字第一四三一號判決，判處有期徒刑九月、\r\n八月，定應執行有期徒刑一年四月確定，乃於同月三十一日接續\r\n執行該項刑期，後該有期徒刑一年四月經減刑為八月，其刑期原\r\n應於九十六年九月三十日期滿，惟因累進處遇縮短刑期四十六日\r\n，而於九十六年八月十五日執行完畢，業據原決定機關調閱台灣\r\n桃園地方法院檢察署九十五年度執緝字第四０六號執行卷無誤，\r\n並有該署九十六年十二月二十一日桃檢玲己九十六執減更三二二\r\n字第九三三七二號函、台灣嘉義監獄九十七年一月九日嘉監總名\r\n字第０九七０００００五九號函附卷可稽，是聲請人主張上開遭\r\n羈押之十二日未予折抵刑期，顯屬無據。二、至聲請人另主張上\r\n開刑期應扣除遭羈押之二日（九十四年五月十四日起至同月十五\r\n日止）部分，因其於九十四年五月十四日二十時四十分，為警緝\r\n獲，拒絕夜間詢問，於翌日八時至八時四十分詢問後，即移送原\r\n決定機關審理，經訊問後，諭知限制住居，並未羈押，是其主張\r\n該二日應折抵刑期，顯無理由。三、綜上所述，本件聲請為無理\r\n由，應予駁回。聲請覆審意旨則以：聲請人因上開案件受執行，\r\n刑期原於九十六年十月十二日期滿，因經縮短刑期四十六日，而\r\n於九十六年八月二十四日期滿，並於翌日出監。非原決定所載之\r\n九十六年八月十五日出監，有台灣嘉義監獄出監證明書可憑，原\r\n決定尚有不當，請求准予賠償等語。惟按非依法律受執行，受害\r\n人得依冤獄賠償法請求國家賠償，該法第一條第二項定有明文。\r\n經查聲請人刑期共為有期徒刑一年七月，執行期滿日期本為九十\r\n六年十月九日，因上開九十四年五月十四日至同月十五日，羈押\r\n二日折抵刑期，及依行刑累進處遇條例規定縮短刑期四十六日，\r\n而於九十六年八月二十四日，執行完畢，於翌日釋放出監，有台\r\n灣嘉義監獄九六嘉監總名出證八八六號出監證明書及該監獄九十\r\n七年一月九日嘉監總名字第０九七０００００五九號函附卷可稽\r\n。其於九十四年七月二十八日至同年八月八日遭羈押十二日，顯\r\n未經折抵刑期，亦即其確有非依法律受執行十二日之事實，原決\r\n定未察，竟認該十二日羈押日數，已折抵刑期，殊有不符。又聲\r\n請人因遭通緝，於九十四年五月十四日為警緝獲，至翌日始移送\r\n法院訊問後限制住居，該段期間，其身體自由既在公權力拘束下\r\n，實質上與受羈押並無不同，自可折抵刑期二日，檢察官指揮執\r\n行已予折抵，原決定竟謂不得折抵，亦乏依據，其駁回聲請人冤\r\n獄賠償之請求，顯有未合。聲請覆審意旨指摘原決定不當，為有\r\n理由。自應予以撤銷，由原決定機關另為適法之決定。爰決定如\r\n主文。\r\n中　　華　　民　　國　九十七　年　　六　　月　二十四　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　七　　月   十四   日\r\n                                                     ｖ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"經查聲請人刑期共為有期徒刑一年七月，執行期滿日期本為九十六年十月九日，因上開九十四年五月十四日至同月十五日，羈押二日折抵刑期，及依行刑累進處遇條例規定縮短刑期四十六日，而於九十六年八月二十四日，執行完畢，於翌日釋放出監，有台灣嘉義監獄九六嘉監總名出證八八六號出監證明書及該監獄九十七年一月九日嘉監總名字第０九七０００００五九號函附卷可稽。其於九十四年七月二十八日至同年八月八日遭羈押十二日，顯未經折抵刑期，亦即其確有非依法律受執行十二日之事實，原決定未察，竟認該十二日羈押日數，已折抵刑期，殊有不符。又聲請人因遭通緝，於九十四年五月十四日為警緝獲，至翌日始移送法院訊問後限制住居，該段期間，其身體自由既在公權力拘束下，實質上與受羈押並無不同，自可折抵刑期二日，檢察官指揮執行已予折抵，原決定竟謂不得折抵，亦乏依據，其駁回聲請人冤獄賠償之請求，顯有未合。聲請覆審意旨指摘原決定不當，為有理由。自應予以撤銷，由原決定機關另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 2"}],"party":[]}
