{"court":"司法院－刑事補償","date":"2009-11-24T00:00:00+08:00","no":"98,台覆,456","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四五六號\r\n聲請覆審人　甲○○\r\n　　　　　　　　　　150巷4.\r\n　　　　　　丁○○\r\n　　　　　　戊○○\r\n　　　　　　　　　　巷13弄2.\r\n　　　　　　己○○\r\n　　　　　　　　　　街56之2.\r\n　　　　　　乙○○\r\n上列聲請覆審人甲○○等因其被繼承人丙○○叛亂案件，請求冤\r\n獄賠償，不服國防部北部地方軍事法院檢察署中華民國九十八年\r\n六月二十五日決定（九十八年賠字第五八號），聲請覆審，本庭\r\n決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按聲請覆審，應於決定書送達後二十日內，以書狀敘述理由，經\r\n原決定機關，向司法院冤獄賠償法庭為之，冤獄賠償法第十五條\r\n定有明文。又有關決定書送達效力，冤獄賠償法未定有相關規定\r\n，則依冤獄賠償事件審理規則第三十六條後段所定：「本法及本\r\n規則未規定者，準用其他法律之規定。」即應依刑事訴訟法有關\r\n送達規定決定送達之效力。又依刑事訴訟法第五十五條第三項之\r\n規定：「送達向送達代收人為之者，視為送達於本人。」是聲請\r\n人如已指定送達代收人，原決定機關亦合法送達決定書於該送達\r\n代收人者，則聲請人即應自該送達代收人收受決定書翌日起二十\r\n日內聲請覆審方屬適法。查本件聲請覆審人即賠償請求人甲○○\r\n等（下稱聲請人）因渠等被繼承人丙○○叛亂案件，請求冤獄賠\r\n償，並陳明由高惠英為渠等送達代收人，有刑事聲請冤獄賠償狀\r\n在卷可稽（見原決定卷第二、三十二頁）。本案經原決定機關於\r\n民國九十八年六月二十五日以九十八年賠字第五八號決定駁回聲\r\n請人等冤獄賠償之請求，並於同年六月三十日合法送達決定書予\r\n聲請人等之送達代收人即高惠英收受，亦有送達證書可稽。揆諸\r\n上開說明，其聲請覆審期間應自該決定書送達於送達代收人即高\r\n惠英之翌日即同年七月一日起算，扣除在途期間三日（原決定機\r\n關設於桃園縣八德市，聲請人甲○○住所地在新竹市），計至同\r\n年七月二十三日即已屆滿；而該期間之末日又非星期日、紀念日\r\n或其他休息日，乃聲請人等遲至同年七月三十一日始聲請覆審，\r\n依上開規定，自非合法，應予駁回。又按受害人死亡者，法定繼\r\n承人得請求賠償。冤獄賠償法第六條第一項定有明文。所稱法定\r\n繼承人係指民法第一千一百三十八條所定遺產繼承人而言，辦理\r\n冤獄賠償事件應行注意事項第八點第一項規定甚明。查本件另一\r\n聲請覆審人乙○○於被害人丙○○（下稱被害人）死亡前已與被\r\n害人離婚，此有台灣省新竹市戶籍登記簿在卷可稽（見原決定卷\r\n第九頁），揆諸上開規定，聲請覆審人乙○○於被害人死亡時非\r\n屬其法定繼承人甚明，則本件聲請覆審人乙○○覆審之聲請，顯\r\n屬當事人不適格，亦應予駁回，併此敘明。\r\n中　　華　　民　　國　九十八　年　 十一   月  二十四  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年   十二   月　  三    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按聲請覆審，應於決定書送達後二十日內，以書狀敘述理由，經原決定機關，向司法院冤獄賠償法庭為之，冤獄賠償法第十五條定有明文。又有關決定書送達效力，冤獄賠償法未定有相關規定，則依冤獄賠償事件審理規則第三十六條後段所定：「本法及本規則未規定者，準用其他法律之規定。」即應依刑事訴訟法有關送達規定決定送達之效力。又依刑事訴訟法第五十五條第三項之規定：「送達向送達代收人為之者，視為送達於本人。」是聲請人如已指定送達代收人，原決定機關亦合法送達決定書於該送達代收人者，則聲請人即應自該送達代收人收受決定書翌日起二十日內聲請覆審方屬適法。查本件聲請覆審人即賠償請求人甲○○等（下稱聲請人）因渠等被繼承人丙○○叛亂案件，請求冤獄賠償，並陳明由高惠英為渠等送達代收人，有刑事聲請冤獄賠償狀在卷可稽（見原決定卷第二、三十二頁）。本案經原決定機關於民國九十八年六月二十五日以九十八年賠字第五八號決定駁回聲請人等冤獄賠償之請求，並於同年六月三十日合法送達決定書予聲請人等之送達代收人即高惠英收受，亦有送達證書可稽。揆諸上開說明，其聲請覆審期間應自該決定書送達於送達代收人即高惠英之翌日即同年七月一日起算，扣除在途期間三日（原決定機關設於桃園縣八德市，聲請人甲○○住所地在新竹市），計至同年七月二十三日即已屆滿；而該期間之末日又非星期日、紀念日或其他休息日，乃聲請人等遲至同年七月三十一日始聲請覆審，依上開規定，自非合法，應予駁回。又按受害人死亡者，法定繼承人得請求賠償。冤獄賠償法第六條第一項定有明文。所稱法定繼承人係指民法第一千一百三十八條所定遺產繼承人而言，辦理冤獄賠償事件應行注意事項第八點第一項規定甚明。查本件另一聲請覆審人乙○○於被害人丙○○（下稱被害人）死亡前已與被害人離婚，此有台灣省新竹市戶籍登記簿在卷可稽（見原決定卷第九頁），揆諸上開規定，聲請覆審人乙○○於被害人死亡時非屬其法定繼承人甚明，則本件聲請覆審人乙○○覆審之聲請，顯屬當事人不適格，亦應予駁回，併此敘明。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"36"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"15"},{"lawName":"刑事訴訟法","issueRef":"55 3"},{"lawName":"民法","issueRef":"1138"}],"party":[]}
