{"court":"司法院－刑事補償","date":"2012-11-28T00:00:00+08:00","no":"101,台覆,119","sys":"刑事","reason":"傷害等","judgement":"司法院刑事補償法庭覆審決定書　一○一年度台覆字第一一九號\r\n聲請覆審人　最高法院檢察署　\r\n補償請求人　郭正其 \r\n上列補償請求人因傷害等案件，請求刑事補償，聲請覆審人不服\r\n台灣屏東地方法院中華民國一○一年七月十六日決定（一○一年\r\n度刑補字第五號），聲請覆審，本.\r\n    主  文\r\n原決定關於准予補償部分撤銷。\r\n    理  由   \r\n本件原決定意旨略以：按非依法律受羈押、鑑定留置、收容、刑\r\n罰或拘束人身自由保安處分之執行者，受害人得依刑事補償法請\r\n求國家補償，此觀同法第一條第七款規定自明。查補償請求人郭\r\n正其（下稱請求人）前因竊盜、傷害案件，經台灣屏東地方法院\r\n（下稱屏東地院）以九十三年度易字第四七○號、九十三年度簡\r\n字第一七四九號判決各判處有期徒刑八月、三月確定；又因違反\r\n毒品危害防制條例案件，經同法院以九十四年度訴字第二一一號\r\n判決判處有期徒刑七月、四月，應執行有期徒刑九月，嗣經同法\r\n院以九十四年度聲字第五八八號裁定應執行有期徒刑一年八月確\r\n定（以上四罪合稱甲罪）。復因竊盜、強盜案件，經同法院以九\r\n十四年度訴字第二一八號判決分別判處有期徒刑一年四月、四年\r\n二月，竊盜罪部分因未據提起上訴而告確定，強盜罪部分，經台\r\n灣高等法院高雄分院以九十四年度上訴字第一○二二號、最高法\r\n院以九十四年度台上字第六五三○號駁回上訴，與前開為竊盜罪\r\n定應執行有期徒刑五年四月確定（以上二罪合稱乙罪）；乙罪部\r\n分嗣經屏東地院依減刑條例，以九十七年度聲減字第五○號裁定\r\n減為四年九月確定，並與甲罪接續執行。又請求人係於九十四年\r\n四月十一日入監服刑，扣除前已羈押五十九日及依行刑累進處遇\r\n條例縮短刑期（下稱縮刑）四十八日，於一○○年二月四日假釋\r\n出獄，原定刑期至一○○年五月二十二日屆滿。惟減刑條例自九\r\n十六年七月十六日施行，屏東地檢署檢察官僅就請求人所犯乙罪\r\n聲請減刑，漏未就甲罪聲請減刑，至一○一年始聲請，經屏東地\r\n院於一○一年四月十七日以一○一年度聲減字第一號裁定減為應\r\n執行有期徒刑十月確定。請求人所犯甲、乙罪應執行刑期為五年\r\n七月，扣除其前已羈押五十九日及縮刑四十八日，執行期滿日應\r\n為九十九年七月二十二日，原應於九十九年七月二十三日釋放，\r\n茲因檢察官未即時就甲罪聲請減刑，致聲請人於一○○年二月四\r\n日始經報准假釋出監，其非依法律受執行一百九十六日（即自九\r\n十九年七月二十三日至一○○年二月三日止）。復查無刑事補償\r\n法所定不得請求補償或不為補償之情形，請求人請求補償，自非\r\n無據。審酌請求人素行、智識程度、年齡、謀生能力及所受之損\r\n失等一切情狀，認以每日賠償三千元為適當，合計應准予補償五\r\n十八萬八千元（原決定駁回請求人其餘請求部分，未據其聲請覆\r\n審）。\r\n惟查依刑事補償法第一項第七款規定請求國家補償者，以「非依\r\n法律」受羈押、鑑定留置、收容、刑罰或拘束人身自由保安處分\r\n之執行為要件，倘係依法執行，自無該規定之適用。又減刑條例\r\n第八條第一項規定：依本條例應減刑之罪，已經判決確定尚未執\r\n行或執行未完畢者，由檢察官或應減刑之人犯聲請最後審理事實\r\n之法院裁定之；依反面解釋，應減刑之罪於減刑條例施行時已執\r\n行完畢者，檢察官即無須聲請法院裁定減刑。原決定雖謂屏東地\r\n檢署檢察官前僅就請求人所犯乙罪聲請減刑，漏未就甲罪為聲請\r\n，至一○一年始聲請減刑，致請求人逾期受執行一百九十六日云\r\n云。惟請求人所犯甲罪，係於九十四年四月七日起執行至九十五\r\n年十二月六日止，有屏東地檢署一○一年六月二十八日函在卷可\r\n稽（見原決定卷三八頁）；而減刑條例係於九十六年七月十六日\r\n施行，是於該條例施行時，檢察官尚無須就甲罪聲請法院裁定減\r\n刑。另依上述函文記載，甲罪於九十五年十二月六日執行期滿後\r\n，接續執行乙罪，期滿日為一○○年七月九日，縮刑四十八日，\r\n保護管束期滿日為一○○年五月二十二日，請求人於一○○年二\r\n月四日假釋出監，假釋期間經撤銷假釋，屏東地檢署檢察官因而\r\n就甲罪聲請減刑，則原決定謂係因檢察官漏未就甲罪聲請減刑，\r\n致請求人未能於九十九年七月二十三日釋放云云，是否與事實相\r\n符，即滋疑義。又減刑條例第十三條第一項規定：減刑前已羈押\r\n之日數及已執行之刑期，均折抵或算入減刑後之刑期。但因折抵\r\n或算入而其刑期於減刑裁定達到監獄前已屆滿者，其超過部分不\r\n算入之。但書情形既係為法所明定，則就但書所稱超過之已執行\r\n刑期，自不得認係非依法律而受刑罰之執行，而請求國家補償。\r\n請求人所犯原已執行期滿之甲罪，如係因接續執行乙罪，嗣後因\r\n請求人獲假釋、復遭撤銷假釋，檢察官始聲請減刑，則於法院為\r\n減刑裁定時，甲罪部分早「依法」執行終了，參照上述減刑條例\r\n第十三條第一項之規範意旨，請求人亦不得就超過之已執行之刑\r\n期，請求國家補償。原決定機關未細究檢察官於一○一年始就甲\r\n罪聲請減刑之緣由，亦未斟酌減刑條例第八條第一項、第十三條\r\n第一項規定，遽認係因檢察官未及時就甲罪聲請減刑，致請求人\r\n遭逾期執行一百九十六日，而准予補償，於法自有可議。聲請覆\r\n審意旨指摘原決定該部分為不當，求予撤銷，為有理由。爰決定\r\n如主文。\r\n中    華    民    國  一○一  年   十一   月  二十八  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  石  木  欽\r\n                                法官  吳      燦 \r\n                                法官  段  景  榕  \r\n                                法官  高  孟  焄\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年   十二   月    七    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"原決定關於准予補償部分撤銷。","opinion":"惟查依刑事補償法第一項第七款規定請求國家補償者，以「非依法律」受羈押、鑑定留置、收容、刑罰或拘束人身自由保安處分之執行為要件，倘係依法執行，自無該規定之適用。又減刑條例第八條第一項規定：依本條例應減刑之罪，已經判決確定尚未執行或執行未完畢者，由檢察官或應減刑之人犯聲請最後審理事實之法院裁定之；依反面解釋，應減刑之罪於減刑條例施行時已執行完畢者，檢察官即無須聲請法院裁定減刑。原決定雖謂屏東地檢署檢察官前僅就請求人所犯乙罪聲請減刑，漏未就甲罪為聲請，至一○一年始聲請減刑，致請求人逾期受執行一百九十六日云云。惟請求人所犯甲罪，係於九十四年四月七日起執行至九十五年十二月六日止，有屏東地檢署一○一年六月二十八日函在卷可稽（見原決定卷三八頁）；而減刑條例係於九十六年七月十六日施行，是於該條例施行時，檢察官尚無須就甲罪聲請法院裁定減刑。另依上述函文記載，甲罪於九十五年十二月六日執行期滿後，接續執行乙罪，期滿日為一○○年七月九日，縮刑四十八日，保護管束期滿日為一○○年五月二十二日，請求人於一○○年二月四日假釋出監，假釋期間經撤銷假釋，屏東地檢署檢察官因而就甲罪聲請減刑，則原決定謂係因檢察官漏未就甲罪聲請減刑，致請求人未能於九十九年七月二十三日釋放云云，是否與事實相符，即滋疑義。又減刑條例第十三條第一項規定：減刑前已羈押之日數及已執行之刑期，均折抵或算入減刑後之刑期。但因折抵或算入而其刑期於減刑裁定達到監獄前已屆滿者，其超過部分不算入之。但書情形既係為法所明定，則就但書所稱超過之已執行刑期，自不得認係非依法律而受刑罰之執行，而請求國家補償。\n請求人所犯原已執行期滿之甲罪，如係因接續執行乙罪，嗣後因請求人獲假釋、復遭撤銷假釋，檢察官始聲請減刑，則於法院為減刑裁定時，甲罪部分早「依法」執行終了，參照上述減刑條例第十三條第一項之規範意旨，請求人亦不得就超過之已執行之刑期，請求國家補償。原決定機關未細究檢察官於一○一年始就甲罪聲請減刑之緣由，亦未斟酌減刑條例第八條第一項、第十三條第一項規定，遽認係因檢察官未及時就甲罪聲請減刑，致請求人遭逾期執行一百九十六日，而准予補償，於法自有可議。聲請覆審意旨指摘原決定該部分為不當，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 7"}],"party":[]}
