{"court":"司法院－刑事補償","date":"2009-10-27T00:00:00+08:00","no":"98,台覆,401","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四０一號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十八年六月一日決定（九十八年賠\r\n字第０九八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按依軍事審判法受理之案件，受害人於不起訴處分確定前曾受羈\r\n押，固得依冤獄賠償法請求國家賠償，惟其行為違反公共秩序或\r\n善良風俗而情節重大者，不得請求賠償，冤獄賠償法第一條第一\r\n項第一款、第二條第二款定有明文。所稱「行為違反公共秩序或\r\n善良風俗而情節重大者」，指行為違反國家社會之秩序利益，或\r\n國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍\r\n之程度而言。本件聲請覆審人即賠償請求人甲○○（下稱聲請人\r\n）請求意旨以：聲請人前因叛亂案件，曾受軍事檢察官羈押，嗣\r\n經不起訴處分，計受羈押三月餘，爰依冤獄賠償法規定請求賠償\r\n等語。經查聲請人與同屬台南市南區灣裡不良聚合份子杜福春，\r\n於民國七十四年八月三十一日夜晚十時許因與一群不良少年發生\r\n口角，即共持二枚信號彈及二把聲請人自行磨製之土製長刀，同\r\n乘計程車折返高雄縣茄萣鄉白砂崙加油站前，推由杜福春朝該群\r\n不良少年拉開信號彈，結果射傷在場執行巡邏勤務之當地派出所\r\n巡佐陳秉熙，聲請人及杜福春旋乘原車逃逸，經警以其涉犯叛亂\r\n罪嫌，於七十四年九月二十六日解送前台灣南部地區警備司令部\r\n軍事檢察官羈押偵辦，嗣以罪嫌不足，處分不起訴並於七十四年\r\n十一月二十九日開釋，有該部七十四年法字第七九四號偵查案件\r\n卷宗及「流氓甲○○不法事證資料」影本在卷可稽。聲請人雖曾\r\n因涉嫌叛亂案件，於不起訴處分確定前受羈押，惟觀諸上述卷證\r\n資料，聲請人及杜福春迭於警詢時坦承上開行為，並經該計程車\r\n司機證實，且有巡佐陳秉熙所具報告為憑，足認聲請人確有該行\r\n為。揆諸當年戒嚴時期之情勢，聲請人所為實已違反當時國家社\r\n會之秩序利益及國民一般之道德觀念，且情節重大，已逾社會通\r\n常觀念所能容忍之程度，依冤獄賠償法第二條第二款規定，自不\r\n得請求賠償。原決定機關因予駁回聲請人之賠償請求，經核並無\r\n不合。聲請覆審意旨以：被害人未曾向聲請人提出告訴或請求賠\r\n償，足證聲請人並無該犯行，原決定僅憑聲請人於警詢時遭警逼\r\n供之筆錄，認定聲請人有各該行為，有失公允；又聲請人縱有上\r\n開行為，亦應由一般司法機關偵辦，豈可由該部羈押等語，指摘\r\n原決定不當，求予撤銷。經核聲請人所指各節，非但與上開卷證\r\n資料不符，且無視非現役軍人於戒嚴時期涉犯懲治叛亂條例罪嫌\r\n，依戒嚴法第八條第三項及當時有效之行政院訂定發布之台灣地\r\n區戒嚴時期軍法機關自行審判及交法院審判案件劃分辦法第二條\r\n規定，係屬軍事審判之規定；其覆審之聲請為無理由，應予駁回\r\n。爰決定如主文。\r\n中    華    民    國  九十八  年    十    月  二十七  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十一   月    九    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"按依軍事審判法受理之案件，受害人於不起訴處分確定前曾受羈押，固得依冤獄賠償法請求國家賠償，惟其行為違反公共秩序或善良風俗而情節重大者，不得請求賠償，冤獄賠償法第一條第一項第一款、第二條第二款定有明文。所稱「行為違反公共秩序或善良風俗而情節重大者」，指行為違反國家社會之秩序利益，或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言。本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨以：聲請人前因叛亂案件，曾受軍事檢察官羈押，嗣經不起訴處分，計受羈押三月餘，爰依冤獄賠償法規定請求賠償等語。經查聲請人與同屬台南市南區灣裡不良聚合份子杜福春，於民國七十四年八月三十一日夜晚十時許因與一群不良少年發生口角，即共持二枚信號彈及二把聲請人自行磨製之土製長刀，同乘計程車折返高雄縣茄萣鄉白砂崙加油站前，推由杜福春朝該群不良少年拉開信號彈，結果射傷在場執行巡邏勤務之當地派出所巡佐陳秉熙，聲請人及杜福春旋乘原車逃逸，經警以其涉犯叛亂罪嫌，於七十四年九月二十六日解送前台灣南部地區警備司令部軍事檢察官羈押偵辦，嗣以罪嫌不足，處分不起訴並於七十四年十一月二十九日開釋，有該部七十四年法字第七九四號偵查案件卷宗及「流氓甲○○不法事證資料」影本在卷可稽。聲請人雖曾因涉嫌叛亂案件，於不起訴處分確定前受羈押，惟觀諸上述卷證資料，聲請人及杜福春迭於警詢時坦承上開行為，並經該計程車司機證實，且有巡佐陳秉熙所具報告為憑，足認聲請人確有該行為。揆諸當年戒嚴時期之情勢，聲請人所為實已違反當時國家社會之秩序利益及國民一般之道德觀念，且情節重大，已逾社會通常觀念所能容忍之程度，依冤獄賠償法第二條第二款規定，自不得請求賠償。原決定機關因予駁回聲請人之賠償請求，經核並無不合。聲請覆審意旨以：被害人未曾向聲請人提出告訴或請求賠償，足證聲請人並無該犯行，原決定僅憑聲請人於警詢時遭警逼供之筆錄，認定聲請人有各該行為，有失公允；又聲請人縱有上開行為，亦應由一般司法機關偵辦，豈可由該部羈押等語，指摘原決定不當，求予撤銷。經核聲請人所指各節，非但與上開卷證資料不符，且無視非現役軍人於戒嚴時期涉犯懲治叛亂條例罪嫌，依戒嚴法第八條第三項及當時有效之行政院訂定發布之台灣地區戒嚴時期軍法機關自行審判及交法院審判案件劃分辦法第二條規定，係屬軍事審判之規定；其覆審之聲請為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"戒嚴法","issueRef":"8 3"},{"lawName":"臺灣地區戒嚴時期軍法機關自行審判及交法院審判案件劃分辦法","issueRef":"2"}],"party":[]}
