{"court":"司法院－刑事補償","date":"2013-09-26T00:00:00+08:00","no":"102,台覆,74","sys":"刑事","reason":"違反毒品危害防制條例等","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第七四號\r\n聲請覆審人　沈平輝 \r\n上列聲請覆審人因違反毒品危害防制條例等案件，請求刑事補償\r\n，不服最高法院中華民國一○二年五月二日決定（一○二年度台\r\n刑補字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人沈平輝（下稱聲請人）請求意旨略\r\n以：聲請人因違反毒品危害防制條例等案件，共應執行有期徒刑\r\n一年四月，惟台灣台南地方法院檢察署檢察官誤認應執行二年一\r\n月，經最高法院依非常上訴程序改判應執行有期徒刑一年四月確\r\n定，檢察官於民國九十九年十一月三日釋放聲請人。聲請人被多\r\n關八個月又二十三天，自應將多關的刑期從本次聲請人應受執行\r\n之一年十個月內扣除，或予以賠償等情，依刑事補償法之規定，\r\n請求國家補償。\r\n按補償之請求，經受理機關決定後，不得以同一事由，更行請求\r\n，刑事補償法第十七條第四項定有明文（修正前冤獄賠償法第十\r\n二條第四項規定相同）。查聲請人前以其受執行有請求意旨所述\r\n情形為由，向台灣台南地方法院請求冤獄賠償，台灣台南地方法\r\n院認聲請人主張其受執行之日數逾最高法院依非常上訴程序所定\r\n應執行之刑期等情，固非虛妄。惟聲請人行為違反公共秩序及善\r\n良風俗而情節重大，有修正前冤獄賠償法第二條第二款前段所定\r\n不得請求國家賠償之情形，爰以決定駁回其聲請確定，有台灣台\r\n南地方法院一○○年度賠更（一）字第一號決定書可稽，聲請人\r\n復以同一事由更行請求，自有未合。原決定機關駁回聲請人之請\r\n求，理由雖不同，結果並無二致，仍應維持。聲請覆審意旨，指\r\n摘原決定不當，求予撤銷，非有理由。爰決定如主文。\r\n中    華    民    國  一○二  年    九    月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  吳  三  龍\r\n                                法官  洪  昌  宏\r\n                                法官  鄭  雅  萍\r\n                                法官  陳  國  禎\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○二  年    十    月   十七   日\r\n                                                    m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人沈平輝（下稱聲請人）請求意旨略以：聲請人因違反毒品危害防制條例等案件，共應執行有期徒刑一年四月，惟台灣台南地方法院檢察署檢察官誤認應執行二年一月，經最高法院依非常上訴程序改判應執行有期徒刑一年四月確定，檢察官於民國九十九年十一月三日釋放聲請人。聲請人被多關八個月又二十三天，自應將多關的刑期從本次聲請人應受執行之一年十個月內扣除，或予以賠償等情，依刑事補償法之規定，請求國家補償。\n按補償之請求，經受理機關決定後，不得以同一事由，更行請求，刑事補償法第十七條第四項定有明文（修正前冤獄賠償法第十二條第四項規定相同）。查聲請人前以其受執行有請求意旨所述情形為由，向台灣台南地方法院請求冤獄賠償，台灣台南地方法院認聲請人主張其受執行之日數逾最高法院依非常上訴程序所定應執行之刑期等情，固非虛妄。惟聲請人行為違反公共秩序及善良風俗而情節重大，有修正前冤獄賠償法第二條第二款前段所定不得請求國家賠償之情形，爰以決定駁回其聲請確定，有台灣台南地方法院一○○年度賠更（一）字第一號決定書可稽，聲請人復以同一事由更行請求，自有未合。原決定機關駁回聲請人之請求，理由雖不同，結果並無二致，仍應維持。聲請覆審意旨，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"刑事補償法","issueRef":"17 4"}],"party":[]}
