{"court":"司法院－刑事補償","date":"2012-07-31T00:00:00+08:00","no":"101,台覆,72","sys":"刑事","reason":"違反公職人員選舉罷免法","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第七二號\r\n聲請覆審人　莊應欽\r\n上列聲請覆審人因違反公職人員選舉罷免法案件，請求刑事補償\r\n（冤獄賠償），不服台灣高雄地方法院檢察署中華民國一０一年\r\n三月十九日決定（一０一年度刑補字第二號），聲請覆審，本庭\r\n決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人莊應欽（下稱聲請人）原請求意旨略以：聲請人\r\n前因違反公職人員選舉罷免法（下稱選罷法）案件，經台灣高雄\r\n地方法院檢察署（下稱高雄地檢署）檢察官聲請台灣高雄地方法\r\n院（下稱高雄地院）於民國九十六年十二月二十七日裁定羈押，\r\n迄九十七年二月四日，准予保釋停止羈押，共計受羈押四十日，\r\n該案後經高雄地檢署檢察官以九十七年度選偵字第二０號為不起\r\n訴處分，並經台灣高等法院高雄分院檢察署九十八年度上職議字\r\n第四七一號為駁回之處分確定在案，聲請人無故遭受羈押四十日\r\n，爰依修正前冤獄賠償法第一條第一項第一款規定請求賠償等語\r\n。經原決定機關以九十八年度冤獄賠償字第一九號決定駁回其賠\r\n償之請求，並由前司法院冤獄賠償法庭以九十八年度台覆字第四\r\n六六號決定駁回其覆審之聲請確定。嗣經聲請人依刑事補償法第\r\n三十九條第二項規定聲請重審，由本庭以一００年度台重覆字第\r\n四０號決定，將前揭九十八年度冤獄賠償字第一九號及九十八年\r\n度台覆字第四六六號決定撤銷，由原決定機關另為適法之決定。\r\n經原決定機關另為決定，其意旨略稱：「補償請求之事由係因受\r\n害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受\r\n理補償事件之機關得不為補償。」刑事補償法第四條第一項定有\r\n明文。聲請人於九十六年十二月二十七日因違反選罷法案件，經\r\n高雄地檢署檢察官訊問後，向高雄地院聲請羈押獲准。嗣於九十\r\n七年二月四日聲請具保停止羈押，高雄地院乃於同日裁定准予具\r\n保停止羈押，並於同日釋放聲請人，此有檢察官羈押聲請書、高\r\n雄地院函暨押票、檢察官停止羈押聲請書、高雄地院九十七年度\r\n偵聲字第七八號裁定及法務部全國檢察官線上查詢刑案人犯罪監\r\n所最新資料報表在卷足稽。聲請人係因涉違反選罷法案件，且犯\r\n罪嫌疑重大，復有勾串之虞，始受羈押。該案經高雄地檢署檢察\r\n官偵查後，雖因查無積極證據，而以九十七年度選偵字第二０號\r\n不起訴處分確定。然經調閱該案全卷資料，查悉：聲請人自九十\r\n五年或九十六年間起，擔任高雄市○○路七十六巷二號「奪標大\r\n樓」管理委員會主任委員，陳文智自九十年間起擔任「奪標大樓\r\n」總幹事。聲請人與陳文智為使高雄市三民東區第七屆立法委員\r\n候選人侯彩鳳順利當選，假藉舉辦「奪標大樓墾丁海生館一日遊\r\n」名義，除了原「奪標大樓」住戶外，並邀集三民東區其他有投\r\n票權人參加，所需之費用均由聲請人與陳文智負責。另由陳文智\r\n向侯彩鳳競選總部黃柏澤索取六箱礦泉水及邀約黃柏澤與家人一\r\n同出遊，藉旅遊之名行固樁之實。嗣於九十六年十二月十五日六\r\n時五十分許，在高雄市三民區寶安里里民活動中心前集合出發前\r\n，並通知侯彩鳳配偶即前高雄市議會副議長黃啟川到場，向參與\r\n旅遊民眾致意要求投票支持侯彩鳳。後經法務部調查局高雄市調\r\n查處報請高雄地檢署偵辦，該署檢察官於偵訊查證後，認聲請人\r\n確實涉有違反選罷法第九十九條第一項對於有投票權之人交付賄\r\n賂而約其為一定之行使之犯行，且犯罪嫌疑重大，又對於有關證\r\n人翁毓輝所贊助之新台幣（下同）二萬元一節，核與證人翁毓輝\r\n之供詞（是否為聲請人要求贊助、贊助原因及金額等情節）互有\r\n歧異，其資金來源已有可疑，有調查資金來源是否為候選人所提\r\n供之必要，且聲請人經傳喚，又藉口人在台南（依其手機通訊之\r\n基地台位置所示）而未即時應訊，為免滅證、串證，且證人黃啟\r\n川、黃柏澤經合法傳喚均未到庭，有勾串之虞，非予羈押，顯難\r\n進行追訴，爰依刑事訴訟法第一百零一條第一項第二款規定，向\r\n高雄地院聲請羈押。經該院法官訊問後，以聲請人犯嫌重大，且\r\n有事實足認有勾串共犯、證人之虞，非予羈押顯難進行追訴，有\r\n羈押之必要，裁定羈押。準此，該署檢察官依刑事訴訟法第一百\r\n零一條第一項第二款規定，以聲請人違反選罷法罪嫌重大，且有\r\n事實足認勾串證人之虞為由，向高雄地院聲請羈押獲准，並禁止\r\n接見通信，自無不妥。嗣該署承辦檢察官偵訊證人黃啟川、黃柏\r\n澤及其他相關證人，並調查相關證據後，認聲請人已無繼續羈押\r\n之必要，於九十七年二月四日向高雄地院聲請具保停止羈押，高\r\n雄地院於同日裁定准予具保停止羈押，並於同日釋放聲請人。是\r\n高雄地檢署檢察官於聲請人遭受羈押時，已積極調查相關證人與\r\n相關證據，並無延宕之處。綜上所述，聲請人既係因意圖招致犯\r\n罪嫌疑，而為誤導偵查之行為，致遭羈押，其聲請刑事補償（冤\r\n獄賠償），為無理由，因而駁回其請求等情。固非無見。\r\n惟按：刑事補償事件，為保障補償請求人之程序權，並明其請求\r\n有無理由及決定補償金額，以維補償請求人之權益，俾完備其程\r\n序，該事件之初審決定機關，於作成決定前，除認補償請求人之\r\n請求尚與實體上之理由不相涉（諸如刑事補償法第十五條第二項\r\n、第十六條、第十七條第一項前段、第四項規定，認其請求不合\r\n法、管轄錯誤、有違一事不再理而應予駁回或諭知移送於管轄機\r\n關之類），或決定結果於補償請求人並無不利，或其他無礙其權\r\n益之維護，或經合法傳喚補償請求人無正當理由不到場者外，均\r\n應傳喚補償請求人、代理人到場，並予陳述意見之機會，此觀刑\r\n事補償法第三十五條第二項規定、修正理由並尋繹該條項增訂之\r\n趣旨自明。本件原決定機關於作成聲請人之請求在實體上無理由\r\n而對其不利之上開決定前，並未依前揭規定，踐行傳喚聲請人之\r\n程序，賦予其陳述意見之機會，即以其補償請求之事由係因受害\r\n人意圖招致犯罪嫌疑，而為誤導有偵查之行為所致，逕為聲請人\r\n不利之決定，在程序上已有未合。又刑事補償法第四條第一項有\r\n關「受害人意圖招致犯罪嫌疑」者不為補償之規定，必以補償請\r\n求之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之\r\n行為所致，諸如為頂替真正犯罪行為人，或基於其他動機，自己\r\n招致特定犯嫌而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串\r\n共犯、證人，或其他有意自招人身自由受拘束之結果，並對此結\r\n果有所預期等情形之類，且就受害人之該行為，經有證據能力且\r\n依合法調查之證據證明者，始得稱之。聲請人就其遭受羈押，是\r\n否因其意圖招致犯罪嫌疑，而為誤導偵查之行為所致，在實體上\r\n亦有所爭辯，並指原決定機關未予詳酌，聲請覆審意旨，執以指\r\n摘原決定不當，求予撤銷，為有理由。且為維護聲請人之審級利\r\n益，應將原決定撤銷，由原決定機關另為適法之決定。爰決定如\r\n主文。\r\n中    華    民    國  一○一  年    七    月  三十一  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  顏  南  全\r\n                                法官  郭  毓  洲\r\n                                法官  劉  靜  嫻\r\n                                法官  李  英  勇\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○一  年    八    月    十    日\r\n                                                   m","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人莊應欽（下稱聲請人）原請求意旨略以：聲請人前因違反公職人員選舉罷免法（下稱選罷法）案件，經台灣高雄地方法院檢察署（下稱高雄地檢署）檢察官聲請台灣高雄地方法院（下稱高雄地院）於民國九十六年十二月二十七日裁定羈押，迄九十七年二月四日，准予保釋停止羈押，共計受羈押四十日，該案後經高雄地檢署檢察官以九十七年度選偵字第二０號為不起訴處分，並經台灣高等法院高雄分院檢察署九十八年度上職議字第四七一號為駁回之處分確定在案，聲請人無故遭受羈押四十日，爰依修正前冤獄賠償法第一條第一項第一款規定請求賠償等語。經原決定機關以九十八年度冤獄賠償字第一九號決定駁回其賠償之請求，並由前司法院冤獄賠償法庭以九十八年度台覆字第四六六號決定駁回其覆審之聲請確定。嗣經聲請人依刑事補償法第三十九條第二項規定聲請重審，由本庭以一００年度台重覆字第四０號決定，將前揭九十八年度冤獄賠償字第一九號及九十八年度台覆字第四六六號決定撤銷，由原決定機關另為適法之決定。\n經原決定機關另為決定，其意旨略稱：「補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償。」刑事補償法第四條第一項定有明文。聲請人於九十六年十二月二十七日因違反選罷法案件，經高雄地檢署檢察官訊問後，向高雄地院聲請羈押獲准。嗣於九十七年二月四日聲請具保停止羈押，高雄地院乃於同日裁定准予具保停止羈押，並於同日釋放聲請人，此有檢察官羈押聲請書、高雄地院函暨押票、檢察官停止羈押聲請書、高雄地院九十七年度偵聲字第七八號裁定及法務部全國檢察官線上查詢刑案人犯罪監所最新資料報表在卷足稽。聲請人係因涉違反選罷法案件，且犯罪嫌疑重大，復有勾串之虞，始受羈押。該案經高雄地檢署檢察官偵查後，雖因查無積極證據，而以九十七年度選偵字第二０號不起訴處分確定。然經調閱該案全卷資料，查悉：聲請人自九十五年或九十六年間起，擔任高雄市○○路七十六巷二號「奪標大樓」管理委員會主任委員，陳文智自九十年間起擔任「奪標大樓」總幹事。聲請人與陳文智為使高雄市三民東區第七屆立法委員候選人侯彩鳳順利當選，假藉舉辦「奪標大樓墾丁海生館一日遊」名義，除了原「奪標大樓」住戶外，並邀集三民東區其他有投票權人參加，所需之費用均由聲請人與陳文智負責。另由陳文智向侯彩鳳競選總部黃柏澤索取六箱礦泉水及邀約黃柏澤與家人一同出遊，藉旅遊之名行固樁之實。嗣於九十六年十二月十五日六時五十分許，在高雄市三民區寶安里里民活動中心前集合出發前，並通知侯彩鳳配偶即前高雄市議會副議長黃啟川到場，向參與旅遊民眾致意要求投票支持侯彩鳳。後經法務部調查局高雄市調查處報請高雄地檢署偵辦，該署檢察官於偵訊查證後，認聲請人確實涉有違反選罷法第九十九條第一項對於有投票權之人交付賄賂而約其為一定之行使之犯行，且犯罪嫌疑重大，又對於有關證人翁毓輝所贊助之新台幣（下同）二萬元一節，核與證人翁毓輝之供詞（是否為聲請人要求贊助、贊助原因及金額等情節）互有歧異，其資金來源已有可疑，有調查資金來源是否為候選人所提供之必要，且聲請人經傳喚，又藉口人在台南（依其手機通訊之基地台位置所示）而未即時應訊，為免滅證、串證，且證人黃啟川、黃柏澤經合法傳喚均未到庭，有勾串之虞，非予羈押，顯難進行追訴，爰依刑事訴訟法第一百零一條第一項第二款規定，向高雄地院聲請羈押。經該院法官訊問後，以聲請人犯嫌重大，且有事實足認有勾串共犯、證人之虞，非予羈押顯難進行追訴，有羈押之必要，裁定羈押。準此，該署檢察官依刑事訴訟法第一百零一條第一項第二款規定，以聲請人違反選罷法罪嫌重大，且有事實足認勾串證人之虞為由，向高雄地院聲請羈押獲准，並禁止接見通信，自無不妥。嗣該署承辦檢察官偵訊證人黃啟川、黃柏澤及其他相關證人，並調查相關證據後，認聲請人已無繼續羈押之必要，於九十七年二月四日向高雄地院聲請具保停止羈押，高雄地院於同日裁定准予具保停止羈押，並於同日釋放聲請人。是高雄地檢署檢察官於聲請人遭受羈押時，已積極調查相關證人與相關證據，並無延宕之處。綜上所述，聲請人既係因意圖招致犯罪嫌疑，而為誤導偵查之行為，致遭羈押，其聲請刑事補償（冤獄賠償），為無理由，因而駁回其請求等情。固非無見。\n惟按：刑事補償事件，為保障補償請求人之程序權，並明其請求有無理由及決定補償金額，以維補償請求人之權益，俾完備其程序，該事件之初審決定機關，於作成決定前，除認補償請求人之請求尚與實體上之理由不相涉（諸如刑事補償法第十五條第二項、第十六條、第十七條第一項前段、第四項規定，認其請求不合法、管轄錯誤、有違一事不再理而應予駁回或諭知移送於管轄機關之類），或決定結果於補償請求人並無不利，或其他無礙其權益之維護，或經合法傳喚補償請求人無正當理由不到場者外，均應傳喚補償請求人、代理人到場，並予陳述意見之機會，此觀刑事補償法第三十五條第二項規定、修正理由並尋繹該條項增訂之趣旨自明。本件原決定機關於作成聲請人之請求在實體上無理由而對其不利之上開決定前，並未依前揭規定，踐行傳喚聲請人之程序，賦予其陳述意見之機會，即以其補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導有偵查之行為所致，逕為聲請人不利之決定，在程序上已有未合。又刑事補償法第四條第一項有關「受害人意圖招致犯罪嫌疑」者不為補償之規定，必以補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致，諸如為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯嫌而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人，或其他有意自招人身自由受拘束之結果，並對此結果有所預期等情形之類，且就受害人之該行為，經有證據能力且依合法調查之證據證明者，始得稱之。聲請人就其遭受羈押，是否因其意圖招致犯罪嫌疑，而為誤導偵查之行為所致，在實體上亦有所爭辯，並指原決定機關未予詳酌，聲請覆審意旨，執以指摘原決定不當，求予撤銷，為有理由。且為維護聲請人之審級利益，應將原決定撤銷，由原決定機關另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"公職人員選舉罷免法","issueRef":"99 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"15 2"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"17 4"},{"lawName":"刑事補償法","issueRef":"35"},{"lawName":"刑事補償法","issueRef":"35 2"},{"lawName":"刑事補償法","issueRef":"39 2"},{"lawName":"刑事訴訟法","issueRef":"101 1 2"},{"lawName":"刑事訴訟法","issueRef":"101 1 2"}],"party":[]}
