{"court":"司法院－刑事補償","date":"2010-10-27T00:00:00+08:00","no":"99,台覆,209","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第二０九號\r\n聲請覆審人　朱人正\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十九年七月八日決定（九十九年賠\r\n更一字第○○四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人朱人正（下稱聲請人）請求意旨略\r\n以：聲請人因涉嫌叛亂案件，於民國四十九年間為前八○五一部\r\n隊軍事檢察官執行羈押，嗣經該部隊軍事檢察官以聲請人涉嫌侮\r\n辱長官罪，於四十九年六月十三日提起公訴（該侮辱長官罪部分\r\n，經判處有期徒刑一年確定），另經前陸軍五三三三部隊裁定送\r\n感化教育一年後始釋放。涉嫌叛亂部分，經該部隊處分不起訴確\r\n定，計受羈押八六八日，其中感化教育一年部分，業經財團法人\r\n戒嚴時期不當叛亂暨匪諜審判案件補償基金會補償新台幣（下同\r\n）一百十萬元，應予扣除外，其餘部分爰依冤獄賠償法第一條第\r\n一項第一款規定，請求以每日五千元折算一日，應賠償三百二十\r\n四萬元。本件前經原決定機關駁回聲請人之請求（九十八年賠字\r\n第一八一號），聲請人聲請覆審，經司法院冤獄賠償法庭撤銷原\r\n決定，發回原決定機關更為決定（九十九年度台覆字第一二四號\r\n）等語。原決定意旨略以：按冤獄賠償法於九十六年七月十三日\r\n經總統公布修正施行，其修正後第三十二條規定：本法九十六年\r\n六月十四日修正之條文施行前，依軍事審判法受理之案件請求賠\r\n償者，應自修正條文施行之日起二年內為之。又冤獄賠償，由原\r\n處分之機關管轄，原處分之軍事審判機關，經裁撤或改組者，由\r\n承受其業務之軍事法院檢察署為管轄機關，該法第四條第一項前\r\n段、第二項亦定有明文。查本件不起訴處分之原軍事審判機關為\r\n前八○五一部隊，迨七十八年五月三十日裁撤時隸屬於陸軍第八\r\n軍團，駐防於台南地區，嗣因軍事審判法於八十八年十月二日修\r\n正，軍法機關改採「地區制」，依國防部八十八年十一月六日（\r\n88 ）則創字第4260號令，有關該部軍法機關改制前已確定案件\r\n之後續事宜，由本署接管續辦，則本件請求依法應由本署管轄，\r\n先予敘明。又賠償之請求經受理機關決定後，不得以同一事由，\r\n更行請求；又受理機關對於賠償之請求，曾經實體決定者，應以\r\n決定駁回，冤獄賠償法第十二條第四項、辦理冤獄賠償事件應行\r\n注意事項第十二點，均著有明文。本署前於九十八年十一月二十\r\n五日審查聲請人請求冤獄賠償案（九十八年賠字第一八一號）即\r\n認定：聲請人曾於八十六年間，以同一事由向台灣桃園地方法院\r\n請求冤獄賠償，經該院審查後，認本件係因聲請人涉犯「侮辱長\r\n官」罪，遭軍事法庭判處有期徒刑一年，並因該案受羈押及執行\r\n徒刑，尚非冤獄賠償之範圍，於八十七年一月二十二日以八十六\r\n年度賠字第一○號決定書駁回其聲請，聲請人不服該決定，向前\r\n司法院冤獄賠償覆議委員會聲請覆議，該委員會於八十七年五月\r\n七日，駁回其覆議而告確定，有台灣桃園地方法院九十八年十一\r\n月十日桃院永刑誠八六賠一○字第0980038386號函檢附上開決定\r\n書及台灣台北地方法院八十九年度賠字第一四四號刑事卷宗影本\r\n所附前司法院冤獄賠償覆議委員會八十七年度台覆字第五七號決\r\n定書影本各一份在卷可稽。再聲請人復於八十八年及八十九年間\r\n，又以同一事由，遞向台灣台北地方法院聲請冤獄賠償，經該院\r\n實質審查後，先後以八十八年度賠字第一五號及八十九年度賠字\r\n第一四四號決定書駁回其請求各在案，亦有台灣台北地方法院九\r\n十八年十月八日北院隆文查字第0980005501號函檢附前開決定書\r\n各一份在卷可資參按。本署乃於九十八年十一月二十五日以聲請\r\n人指稱其涉嫌叛亂於不起訴處分前所受羈押之冤獄賠償請求，既\r\n經台灣桃園地方法院為實體決定，依前開說明，即不得更行請求\r\n，乃決定予以駁回。惟聲請人不服該決定，向司法院冤獄賠償法\r\n庭聲請覆審，該庭於九十九年四月二十七日以九十九年度台覆字\r\n第一二四號撤銷原決定，發回本署另為適當之決定。但該庭所稱\r\n本署九十八年賠字第一八一號決定書，漏未詳加審酌是否屬「同\r\n一事由」，「更行請求之日數」亦有疑義二部分，本署就該撤銷\r\n理由再次調查審認認為：聲請人先後四次分別向台灣桃園地方法\r\n院、台灣台北地方法院及本署請求冤獄賠償之起迄時間，因距案\r\n發之四十九年五月間，歷時已久，聲請人年歲已高，記憶隨時間\r\n磨損，無法確認其所受羈押、執行徒刑、送感化教育及開釋之確\r\n切時間，僅能粗略估計其遭限制人身自由之時間計約二年餘。聲\r\n請人既無法指明確切時間，本署復已無法調閱可資查證聲請人受\r\n拘束人身自由之相關證明文件，僅能依憑聲請人提供之書面資料\r\n，認定其受拘束人身自由之時間，再據以判定其受羈押之時間，\r\n以憑審查是否准其請求。本署爰再調閱台灣桃園地方法院及台灣\r\n台北地方法院決定書共三份，查明聲請人前向上開二法院請求賠\r\n償之時段，均係自四十九年五月至五十一年五月間，與其於九十\r\n八年九月二十一日向本署請求冤獄賠償之時段相同。又聲請人係\r\n以「於四十九年五月間服軍職於陸軍第十軍六六七砲兵營中尉觀\r\n測官，經遭以匪諜嫌疑之『叛亂』罪嫌逮捕，嗣叛亂罪經不起訴\r\n處分，惟另經原單位以『不服指揮、抗命』為由要求科刑，軍方\r\n竟移挪『叛亂』無罪枉判『侮辱長官』罪冤獄一年。其後於五十\r\n年五月執行期滿，又移交付感化一年。計聲請人前後共遭二年冤\r\n獄」等理由，向台灣桃園地方法院請求冤獄賠償。該院依聲請人\r\n所提請求事項實質審認後，以：「聲請人所涉叛亂罪嫌，固然曾\r\n經不起訴處分，惟其同時另涉之『侮辱長官』係遭有罪判決（判\r\n處有期徒刑一年），並因此而受羈押及上開有期徒刑之執行，並\r\n非於叛亂罪不起訴處分前受羈押，顯然已與前開請求賠償之規定\r\n不合」為由，駁回聲請人之請求，且經前司法院冤獄賠償覆議委\r\n員會駁回覆議而告確定，有上開台灣桃園地方法院八十六年度賠\r\n字第一○號決定書及前司法院冤獄賠償覆議委員會八十七年度台\r\n覆字第五七號決定書影本各一份在卷足據。本署因認聲請人本件\r\n請求與前向台灣桃園地方法院等請求冤獄賠償之事實，描述方式\r\n雖有不同，但實質內容則一，可見聲請人係就相同事項，再次向\r\n本署更行請求冤獄賠償，其本件請求，與冤獄賠償法第十二條第\r\n四項所規定「同一事由，更行請求」之要件相符。依上說明，本\r\n署就本件仍應為駁回之決定等旨。聲請覆審意旨略謂：原決定謂\r\n聲請人曾犯侮辱長官罪經軍事檢察官提起公訴，惟查無聲請人曾\r\n因犯侮辱長官罪受軍法判處有期徒刑一年且經執行之司法資料。\r\n可見聲請人委實因涉嫌叛亂罪而被羈押八六八日（其間受感化教\r\n育一年部分，業經財團法人戒嚴時期不當叛亂暨匪諜審判案件補\r\n償基金會補償一百十萬元，應予扣除）。原決定未遵照司法院冤\r\n獄賠償法庭九十九年度台覆字第一二四號決定書發回意旨審慎調\r\n查審酌，遽認聲請人係就已遭實質駁回且告確定之同一事由，更\r\n行請求，而駁回聲請人之請求，認事用法顯有違誤等語。惟按賠\r\n償之請求，經受理機關決定後，不得以同一事由，更行請求；又\r\n受理機關對於賠償之請求，曾經實體決定者，應以決定駁回；冤\r\n獄賠償法第十二條第四項、辦理冤獄賠償事件應行注意事項第十\r\n二點，均著有明文。聲請人指稱其因涉犯叛亂罪嫌，經軍事檢察\r\n官羈押偵辦，嗣經處分不起訴。然經原決定機關調閱相關案卷查\r\n核結果，認聲請人係因涉犯侮辱長官罪，由軍事檢察官提起公訴\r\n，並經軍事法院判處有期徒刑一年，復已執行完畢，並無證據證\r\n明聲請人係因涉犯叛亂罪嫌，經軍事檢察官偵辦，在不起訴處分\r\n前曾受羈押。且聲請人前此曾以同一事由，已先後向台灣桃園地\r\n方法院、台灣台北地方法院請求賠償，均經實質審查，認與冤獄\r\n賠償法第一條第一項第一款規定之要件不符，分別駁回其請求均\r\n告確定。茲聲請人復以同一事由，更行請求，原決定依首揭規定\r\n，駁回其請求，經核於法洵無不合。聲請覆審意旨，仍執陳詞指\r\n摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十九  年    十    月  二十七  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  鄭  玉  山\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  九十九  年   十一   月    十    日\r\n                                                      ｖ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人朱人正（下稱聲請人）請求意旨略以：聲請人因涉嫌叛亂案件，於民國四十九年間為前八○五一部隊軍事檢察官執行羈押，嗣經該部隊軍事檢察官以聲請人涉嫌侮辱長官罪，於四十九年六月十三日提起公訴（該侮辱長官罪部分，經判處有期徒刑一年確定），另經前陸軍五三三三部隊裁定送感化教育一年後始釋放。涉嫌叛亂部分，經該部隊處分不起訴確定，計受羈押八六八日，其中感化教育一年部分，業經財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會補償新台幣（下同）一百十萬元，應予扣除外，其餘部分爰依冤獄賠償法第一條第一項第一款規定，請求以每日五千元折算一日，應賠償三百二十四萬元。本件前經原決定機關駁回聲請人之請求（九十八年賠字第一八一號），聲請人聲請覆審，經司法院冤獄賠償法庭撤銷原決定，發回原決定機關更為決定（九十九年度台覆字第一二四號）等語。原決定意旨略以：按冤獄賠償法於九十六年七月十三日經總統公布修正施行，其修正後第三十二條規定：本法九十六年六月十四日修正之條文施行前，依軍事審判法受理之案件請求賠償者，應自修正條文施行之日起二年內為之。又冤獄賠償，由原處分之機關管轄，原處分之軍事審判機關，經裁撤或改組者，由承受其業務之軍事法院檢察署為管轄機關，該法第四條第一項前段、第二項亦定有明文。查本件不起訴處分之原軍事審判機關為前八○五一部隊，迨七十八年五月三十日裁撤時隸屬於陸軍第八軍團，駐防於台南地區，嗣因軍事審判法於八十八年十月二日修正，軍法機關改採「地區制」，依國防部八十八年十一月六日（88 ）則創字第4260號令，有關該部軍法機關改制前已確定案件之後續事宜，由本署接管續辦，則本件請求依法應由本署管轄，先予敘明。又賠償之請求經受理機關決定後，不得以同一事由，更行請求；又受理機關對於賠償之請求，曾經實體決定者，應以決定駁回，冤獄賠償法第十二條第四項、辦理冤獄賠償事件應行注意事項第十二點，均著有明文。本署前於九十八年十一月二十五日審查聲請人請求冤獄賠償案（九十八年賠字第一八一號）即認定：聲請人曾於八十六年間，以同一事由向台灣桃園地方法院請求冤獄賠償，經該院審查後，認本件係因聲請人涉犯「侮辱長官」罪，遭軍事法庭判處有期徒刑一年，並因該案受羈押及執行徒刑，尚非冤獄賠償之範圍，於八十七年一月二十二日以八十六年度賠字第一○號決定書駁回其聲請，聲請人不服該決定，向前司法院冤獄賠償覆議委員會聲請覆議，該委員會於八十七年五月七日，駁回其覆議而告確定，有台灣桃園地方法院九十八年十一月十日桃院永刑誠八六賠一○字第0980038386號函檢附上開決定書及台灣台北地方法院八十九年度賠字第一四四號刑事卷宗影本所附前司法院冤獄賠償覆議委員會八十七年度台覆字第五七號決定書影本各一份在卷可稽。再聲請人復於八十八年及八十九年間，又以同一事由，遞向台灣台北地方法院聲請冤獄賠償，經該院實質審查後，先後以八十八年度賠字第一五號及八十九年度賠字第一四四號決定書駁回其請求各在案，亦有台灣台北地方法院九十八年十月八日北院隆文查字第0980005501號函檢附前開決定書各一份在卷可資參按。本署乃於九十八年十一月二十五日以聲請人指稱其涉嫌叛亂於不起訴處分前所受羈押之冤獄賠償請求，既經台灣桃園地方法院為實體決定，依前開說明，即不得更行請求，乃決定予以駁回。惟聲請人不服該決定，向司法院冤獄賠償法庭聲請覆審，該庭於九十九年四月二十七日以九十九年度台覆字第一二四號撤銷原決定，發回本署另為適當之決定。但該庭所稱本署九十八年賠字第一八一號決定書，漏未詳加審酌是否屬「同一事由」，「更行請求之日數」亦有疑義二部分，本署就該撤銷理由再次調查審認認為：聲請人先後四次分別向台灣桃園地方法院、台灣台北地方法院及本署請求冤獄賠償之起迄時間，因距案發之四十九年五月間，歷時已久，聲請人年歲已高，記憶隨時間磨損，無法確認其所受羈押、執行徒刑、送感化教育及開釋之確切時間，僅能粗略估計其遭限制人身自由之時間計約二年餘。聲請人既無法指明確切時間，本署復已無法調閱可資查證聲請人受拘束人身自由之相關證明文件，僅能依憑聲請人提供之書面資料，認定其受拘束人身自由之時間，再據以判定其受羈押之時間，以憑審查是否准其請求。本署爰再調閱台灣桃園地方法院及台灣台北地方法院決定書共三份，查明聲請人前向上開二法院請求賠償之時段，均係自四十九年五月至五十一年五月間，與其於九十八年九月二十一日向本署請求冤獄賠償之時段相同。又聲請人係以「於四十九年五月間服軍職於陸軍第十軍六六七砲兵營中尉觀測官，經遭以匪諜嫌疑之『叛亂』罪嫌逮捕，嗣叛亂罪經不起訴處分，惟另經原單位以『不服指揮、抗命』為由要求科刑，軍方竟移挪『叛亂』無罪枉判『侮辱長官』罪冤獄一年。其後於五十年五月執行期滿，又移交付感化一年。計聲請人前後共遭二年冤獄」等理由，向台灣桃園地方法院請求冤獄賠償。該院依聲請人所提請求事項實質審認後，以：「聲請人所涉叛亂罪嫌，固然曾經不起訴處分，惟其同時另涉之『侮辱長官』係遭有罪判決（判處有期徒刑一年），並因此而受羈押及上開有期徒刑之執行，並非於叛亂罪不起訴處分前受羈押，顯然已與前開請求賠償之規定不合」為由，駁回聲請人之請求，且經前司法院冤獄賠償覆議委員會駁回覆議而告確定，有上開台灣桃園地方法院八十六年度賠字第一○號決定書及前司法院冤獄賠償覆議委員會八十七年度台覆字第五七號決定書影本各一份在卷足據。本署因認聲請人本件請求與前向台灣桃園地方法院等請求冤獄賠償之事實，描述方式雖有不同，但實質內容則一，可見聲請人係就相同事項，再次向本署更行請求冤獄賠償，其本件請求，與冤獄賠償法第十二條第四項所規定「同一事由，更行請求」之要件相符。依上說明，本署就本件仍應為駁回之決定等旨。聲請覆審意旨略謂：原決定謂聲請人曾犯侮辱長官罪經軍事檢察官提起公訴，惟查無聲請人曾因犯侮辱長官罪受軍法判處有期徒刑一年且經執行之司法資料。\n可見聲請人委實因涉嫌叛亂罪而被羈押八六八日（其間受感化教育一年部分，業經財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會補償一百十萬元，應予扣除）。原決定未遵照司法院冤獄賠償法庭九十九年度台覆字第一二四號決定書發回意旨審慎調查審酌，遽認聲請人係就已遭實質駁回且告確定之同一事由，更行請求，而駁回聲請人之請求，認事用法顯有違誤等語。惟按賠償之請求，經受理機關決定後，不得以同一事由，更行請求；又受理機關對於賠償之請求，曾經實體決定者，應以決定駁回；冤獄賠償法第十二條第四項、辦理冤獄賠償事件應行注意事項第十二點，均著有明文。聲請人指稱其因涉犯叛亂罪嫌，經軍事檢察官羈押偵辦，嗣經處分不起訴。然經原決定機關調閱相關案卷查核結果，認聲請人係因涉犯侮辱長官罪，由軍事檢察官提起公訴，並經軍事法院判處有期徒刑一年，復已執行完畢，並無證據證明聲請人係因涉犯叛亂罪嫌，經軍事檢察官偵辦，在不起訴處分前曾受羈押。且聲請人前此曾以同一事由，已先後向台灣桃園地方法院、台灣台北地方法院請求賠償，均經實質審查，認與冤獄賠償法第一條第一項第一款規定之要件不符，分別駁回其請求均告確定。茲聲請人復以同一事由，更行請求，原決定依首揭規定，駁回其請求，經核於法洵無不合。聲請覆審意旨，仍執陳詞指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"軍事審判法","issueRef":"4 1"},{"lawName":"軍事審判法","issueRef":"4 2"}],"party":[]}
