{"court":"司法院－刑事補償","date":"2009-11-23T00:00:00+08:00","no":"98,台覆,438","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書 　九十八年度台覆字第四三八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服台灣高雄地方\r\n法院中華民國九十八年七月八日決定（九十八年度賠字第一七號\r\n），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因涉嫌叛亂案件，經前南部地區警備司令部（下稱前\r\n南警部）軍事檢察官處分不起訴前，於民國六十六年二月十七日\r\n至六十八年二月十九日受羈押七百三十日；又因一清專案，經送\r\n前台灣警備總司令部職業訓導處，自七十四年（原決定誤為七十\r\n一年）十一月十二日至七十七年十一月二十七日止，受職訓一千\r\n一百十日，合計一千八百四十日，爰依冤獄賠償法第一條第一項\r\n第一款之規定，請求以新台幣（下同）五千元折算一日，支付國\r\n家賠償九百二十萬元等語。原決定意旨以：聲請人主張其因涉嫌\r\n叛亂案件，於六十六年間經前南警部羈押，惟迄未提出任何相關\r\n資料供審酌，經發函命聲請人補正，仍未提出，嗣另向國防部南\r\n部地方軍事法院檢察署函調，亦查無相關資料，從而聲請人此部\r\n分之聲請，自應駁回。又依冤獄賠償法第一條第一項第一款之規\r\n定，限於聲請人受羈押或收容，始可請求冤獄賠償。聲請人雖稱\r\n其因一清專案，經送台灣警備總司令部職業訓導處職訓，惟職訓\r\n之性質在使聲請人習得一技之長，加速聲請人社會化，與羈押或\r\n收容有刑事追訴之色彩有異，聲請人此部分主張，於法未合，依\r\n冤獄賠償法第十二條第一項後段之規定（原決定誤引修正前第十\r\n三條第二項後段），應予駁回。另聲請人前因一清專案經前南警\r\n部軍事檢檢察官羈押（指七十四年十月二十六日至同年十一月二\r\n十九日受羈押三十五日部分），業據調卷詳閱無誤，惟此部分事\r\n由業經台灣高雄地方法院以九十年度賠字第四四號決定准予賠償\r\n十萬五千元，最高法院檢察署不服，聲請覆議，經前司法院冤獄\r\n賠償覆議委員會以九十年度台覆字第二九六號決定維持原決定，\r\n有決定書在卷可參，聲請人再以同一事由更行請求，依冤獄賠償\r\n法第十一條及第十二條第四項之規定，其請求違背法律上之程式\r\n，且無從補正等詞，駁回聲請人之聲請。聲請覆審意旨略謂：聲\r\n請人已檢送國防部南部地方軍事法院檢察署九十七年賠字第五六\r\n九號決定書、戶籍謄本及職訓資料以資證明云云，求為撤銷原決\r\n定。查（一）關於聲請人請求六十六年二月十七日至六十八年二\r\n月十九日受羈押部分：按冤獄賠償之請求，應附具不起訴處分書\r\n之正本或其他相關之證明文件，冤獄賠償法第五條第四款定有明\r\n文。又同法第十一條規定賠償之請求，違背法律上之程式，經定\r\n期命其補正而逾期不補正者，應以決定駁回之。本件聲請人請求\r\n冤獄賠償，未提出任何相關證明文件，經原決定機關依職權向權\r\n責機關調閱聲請人之卷宗資料，均無所獲，嗣命聲請人補正，聲\r\n請人所提戶籍謄本「記事」欄，並無相關羈押資料之記載，而國\r\n防部南部地方軍事法院檢察署九十七年賠字第五六九號決定書明\r\n載無聲請人所稱上開期間之羈押資料，依上說明，聲請人此部分\r\n之請求，違背法律上之程式，原決定予以駁回，於法洵無違誤。\r\n（二）關於聲請人請求七十四年十一月十二日至七十七年十一月\r\n二十七日受職訓部分：查聲請人因涉有流氓行為，經高雄縣警察\r\n局以七十四年十一月二十九日警刑一字第四三三七○號函，於七\r\n十四年十月三十日移送台灣警備總司令部職業訓導第二總隊施以\r\n矯正處分，至七十七年十一月二十五日結訓離隊，有聲請人所提\r\n前台灣警備總司令部職業訓導處案卷資料影本可稽，然依當時有\r\n效之「台灣省戒嚴時期取締流氓辦法」第六條規定：「依本法逮\r\n捕之流氓，合於刑法保安處分之規定者，軍司法機關於裁判時，\r\n應併宣告付保安處分。其屬違警，而有違警罰法第二十八條之情\r\n形或曾有前科或違警處分而有妨害社會治安之虞者，送交相當處\r\n所施行矯正，或命其學習生活技能。」；又司法院大法官會議釋\r\n字第二五一號解釋雖認依據違警罰法第二十八條規定所為之矯正\r\n處分，其裁決由警察官署（或於戒嚴時期掌理地方警察行政之台\r\n灣警備總司令部）為之，與憲法第八條第一項之本旨不符，應改\r\n由法院依法定程序之規定為之，且至遲應於八十年七月一日起失\r\n其效力。是違警罰法第二十八條於八十年六月三十日以前仍屬有\r\n效。聲請人前揭期間人身自由受到拘束，乃係有關機關依當時有\r\n效之違警罰法所執行之矯正處分，難認有何非依法律而受執行之\r\n情形，核與冤獄賠償法第一條所定賠償要件不合。原決定以聲請\r\n人此部分之請求為無理由，予以駁回，理由雖有不同，惟結論並\r\n無二致。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。\r\n至原決定其餘贅述理由，不影響前開論斷結果，附此指明。爰決\r\n定如主文。\r\n中　　華　　民　　國　九十八　年　 十一 　月  二十三  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　 十二   月　  三    日\r\n                                                    m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因涉嫌叛亂案件，經前南部地區警備司令部（下稱前南警部）軍事檢察官處分不起訴前，於民國六十六年二月十七日至六十八年二月十九日受羈押七百三十日；又因一清專案，經送前台灣警備總司令部職業訓導處，自七十四年（原決定誤為七十一年）十一月十二日至七十七年十一月二十七日止，受職訓一千一百十日，合計一千八百四十日，爰依冤獄賠償法第一條第一項第一款之規定，請求以新台幣（下同）五千元折算一日，支付國家賠償九百二十萬元等語。原決定意旨以：聲請人主張其因涉嫌叛亂案件，於六十六年間經前南警部羈押，惟迄未提出任何相關資料供審酌，經發函命聲請人補正，仍未提出，嗣另向國防部南部地方軍事法院檢察署函調，亦查無相關資料，從而聲請人此部分之聲請，自應駁回。又依冤獄賠償法第一條第一項第一款之規定，限於聲請人受羈押或收容，始可請求冤獄賠償。聲請人雖稱其因一清專案，經送台灣警備總司令部職業訓導處職訓，惟職訓之性質在使聲請人習得一技之長，加速聲請人社會化，與羈押或收容有刑事追訴之色彩有異，聲請人此部分主張，於法未合，依冤獄賠償法第十二條第一項後段之規定（原決定誤引修正前第十三條第二項後段），應予駁回。另聲請人前因一清專案經前南警部軍事檢檢察官羈押（指七十四年十月二十六日至同年十一月二十九日受羈押三十五日部分），業據調卷詳閱無誤，惟此部分事由業經台灣高雄地方法院以九十年度賠字第四四號決定准予賠償十萬五千元，最高法院檢察署不服，聲請覆議，經前司法院冤獄賠償覆議委員會以九十年度台覆字第二九六號決定維持原決定，有決定書在卷可參，聲請人再以同一事由更行請求，依冤獄賠償法第十一條及第十二條第四項之規定，其請求違背法律上之程式，且無從補正等詞，駁回聲請人之聲請。聲請覆審意旨略謂：聲請人已檢送國防部南部地方軍事法院檢察署九十七年賠字第五六九號決定書、戶籍謄本及職訓資料以資證明云云，求為撤銷原決定。查（一）關於聲請人請求六十六年二月十七日至六十八年二月十九日受羈押部分：按冤獄賠償之請求，應附具不起訴處分書之正本或其他相關之證明文件，冤獄賠償法第五條第四款定有明文。又同法第十一條規定賠償之請求，違背法律上之程式，經定期命其補正而逾期不補正者，應以決定駁回之。本件聲請人請求冤獄賠償，未提出任何相關證明文件，經原決定機關依職權向權責機關調閱聲請人之卷宗資料，均無所獲，嗣命聲請人補正，聲請人所提戶籍謄本「記事」欄，並無相關羈押資料之記載，而國防部南部地方軍事法院檢察署九十七年賠字第五六九號決定書明載無聲請人所稱上開期間之羈押資料，依上說明，聲請人此部分之請求，違背法律上之程式，原決定予以駁回，於法洵無違誤。\n（二）關於聲請人請求七十四年十一月十二日至七十七年十一月二十七日受職訓部分：查聲請人因涉有流氓行為，經高雄縣警察局以七十四年十一月二十九日警刑一字第四三三七○號函，於七十四年十月三十日移送台灣警備總司令部職業訓導第二總隊施以矯正處分，至七十七年十一月二十五日結訓離隊，有聲請人所提前台灣警備總司令部職業訓導處案卷資料影本可稽，然依當時有效之「台灣省戒嚴時期取締流氓辦法」第六條規定：「依本法逮捕之流氓，合於刑法保安處分之規定者，軍司法機關於裁判時，應併宣告付保安處分。其屬違警，而有違警罰法第二十八條之情形或曾有前科或違警處分而有妨害社會治安之虞者，送交相當處所施行矯正，或命其學習生活技能。」；又司法院大法官會議釋字第二五一號解釋雖認依據違警罰法第二十八條規定所為之矯正處分，其裁決由警察官署（或於戒嚴時期掌理地方警察行政之台灣警備總司令部）為之，與憲法第八條第一項之本旨不符，應改由法院依法定程序之規定為之，且至遲應於八十年七月一日起失其效力。是違警罰法第二十八條於八十年六月三十日以前仍屬有效。聲請人前揭期間人身自由受到拘束，乃係有關機關依當時有效之違警罰法所執行之矯正處分，難認有何非依法律而受執行之情形，核與冤獄賠償法第一條所定賠償要件不合。原決定以聲請人此部分之請求為無理由，予以駁回，理由雖有不同，惟結論並無二致。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。\n至原決定其餘贅述理由，不影響前開論斷結果，附此指明。爰決定如主文。","relatedIssues":[{"lawName":"中華民國憲法","issueRef":"8 1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"11"},{"lawName":"刑事補償法","issueRef":"11"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"違警罰法","issueRef":"28"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
