{"court":"司法院－刑事補償","date":"2013-03-27T00:00:00+08:00","no":"102,台覆,20","sys":"刑事","reason":"誣告","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第二○號\r\n聲請覆審人　蔡侑錡　\r\n　　　 （原名蔡順發） \r\n上列聲請覆審人因誣告案件，請求刑事補償，不服台灣高雄地方\r\n法院中華民國一○一年十一月十四日決定（一○一年度刑補字第\r\n四０號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、原請求意旨略以：本件聲請覆審人即補償請求人蔡侑錡（原\r\n名蔡順發；下稱請求人）既經台灣高雄地方法院（下稱高雄地院\r\n）九十九年度訴字第一三九七號判決無罪確定，足見執行職務之\r\n公務員，有故意或重大過失之情事，致生補償事件，爰依法請求\r\n補償云云。\r\n二、原決定意旨略以：依刑事訴訟受理之案件，受害人於無罪判\r\n決確定前，曾受羈押者，得請求國家補償，刑事補償法第一條第\r\n一款固然定有明文。惟查請求人因誣告案件，遭高雄地院檢察署\r\n檢察官提起公訴後，由高雄地院判決無罪確定，雖有相關案卷可\r\n徵，然而請求人於上開案件中，自檢察官偵查起，迄至法院審結\r\n止，咸未經羈押或收容，亦有台灣高等法院被告前案紀錄表及同\r\n院在監在押全國紀錄表在卷可稽。則請求人顯然不符合上揭刑事\r\n補償法規定，因認其請求為無理由，予以駁回。\r\n三、聲請覆審意旨略為：請求人被訴誣告案件，既經判決無罪確\r\n定，提控之蔡○茂卻由檢察官違法處分不起訴，請求人自得請求\r\n就蔡正茂所虛偽設定之新台幣八百萬元之抵押權，給予刑事補償\r\n，「以維護法律尊嚴」。詎原決定駁回，自非允洽云云。\r\n四、依刑事補償法第一條第一款規定，得請求國家補償者，僅以\r\n曾遭受羈押、鑑定留置或收容者為限，此觀該條款法文甚明。本\r\n件請求人既未曾遭羈押等人身自由限制之強制處分，原決定認為\r\n其請求補償為無理由，予以駁回，於法核無不合。聲請覆審意旨\r\n既未針對原決定如何違法有所指摘，任憑己意，曲解法律，堅請\r\n給予補償，尚嫌乏據，應認無理由。爰決定如主文。\r\n中    華    民    國  一○二  年    三    月  二十七  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  陳  國  禎\r\n                                法官  吳  三  龍\r\n                                法官  鄭  雅  萍\r\n                                法官  洪  昌  宏\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    四    月    八    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"二、原決定意旨略以：依刑事訴訟受理之案件，受害人於無罪判決確定前，曾受羈押者，得請求國家補償，刑事補償法第一條第一款固然定有明文。惟查請求人因誣告案件，遭高雄地院檢察署檢察官提起公訴後，由高雄地院判決無罪確定，雖有相關案卷可徵，然而請求人於上開案件中，自檢察官偵查起，迄至法院審結止，咸未經羈押或收容，亦有台灣高等法院被告前案紀錄表及同院在監在押全國紀錄表在卷可稽。則請求人顯然不符合上揭刑事補償法規定，因認其請求為無理由，予以駁回。\n三、聲請覆審意旨略為：請求人被訴誣告案件，既經判決無罪確定，提控之蔡○茂卻由檢察官違法處分不起訴，請求人自得請求就蔡正茂所虛偽設定之新台幣八百萬元之抵押權，給予刑事補償，「以維護法律尊嚴」。詎原決定駁回，自非允洽云云。\n四、依刑事補償法第一條第一款規定，得請求國家補償者，僅以曾遭受羈押、鑑定留置或收容者為限，此觀該條款法文甚明。本件請求人既未曾遭羈押等人身自由限制之強制處分，原決定認為其請求補償為無理由，予以駁回，於法核無不合。聲請覆審意旨既未針對原決定如何違法有所指摘，任憑己意，曲解法律，堅請給予補償，尚嫌乏據，應認無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"}],"party":[]}
