{"court":"司法院－刑事補償","date":"2014-04-28T00:00:00+08:00","no":"103,台重覆,7","sys":"刑事","reason":"逃亡","judgement":"司法院刑事補償法庭重審決定書　　一○三年度台重覆字第七號　\r\n聲請重審人　鄭硯香\r\n上列聲請重審人因逃亡案件，請求刑事補償，不服本庭中華民國\r\n一○二年九月二十六日確定決定（一○二年度台重覆字第三二號\r\n），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n一、本件聲請重審人鄭硯香（下稱聲請人）聲請重審意旨略以：\r\n    聲請人就本院（前）冤獄賠償法庭九十八年度台覆字第三六\r\n    號決定及本庭一○一年度台重覆字第四七號決定，曾先後於\r\n    民國九十八年四月二十日及一○二年二月一日聲請重審，該\r\n    重審案件均尚未作成決定，自不得作為聲請重審之標的。本\r\n    案僅國防部東部地方軍事法院一○○年度刑補重字第一號決\r\n    定為唯一得為重審之標的，但原確定決定卻稱：「聲請人僅\r\n    能對九十八年度台覆字第三六號確定決定聲請重審。從而，\r\n    本庭一○一年度台重覆字第四七號決定逕以該確定決定作為\r\n    基礎，進行審查，於法並無不合。」等語，其適用法規顯有\r\n    錯誤，因而依刑事補償法第二十一條第一款規定，聲請重審\r\n    。\r\n二、聲請人係因逃亡，遭（前）東部防守區司令部軍法處羈押後\r\n    ，判處有期徒刑八月，緩刑二年。聲請人認其緩刑期滿，未\r\n    經撤銷，原刑之宣告失其效力，當視為未犯罪，請求給予冤\r\n    獄賠償。嗣經國防部東部地方軍事法院以九十七年度賠字第\r\n    四號決定書，認為既非無罪，不合規定，予以駁回。聲請人\r\n    不服，經本院（前）冤獄賠償法庭以九十八年度台覆字第三\r\n    六號決定書，駁回其覆審之聲請。聲請人於該案確定之後，\r\n    向國防部東部地方軍事法院聲請重審，經該軍事法院認其非\r\n    為確定決定之機關，移送有管轄權之本庭，以一○一年度台\r\n    重覆字第四七號受理，因認聲請人逾越法定重審聲請期間，\r\n    而駁回其重審之聲請。聲請人仍不服而聲請重審，略謂：其\r\n    係就國防部東部地方軍事法院九十七年度賠字第四號決定聲\r\n    請重審，而本庭一○一年度台重覆字第四七號決定，卻逕將\r\n    九十八年度台覆字第三六號決定作為重審對象，顯然違反刑\r\n    事訴訟法第二百六十八條關於訴外裁判禁止之規定，而有刑\r\n    事補償法第二十一條第一款之適用法規顯有錯誤之情形云云\r\n    。經本庭以一○二年度台重覆字第三二號即原確定決定書認\r\n    一○一年度台重覆字第四七號決定以上開軍事法院九十七年\r\n    度賠字第四號決定並非確定之決定，而逕以上述九十八年度\r\n    台覆字第三六號決定為基礎，審查其聲請重審是否逾期，於\r\n    法並無不合，因而駁回其重審之聲請。\r\n三、按司法院刑事補償法庭就聲請重審案件，所為駁回其聲請之\r\n    決定，一經決定，即已確定。聲請人前於九十八年四月二十\r\n    日對本院（前）冤獄賠償法庭九十八年度台覆字第三六號決\r\n    定聲請重審（聲請事由與一○一年度台重覆字第四七號不同\r\n    ），業經本庭於九十八年六月二十二日以九十八年度台重覆\r\n    字第二五號決定，認其聲請無理由，予以駁回；聲請人前於\r\n    一○二年二月一日對本庭一○一年度台重覆字第四七號決定\r\n    聲請重審，亦經本庭於一○二年九月二十六日以一○二年度\r\n    台重覆字第三二號即原確定決定，駁回其聲請。聲請人謂上\r\n    開聲請案件，均未作成決定云云，顯有誤會。又原確定決定\r\n    係以一○一年度台重覆字第四七號決定，認國防部東部地方\r\n    軍事法院九十七年度賠字第四號決定，並非確定之決定，而\r\n    逕以聲請人係對九十八年度台覆字第三六號決定聲請重審，\r\n    且認其聲請已逾期限，並無何違誤為由，駁回重審之聲請。\r\n    經核原決定適用法規並無錯誤。聲請人依憑己見漫事指摘，\r\n    難認有理由。爰決定如主文。\r\n中    華    民    國  一○三  年    四    月  二十八  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  張  春  福\r\n                                法官  李  彥  文\r\n                                法官  陳  玉  完\r\n                                法官  賴  忠  星\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○三  年    五    月    八    日\r\n                                                     G","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"三、按司法院刑事補償法庭就聲請重審案件，所為駁回其聲請之決定，一經決定，即已確定。聲請人前於九十八年四月二十日對本院（前）冤獄賠償法庭九十八年度台覆字第三六號決定聲請重審（聲請事由與一○一年度台重覆字第四七號不同），業經本庭於九十八年六月二十二日以九十八年度台重覆字第二五號決定，認其聲請無理由，予以駁回；聲請人前於一○二年二月一日對本庭一○一年度台重覆字第四七號決定聲請重審，亦經本庭於一○二年九月二十六日以一○二年度台重覆字第三二號即原確定決定，駁回其聲請。聲請人謂上開聲請案件，均未作成決定云云，顯有誤會。又原確定決定係以一○一年度台重覆字第四七號決定，認國防部東部地方軍事法院九十七年度賠字第四號決定，並非確定之決定，而逕以聲請人係對九十八年度台覆字第三六號決定聲請重審，且認其聲請已逾期限，並無何違誤為由，駁回重審之聲請。\n    經核原決定適用法規並無錯誤。聲請人依憑己見漫事指摘，難認有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"21 1 1"},{"lawName":"刑事補償法","issueRef":"21 1 1"},{"lawName":"刑事訴訟法","issueRef":"268"}],"party":[]}
