{"court":"司法院－刑事補償","date":"2012-05-23T00:00:00+08:00","no":"101,台覆,46","sys":"刑事","reason":"違反肅清煙毒條例等","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第四六號\r\n聲請覆審人　王清福\r\n上列聲請覆審人因違反肅清煙毒條例等案件，請求刑事補償（冤\r\n獄賠償），不服台灣高等法院中華民國一○○年十一月三十日決\r\n定（一○○年度賠字第十八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人王清福主張：伊前因違反肅清煙毒\r\n條例等案件，入監服刑，因符合中華民國九十六年罪犯減刑條例\r\n規定，經法院裁定減刑，依該裁定，伊應於九十六年七月十六日\r\n實施減刑當日釋放，惟減刑裁定書於九十六年八月二十日始送達\r\n監所，伊則遭違法羈押至同年十月二十二日始釋放，爰依法聲請\r\n冤獄賠償等語。惟按冤獄賠償法（下稱舊法）於一○○年七月六\r\n日修正為刑事補償法（下稱新法），並自一○○年九月一日施行\r\n。聲請人主張因徒刑執行完畢仍受羈押而請求賠償，屬舊法第一\r\n條第二項所稱「非依法律受羈押、收容、留置或執行，受害人亦\r\n得依本法請求國家賠償」之情形。而該法第八條規定：賠償之請\r\n求，應於不起訴處分或無罪、不受理、不付審理、不付保護處分\r\n、不付感訓處分或撤銷強制工作處分裁判確定之日起二年內，向\r\n管轄機關為之。但依第一條第二項規定請求者，自停止羈押、收\r\n容、留置或執行之日起算。第十二條第一項規定：受理賠償事件\r\n之機關認為請求已逾請求期間者，應以決定駁回之。上開規定依\r\n新法第一條第七款、第十三條、第十七條第一項規定意旨，亦無\r\n不同。原決定以聲請人係於九十六年十月二十二日經釋放，停止\r\n執行，有台灣高雄地方法院檢察署九十六年度執減更字第六九九\r\n六號執行卷宗所附裁定書、釋票可稽，其請求國家賠償，應於停\r\n止執行之日起二年內向管轄機關為之，乃遲至一○○年七月五日\r\n始為請求，自逾二年之法定期間。因而駁回其請求，經核於法並\r\n無違誤。至於聲請人何時知悉係遭違法執行，則與上述二年期間\r\n之計算無涉。聲請覆審意旨，徒以：伊係於一○○年間於獄中服\r\n刑，經檢察事務官告知始知係遭違法執行，得請求賠償，且其情\r\n形與刑事補償法第十三條之規定不同，原決定依該規定駁回請求\r\n，於法自有未合等詞，指摘原決定不當，求予撤銷，非有理由。\r\n爰決定如主文。\r\n中    華    民    國  一○一  年    五    月  二十三  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章  \r\n                                法官  石  木  欽\r\n                                法官  吳      燦\r\n                                法官  段  景  榕\r\n                                法官  高  孟  焄\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年    六    月    一    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人王清福主張：伊前因違反肅清煙毒條例等案件，入監服刑，因符合中華民國九十六年罪犯減刑條例規定，經法院裁定減刑，依該裁定，伊應於九十六年七月十六日實施減刑當日釋放，惟減刑裁定書於九十六年八月二十日始送達監所，伊則遭違法羈押至同年十月二十二日始釋放，爰依法聲請冤獄賠償等語。惟按冤獄賠償法（下稱舊法）於一○○年七月六日修正為刑事補償法（下稱新法），並自一○○年九月一日施行。聲請人主張因徒刑執行完畢仍受羈押而請求賠償，屬舊法第一條第二項所稱「非依法律受羈押、收容、留置或執行，受害人亦得依本法請求國家賠償」之情形。而該法第八條規定：賠償之請求，應於不起訴處分或無罪、不受理、不付審理、不付保護處分、不付感訓處分或撤銷強制工作處分裁判確定之日起二年內，向管轄機關為之。但依第一條第二項規定請求者，自停止羈押、收容、留置或執行之日起算。第十二條第一項規定：受理賠償事件之機關認為請求已逾請求期間者，應以決定駁回之。上開規定依新法第一條第七款、第十三條、第十七條第一項規定意旨，亦無不同。原決定以聲請人係於九十六年十月二十二日經釋放，停止執行，有台灣高雄地方法院檢察署九十六年度執減更字第六九九六號執行卷宗所附裁定書、釋票可稽，其請求國家賠償，應於停止執行之日起二年內向管轄機關為之，乃遲至一○○年七月五日始為請求，自逾二年之法定期間。因而駁回其請求，經核於法並無違誤。至於聲請人何時知悉係遭違法執行，則與上述二年期間之計算無涉。聲請覆審意旨，徒以：伊係於一○○年間於獄中服刑，經檢察事務官告知始知係遭違法執行，得請求賠償，且其情形與刑事補償法第十三條之規定不同，原決定依該規定駁回請求，於法自有未合等詞，指摘原決定不當，求予撤銷，非有理由。\n爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 7"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"17 1"}],"party":[]}
