{"court":"司法院－刑事補償","date":"2011-03-30T00:00:00+08:00","no":"100,台覆,29","sys":"刑事","reason":"公共危險","judgement":"司法院冤獄賠償法庭覆審決定書　　一○○年度台覆字第二九號\r\n聲請覆審人　夏興國\r\n上列聲請覆審人因公共危險案件，請求冤獄賠償，不服台灣台中\r\n地方法院中華民國九十九年十一月十九日決定（九十九年度賠字\r\n第二三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人夏興國（下稱聲請人）主張台灣台\r\n中地方法院檢察署（下稱台中地檢署）檢察官未將該地檢署九十\r\n一年罰執字第三七一號執行罰金之指揮書送達聲請人，且於該罰\r\n金刑之行刑權罹於時效消滅後，以九十七年執減更字第二三六四\r\n號執行指揮書予以執行，並將罰金易服勞役之聲請人與處徒刑之\r\n收容人共同執行，顯係非依法律執行。又台灣高等法院台中分院\r\n檢察署（下稱台中高分檢）等公務機關侵占其書狀及附件原本，\r\n亦涉有公務侵占罪。爰依冤獄賠償法，請求賠償新台幣（下同）\r\n五千萬元，及其中二千萬元自民國九十九年七月下旬起，其餘三\r\n千萬元自九十一年五月上旬起，均至清償日止，按年息百分之五\r\n計算之利息。原決定機關以：聲請人因公共危險案件被判處有期\r\n徒刑十二年確定，並發交執行，嗣因妨害名譽案件被判處罰金銀\r\n元一千元確定，經台中地檢署檢察官以聲請人無力完納罰金，於\r\n九十一年七月十八日核發九十一年罰執字第三七一號執行指揮書\r\n，將該罰金易服勞役三日，並於有期徒刑十二年執行期滿接續執\r\n行，自九十九年八月十三日起至同年月十五日止，有台中地檢署\r\n九十一年度罰執字第三七一號、九十一年度執聲他字第一三五三\r\n號卷證可按。台中地檢署檢察官既於九十一年七月十八日核發上\r\n開罰金之執行指揮書，並載明於有期徒刑十二年執行期滿接續執\r\n行，該罰金在行刑權之時效期間內即已執行，而無行刑權罹於時\r\n效消滅之問題，且先執行有期徒刑，再執行罰金之易服勞役，本\r\n屬檢察官指揮執行時得為裁量之事項，亦無違法不當之處。至台\r\n中地檢察署檢察官於九十七年六月四日核發九十七年執減更字二\r\n三六四號執行指揮書，記載罰金銀元五百元，易服勞役一日，自\r\n九十九年八月十三日起至同日止，係將聲請人原易服勞役之日數\r\n，依中華民國九十六年罪犯減刑條例減刑後之罰金數額及諭知之\r\n易服勞役日數，換發執行指揮書，對於九十一年七月十八日已行\r\n使罰金之行刑權，並無影響。是以聲請人於九十九年八月十三日\r\n遭台灣綠島監獄執行易服勞役一日，要難認係冤獄賠償法第一條\r\n第二項所定之非依法律執行。聲請人另主張台灣綠島監獄違反刑\r\n事訴訟法第四百八十條第一項規定，未將易服勞役之聲請人與徒\r\n刑或拘役之人犯分別執行，及台中高分檢等公務機關侵占其書狀\r\n及附件原本等情，前者乃刑罰執行過程中之執行方法等具體事項\r\n妥適與否，與後者均非冤獄賠償法所列得請求國家賠償之範圍。\r\n從而聲請人依冤獄賠償法，請求賠償如前開之金額及利息，於法\r\n未合，不應准許。因而決定駁回聲請人之賠償請求，經核於法無\r\n違。聲請覆審意旨，仍執陳詞，指摘原決定不當，求予撤銷，為\r\n無理由。爰決定如主文。\r\n中    華    民    國  一○○年      三    月   三十   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  邵  燕  玲\r\n                                法官  吳  麗  女\r\n                                法官  沈  方  維\r\n                                法官  蔡  彩  貞\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○○  年    四    月   十一   日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人夏興國（下稱聲請人）主張台灣台中地方法院檢察署（下稱台中地檢署）檢察官未將該地檢署九十一年罰執字第三七一號執行罰金之指揮書送達聲請人，且於該罰金刑之行刑權罹於時效消滅後，以九十七年執減更字第二三六四號執行指揮書予以執行，並將罰金易服勞役之聲請人與處徒刑之收容人共同執行，顯係非依法律執行。又台灣高等法院台中分院檢察署（下稱台中高分檢）等公務機關侵占其書狀及附件原本，亦涉有公務侵占罪。爰依冤獄賠償法，請求賠償新台幣（下同）五千萬元，及其中二千萬元自民國九十九年七月下旬起，其餘三千萬元自九十一年五月上旬起，均至清償日止，按年息百分之五計算之利息。原決定機關以：聲請人因公共危險案件被判處有期徒刑十二年確定，並發交執行，嗣因妨害名譽案件被判處罰金銀元一千元確定，經台中地檢署檢察官以聲請人無力完納罰金，於九十一年七月十八日核發九十一年罰執字第三七一號執行指揮書，將該罰金易服勞役三日，並於有期徒刑十二年執行期滿接續執行，自九十九年八月十三日起至同年月十五日止，有台中地檢署九十一年度罰執字第三七一號、九十一年度執聲他字第一三五三號卷證可按。台中地檢署檢察官既於九十一年七月十八日核發上開罰金之執行指揮書，並載明於有期徒刑十二年執行期滿接續執行，該罰金在行刑權之時效期間內即已執行，而無行刑權罹於時效消滅之問題，且先執行有期徒刑，再執行罰金之易服勞役，本屬檢察官指揮執行時得為裁量之事項，亦無違法不當之處。至台中地檢察署檢察官於九十七年六月四日核發九十七年執減更字二三六四號執行指揮書，記載罰金銀元五百元，易服勞役一日，自九十九年八月十三日起至同日止，係將聲請人原易服勞役之日數，依中華民國九十六年罪犯減刑條例減刑後之罰金數額及諭知之易服勞役日數，換發執行指揮書，對於九十一年七月十八日已行使罰金之行刑權，並無影響。是以聲請人於九十九年八月十三日遭台灣綠島監獄執行易服勞役一日，要難認係冤獄賠償法第一條第二項所定之非依法律執行。聲請人另主張台灣綠島監獄違反刑事訴訟法第四百八十條第一項規定，未將易服勞役之聲請人與徒刑或拘役之人犯分別執行，及台中高分檢等公務機關侵占其書狀及附件原本等情，前者乃刑罰執行過程中之執行方法等具體事項妥適與否，與後者均非冤獄賠償法所列得請求國家賠償之範圍。\n從而聲請人依冤獄賠償法，請求賠償如前開之金額及利息，於法未合，不應准許。因而決定駁回聲請人之賠償請求，經核於法無違。聲請覆審意旨，仍執陳詞，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事訴訟法","issueRef":"480 1"}],"party":[]}
