{"court":"司法院－刑事補償","date":"2012-01-17T00:00:00+08:00","no":"101,台覆,4","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　　一○一年度台覆字第四號\r\n聲請覆審人　呂建正\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償（\r\n冤獄賠償），不服台灣桃園地方法院中華民國一○○年十月四日\r\n決定（一○○年度刑補字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按受觀察、勒戒或強制戒治處分人其原受觀察、勒戒或強制戒治\r\n處分之裁定經撤銷確定者，其觀察、勒戒或強制戒治處分之執行\r\n，得準用冤獄賠償法之規定請求賠償，毒品危害防制條例第三十\r\n條之一第二項定有明文。刑事補償法第一條第一、二款及第十三\r\n條分別明定：依刑事訴訟法、軍事審判法或少年事件處理法受理\r\n之案件，具有下列情形之一者，受害人得依本法請求國家補償：\r\n一、因行為不罰或犯罪嫌疑不足而經不起訴處分或撤回起訴、受\r\n駁回起訴裁定或無罪之判決確定前，曾受羈押、鑑定留置或收容\r\n。二、依再審、非常上訴或重新審理程序裁判無罪、撤銷保安處\r\n分或駁回保安處分聲請確定前，曾受羈押、鑑定留置、收容、刑\r\n罰或拘束人身自由保安處分之執行。補償之請求，應於不起訴處\r\n分、撤回起訴或駁回起訴、無罪、免訴、不受理、不付審理、不\r\n付保護處分、撤銷保安處分或駁回保安處分之聲請、第一條第五\r\n款或第六款之裁判確定日起二年內，向管轄機關為之。準此，依\r\n毒品危害防制條例規定受強制戒治處分人，得就所受戒治處分之\r\n執行，聲請刑事補償者，必以其原受戒治處分之裁定業經法院撤\r\n銷或駁回強制戒治處分聲請「確定」為要件。本件聲請覆審人即\r\n補償請求人呂建正（下稱聲請人）主張其前因施用毒品案件，經\r\n台灣桃園地方法院（下稱桃園地院）認其有繼續施用毒品之傾向\r\n，以一○○年度毒聲字第四九五號裁定（下稱原裁定），令其入\r\n戒治處所強制戒治，其不服聲明抗告後，已據台灣高等法院撤銷\r\n原裁定。惟聲請人已遭執行強制戒治共計九十七日，爰依冤獄賠\r\n償法（已於民國一○○年七月六日公布修正為刑事補償法，自同\r\n年九月一日起施行）第一條第一項第一款規定，請求以新台幣（\r\n下同）三千元以上五千元以下折算一日之冤獄賠償等語。查原裁\r\n定令聲請人入戒治處所施以強制戒治，經聲請人不服聲明抗告，\r\n雖台灣高等法院一○○年度毒抗字第二二一號裁定撤銷原裁定，\r\n惟發回後，桃園地院一○○年度毒聲更字第八號裁定仍令聲請人\r\n入戒治處所強制戒治，聲請人復提起抗告，刻由台灣高等法院審\r\n理中，尚未裁定確定之事實，有台灣高等法院被告前案紀錄表及\r\n各該裁定附卷可稽。原決定以聲請人原受強制戒治處分之裁定，\r\n尚未經法院撤銷或駁回強制戒治聲請確定，不得聲請刑事補償，\r\n裁定駁回其請求，經核於法並無不合。聲請覆審意旨執：聲請人\r\n受原裁定強制戒治處分，經桃園地方法院檢察署以一○○年度毒\r\n偵字第二四○號執行指揮書，指揮執行戒治處分；台灣高等法院\r\n撤銷原裁定，發回桃園地院後，桃園地院已以一○○年度聲字第\r\n三三七三號刑事裁定撤銷上開執行指揮書，其因原裁定執行之九\r\n十七天強制戒治處分，自得準用冤獄賠償法（刑事補償法）相關\r\n規定請求賠償（補償）云云；顯將桃園地院一○○年度聲字第三\r\n三七三號撤銷戒治處分執行指揮書之裁定誤為撤銷戒治處分裁定\r\n確定，指摘原決定不當，為無理由。爰決定如主文。\r\n中    華    民    國  一○一  年     一    月   十七   日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  顏  南  全\r\n                                法官  郭  毓  洲\r\n                                法官  劉  靜  嫻\r\n                                法官  李  英  勇\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○一  年    一    月  三十一  日\r\n                                                      V","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按受觀察、勒戒或強制戒治處分人其原受觀察、勒戒或強制戒治處分之裁定經撤銷確定者，其觀察、勒戒或強制戒治處分之執行，得準用冤獄賠償法之規定請求賠償，毒品危害防制條例第三十條之一第二項定有明文。刑事補償法第一條第一、二款及第十三條分別明定：依刑事訴訟法、軍事審判法或少年事件處理法受理之案件，具有下列情形之一者，受害人得依本法請求國家補償：\n一、因行為不罰或犯罪嫌疑不足而經不起訴處分或撤回起訴、受駁回起訴裁定或無罪之判決確定前，曾受羈押、鑑定留置或收容。二、依再審、非常上訴或重新審理程序裁判無罪、撤銷保安處分或駁回保安處分聲請確定前，曾受羈押、鑑定留置、收容、刑罰或拘束人身自由保安處分之執行。補償之請求，應於不起訴處分、撤回起訴或駁回起訴、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、第一條第五款或第六款之裁判確定日起二年內，向管轄機關為之。準此，依毒品危害防制條例規定受強制戒治處分人，得就所受戒治處分之執行，聲請刑事補償者，必以其原受戒治處分之裁定業經法院撤銷或駁回強制戒治處分聲請「確定」為要件。本件聲請覆審人即補償請求人呂建正（下稱聲請人）主張其前因施用毒品案件，經台灣桃園地方法院（下稱桃園地院）認其有繼續施用毒品之傾向，以一○○年度毒聲字第四九五號裁定（下稱原裁定），令其入戒治處所強制戒治，其不服聲明抗告後，已據台灣高等法院撤銷原裁定。惟聲請人已遭執行強制戒治共計九十七日，爰依冤獄賠償法（已於民國一○○年七月六日公布修正為刑事補償法，自同年九月一日起施行）第一條第一項第一款規定，請求以新台幣（下同）三千元以上五千元以下折算一日之冤獄賠償等語。查原裁定令聲請人入戒治處所施以強制戒治，經聲請人不服聲明抗告，雖台灣高等法院一○○年度毒抗字第二二一號裁定撤銷原裁定，惟發回後，桃園地院一○○年度毒聲更字第八號裁定仍令聲請人入戒治處所強制戒治，聲請人復提起抗告，刻由台灣高等法院審理中，尚未裁定確定之事實，有台灣高等法院被告前案紀錄表及各該裁定附卷可稽。原決定以聲請人原受強制戒治處分之裁定，尚未經法院撤銷或駁回強制戒治聲請確定，不得聲請刑事補償，裁定駁回其請求，經核於法並無不合。聲請覆審意旨執：聲請人受原裁定強制戒治處分，經桃園地方法院檢察署以一○○年度毒偵字第二四○號執行指揮書，指揮執行戒治處分；台灣高等法院撤銷原裁定，發回桃園地院後，桃園地院已以一○○年度聲字第三三七三號刑事裁定撤銷上開執行指揮書，其因原裁定執行之九十七天強制戒治處分，自得準用冤獄賠償法（刑事補償法）相關規定請求賠償（補償）云云；顯將桃園地院一○○年度聲字第三三七三號撤銷戒治處分執行指揮書之裁定誤為撤銷戒治處分裁定確定，指摘原決定不當，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"毒品危害防制條例","issueRef":"30-1 2"}],"party":[]}
