{"court":"司法院－刑事補償","date":"2012-08-28T00:00:00+08:00","no":"101,台覆,81","sys":"刑事","reason":"詐欺","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第八一號\r\n聲請覆審人　侯燦瑞\r\n上列聲請覆審人因詐欺案件，請求刑事補償，不服台灣板橋地方\r\n法院中華民國一○一年五月十五日決定（一○一年度刑補字第五\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人侯燦瑞（下稱聲請人）原請求意旨\r\n略以：聲請人前因涉嫌詐欺案件受通緝，於民國九十八年一月六\r\n日，在雲林縣斗南收費站臨檢到案，旋於翌（七）日經台灣板橋\r\n地方法院裁定羈押，嗣於同年二月二十日准予具保停止羈押，共\r\n計羈押四十六日。惟上開案件嗣經同法院以九十八年度易緝字第\r\n九號判決諭知聲請人無罪，其後又經台灣高等法院於九十八年七\r\n月二十二日，以九十八年度上易字第一三八八號判決駁回檢察官\r\n之上訴而確定；爰依法聲請國家補償，准予以每日新台幣三千元\r\n以上五千元以下折算一日，計付補償金額云云。原決定意旨略以\r\n：冤獄賠償法（下稱舊法）於九十六年七月十三日修正施行，其\r\n第八條規定：「賠償之請求，應於不起訴處分或無罪、不受理、\r\n不付審理、不付保護處分、不付感訓處分或撤銷強制工作處分裁\r\n判確定之日起二年內，向管轄機關為之。但依第一條第二項規定\r\n請求者，自停止羈押、收容、留置或執行之日起算」。嗣冤獄賠\r\n償法復於一○○年七月六日修正公布，並更名為「刑事補償法」\r\n（下或稱新法），於同年九月一日生效施行。依新法第十三條規\r\n定：「補償之請求，應於不起訴處分、撤回起訴或駁回起訴、無\r\n罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或\r\n駁回保安處分之聲請、刑事補償法第一條第五款或第六款之裁判\r\n確定日起二年內，向管轄機關為之。但依第一條第七款規定請求\r\n者，自停止羈押、鑑定留置、收容或執行之日起算」。本件聲請\r\n人因無罪判決確定前曾遭羈押而聲請刑事補償，依前述新法或舊\r\n法規定，均應於「無罪判決確定日起二年內」向管轄機關為之，\r\n比較新舊法結果，舊法之規定並未較有利於聲請人，則本件自應\r\n整體適用新法之規定。次按受理補償事件之機關認為已逾請求期\r\n間或請求無理由者，應以決定駁回之，新法第十七條第一項定有\r\n明文。本件聲請人所涉詐欺案件，經台灣板橋地方法院以九十八\r\n年度易緝字第九號判決無罪，嗣經台灣高等法院於九十八年七月\r\n二十二日以九十八年度上易字第一三八八號判決駁回檢察官之上\r\n訴而確定，有上述案件判決書繕本及影本各一份及台灣高等法院\r\n被告前案紀錄表各一份在卷可稽，則聲請人請求刑事補償，依新\r\n法第十三條規定，應於上開無罪判決確定日（即九十八年七月二\r\n十二日）起二年內為之；惟聲請人遲至一○一年三月十五日始提\r\n出本件補償之聲請，有台灣高等法院收狀日期章戳可憑，顯已逾\r\n前述二年之請求期間，因而依前揭規定駁回其補償之請求。\r\n聲請覆審意旨略以：聲請人所涉詐欺案件，於九十八年七月二十\r\n二日經法院判決無罪確定後，雖已逾二年之請求權時效，然依刑\r\n事補償法第四十條前段規定：「本法中華民國一百年九月一日修\r\n正施行前，補償支付請求權消滅時效業已完成，或其時效期間尚\r\n未完成者，得於本法修正施行之日起五年內行使請求權」，聲請\r\n人仍得於一○○年九月一日起五年內行使其請求權，故本件補償\r\n之請求尚未逾期，應屬合法云云。惟本件聲請人因無罪判決確定\r\n前曾遭羈押而聲請刑事補償，不論依前述新法或舊法規定均應於\r\n「無罪判決確定日起二年內」向管轄機關為之。原決定比較新舊\r\n法結果，認為舊法之規定並未較有利於聲請人，而認本件應整體\r\n適用新法處斷，於法尚無不合。又本件聲請人被訴詐欺案件係於\r\n九十八年七月二十二日，經台灣高等法院判決無罪確定，聲請人\r\n請求國家補償，依上述新法第十三條規定應於無罪判決確定日起\r\n二年內為之；惟其遲至一○一年三月十五日始向台灣高等法院提\r\n出本件補償之請求（嗣經台灣高等法院以一○一年度刑補字第八\r\n號決定書移送於台灣板橋地方法院管轄），原決定因認其已逾二\r\n年之請求權期間，而予以駁回，於法洵無違誤。聲請覆審意旨雖\r\n援引刑事補償法第四十條前段規定，主張其於無罪判決確定後雖\r\n已逾二年之請求權期間，但仍得於同法一○○年九月一日施行時\r\n起五年內行使其請求權云云。惟該條文前段所稱之「補償支付請\r\n求權」，係指已經管轄機關准予補償後，請求人就補償金支付請\r\n求權之時效而言，並非指請求補償之時效期間；本件聲請人未曾\r\n獲准補償，要無該條規定之適用，其據此聲請覆審，顯無理由，\r\n爰決定如主文。\r\n中    華    民    國  一○一  年    八    月  二十八  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  顏  南  全\r\n                                法官  劉  靜  嫻\r\n                                法官  李  英  勇\r\n                                法官  郭  毓  洲\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○一  年    九    月    六    日\r\n                                                m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即補償請求人侯燦瑞（下稱聲請人）原請求意旨略以：聲請人前因涉嫌詐欺案件受通緝，於民國九十八年一月六日，在雲林縣斗南收費站臨檢到案，旋於翌（七）日經台灣板橋地方法院裁定羈押，嗣於同年二月二十日准予具保停止羈押，共計羈押四十六日。惟上開案件嗣經同法院以九十八年度易緝字第九號判決諭知聲請人無罪，其後又經台灣高等法院於九十八年七月二十二日，以九十八年度上易字第一三八八號判決駁回檢察官之上訴而確定；爰依法聲請國家補償，准予以每日新台幣三千元以上五千元以下折算一日，計付補償金額云云。原決定意旨略以：冤獄賠償法（下稱舊法）於九十六年七月十三日修正施行，其第八條規定：「賠償之請求，應於不起訴處分或無罪、不受理、不付審理、不付保護處分、不付感訓處分或撤銷強制工作處分裁判確定之日起二年內，向管轄機關為之。但依第一條第二項規定請求者，自停止羈押、收容、留置或執行之日起算」。嗣冤獄賠償法復於一○○年七月六日修正公布，並更名為「刑事補償法」（下或稱新法），於同年九月一日生效施行。依新法第十三條規定：「補償之請求，應於不起訴處分、撤回起訴或駁回起訴、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、刑事補償法第一條第五款或第六款之裁判確定日起二年內，向管轄機關為之。但依第一條第七款規定請求者，自停止羈押、鑑定留置、收容或執行之日起算」。本件聲請人因無罪判決確定前曾遭羈押而聲請刑事補償，依前述新法或舊法規定，均應於「無罪判決確定日起二年內」向管轄機關為之，比較新舊法結果，舊法之規定並未較有利於聲請人，則本件自應整體適用新法之規定。次按受理補償事件之機關認為已逾請求期間或請求無理由者，應以決定駁回之，新法第十七條第一項定有明文。本件聲請人所涉詐欺案件，經台灣板橋地方法院以九十八年度易緝字第九號判決無罪，嗣經台灣高等法院於九十八年七月二十二日以九十八年度上易字第一三八八號判決駁回檢察官之上訴而確定，有上述案件判決書繕本及影本各一份及台灣高等法院被告前案紀錄表各一份在卷可稽，則聲請人請求刑事補償，依新法第十三條規定，應於上開無罪判決確定日（即九十八年七月二十二日）起二年內為之；惟聲請人遲至一○一年三月十五日始提出本件補償之聲請，有台灣高等法院收狀日期章戳可憑，顯已逾前述二年之請求期間，因而依前揭規定駁回其補償之請求。\n聲請覆審意旨略以：聲請人所涉詐欺案件，於九十八年七月二十二日經法院判決無罪確定後，雖已逾二年之請求權時效，然依刑事補償法第四十條前段規定：「本法中華民國一百年九月一日修正施行前，補償支付請求權消滅時效業已完成，或其時效期間尚未完成者，得於本法修正施行之日起五年內行使請求權」，聲請人仍得於一○○年九月一日起五年內行使其請求權，故本件補償之請求尚未逾期，應屬合法云云。惟本件聲請人因無罪判決確定前曾遭羈押而聲請刑事補償，不論依前述新法或舊法規定均應於「無罪判決確定日起二年內」向管轄機關為之。原決定比較新舊法結果，認為舊法之規定並未較有利於聲請人，而認本件應整體適用新法處斷，於法尚無不合。又本件聲請人被訴詐欺案件係於九十八年七月二十二日，經台灣高等法院判決無罪確定，聲請人請求國家補償，依上述新法第十三條規定應於無罪判決確定日起二年內為之；惟其遲至一○一年三月十五日始向台灣高等法院提出本件補償之請求（嗣經台灣高等法院以一○一年度刑補字第八號決定書移送於台灣板橋地方法院管轄），原決定因認其已逾二年之請求權期間，而予以駁回，於法洵無違誤。聲請覆審意旨雖援引刑事補償法第四十條前段規定，主張其於無罪判決確定後雖已逾二年之請求權期間，但仍得於同法一○○年九月一日施行時起五年內行使其請求權云云。惟該條文前段所稱之「補償支付請求權」，係指已經管轄機關准予補償後，請求人就補償金支付請求權之時效而言，並非指請求補償之時效期間；本件聲請人未曾獲准補償，要無該條規定之適用，其據此聲請覆審，顯無理由，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"}],"party":[]}
