{"court":"司法院－刑事補償","date":"2009-03-25T00:00:00+08:00","no":"98,台覆,103","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一０三號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十七年十月二十八日決定（九十七\r\n年賠字第二００號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按賠償之請求經受理機關決定後，不得以同一事由，更行請求。\r\n又受理機關對於賠償之請求曾經實體決定者，應以決定駁回。冤\r\n獄賠償法第十二條第四項、辦理冤獄賠償事件應行注意事項第十\r\n二項，分別定有明文。本件經查，聲請覆審人即賠償請求人（下\r\n稱聲請人）前因叛亂案件，經警逮捕解送前台灣南部地區警備司\r\n令部，遭該部軍事檢察官於七十四年一月十一日予以羈押後。迄\r\n該軍事檢察官認其叛亂罪嫌不足，於同年三月十八日以七十四年\r\n法字第三四號不起訴處分書為不起訴之處分而予開釋為止，雖共\r\n受羈押六十七日（聲請人誤認為二百日）。惟聲請人於九十二年\r\n間曾以同一事由，向台灣高雄地方法院（下稱高雄地院）請求冤\r\n獄賠償，經該院於九十三年二月二十七日，以：聲請人因另犯違\r\n反槍砲彈藥刀械管制條例罪嫌，經台灣高雄地方法院檢察署檢察\r\n官提起公訴後，由高雄地院判處有期徒刑一年六月確定。經與其\r\n另犯違反槍砲彈藥刀械管制條例案件定應執行之刑，再予減刑後\r\n，應執行有期徒刑一年四月確定。嗣並經以前該因判亂案件所受\r\n六十七日之羈押日數，予以折抵刑期，業經調取相關案卷核閱無\r\n訛。故聲請人請求冤獄賠償，不應准許等詞，駁回其賠償之請求\r\n確定。有該院九十七年九月十五日雄院高刑行字第四二四八七號\r\n函所附決定書可稽。乃聲請人猶以同一事由，向原決定機關更行\r\n請求賠償，揆諸首揭說明，自屬不應准許。原決定據此駁回聲請\r\n人冤獄賠償之請求，於法洵無違誤。聲請覆審意旨，指摘原決定\r\n不當，求予撤銷，非有理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　三　　月　二十五　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  吳　正　一\r\n  　                            法官  林　錦　芳\r\n    　                          法官  王　仁　貴\r\n      　                        法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　四　　月　　六　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"又受理機關對於賠償之請求曾經實體決定者，應以決定駁回。冤獄賠償法第十二條第四項、辦理冤獄賠償事件應行注意事項第十二項，分別定有明文。本件經查，聲請覆審人即賠償請求人（下稱聲請人）前因叛亂案件，經警逮捕解送前台灣南部地區警備司令部，遭該部軍事檢察官於七十四年一月十一日予以羈押後。迄該軍事檢察官認其叛亂罪嫌不足，於同年三月十八日以七十四年法字第三四號不起訴處分書為不起訴之處分而予開釋為止，雖共受羈押六十七日（聲請人誤認為二百日）。惟聲請人於九十二年間曾以同一事由，向台灣高雄地方法院（下稱高雄地院）請求冤獄賠償，經該院於九十三年二月二十七日，以：聲請人因另犯違反槍砲彈藥刀械管制條例罪嫌，經台灣高雄地方法院檢察署檢察官提起公訴後，由高雄地院判處有期徒刑一年六月確定。經與其另犯違反槍砲彈藥刀械管制條例案件定應執行之刑，再予減刑後，應執行有期徒刑一年四月確定。嗣並經以前該因判亂案件所受六十七日之羈押日數，予以折抵刑期，業經調取相關案卷核閱無訛。故聲請人請求冤獄賠償，不應准許等詞，駁回其賠償之請求確定。有該院九十七年九月十五日雄院高刑行字第四二四八七號函所附決定書可稽。乃聲請人猶以同一事由，向原決定機關更行請求賠償，揆諸首揭說明，自屬不應准許。原決定據此駁回聲請人冤獄賠償之請求，於法洵無違誤。聲請覆審意旨，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"12 4"}],"party":[]}
