{"court":"司法院－刑事補償","date":"2009-01-14T00:00:00+08:00","no":"98,台覆,12","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一二號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院中華民國九十七年九月十一日決定（九十七年賠字第\r\n０二六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國六十三年四月一日因叛亂案件為前司法行政部\r\n調查局人員逮捕後，先後移送台灣台北看守所及前台灣警備總司\r\n令部看守所執行羈押二百四十天。嗣經前台灣警備總司令部於六\r\n十三年九月二日以六十三年度初特字第０四五號判處交付感化教\r\n育三年確定後，自六十四年一月二十四日起解送前台灣省仁愛教\r\n育實驗所執行感化教育，迄至六十六年十一月二十六日經前台灣\r\n警備總司令部以（六六）諫簡字第四八七三號令准予結訓開釋。\r\n聲請人以執行感化教育前遭羈押二百四十天，與執行感化教育三\r\n年共一千零九十五天，均依冤獄賠償法第一條第一項第一款之規\r\n定請求冤獄賠償云云。原決定意旨略以：聲請人前因叛亂案件，\r\n被判處執行感化教育確定前，曾受羈押二百四十日，此部分業經\r\n台灣台南地方法院於八十八年七月十二日以八十八年度賠字第五\r\n號決定書准以賠償新台幣（以下同）九十六萬元，嗣經最高法院\r\n檢察署於八十八年七月二十六日向司法院冤獄賠償覆議委員會聲\r\n請覆議，經該委員會於八十九年二月二十四日以八十九年度台覆\r\n字第０二九號決定書維持原決定確定在案，有台灣台南地方法院\r\n八十八年度賠字第五號決定書影本、最高法院檢察署冤獄賠償覆\r\n議聲請書影本，及司法院冤獄賠償覆議委員會八十九年度台覆字\r\n第０二九號決定書影本在卷可稽，關此部分之請求即屬重複申請\r\n，與一事不再理原則有違，故不得再向本院請求冤獄賠償。此外\r\n，聲請人經前台灣警備總司令部判處交付感化教育三年確定，並\r\n移送至「台灣仁愛教育實驗所」，嗣經該部（六六）諫簡字第四\r\n八七三號令准予結訓，於六十六年十一月二十六日執行滿三年後\r\n釋放出所，有該部六十三年九月二日六十三年度初特字第０四五\r\n號判決書影本、台灣仁愛教育實驗所新生結訓證明書影本各一份\r\n均在卷可稽，足徵聲請人因叛亂案件經前台灣警備總司令部判處\r\n交付感化教育三年，於執行期滿後即釋放出所，是聲請人於戒嚴\r\n解除前，因違反懲治叛亂條例而經有罪判決確定，於執行完畢立\r\n即釋放，其人身自由雖依法交付感化教育而受限制，聲請人就該\r\n部分之請求，不符冤獄賠償法第一條及戒嚴時期人民受損權利回\r\n復條例所列得向法院請求冤獄賠償之情形，聲請人僅得依戒嚴時\r\n期不當叛亂暨匪諜審判案件補償條例規定，向財團法人戒嚴時期\r\n不當叛亂暨匪諜審判案件補償基金會請求補償，況該會亦就該部\r\n分已核准補償聲請人二百十萬元，有該會九十年五月二十三日（\r\n九０）基修法卯字第０四七六０號函附卷可稽。據此，聲請人所\r\n提請求冤獄賠償，均無理由，應予駁回。聲請覆審意旨略以：依\r\n司法院釋字第六二四號解釋，凡自四十八年九月一日冤獄賠償法\r\n施行後，軍事機關依軍事審判法令受理之案件，合於冤獄賠償法\r\n第一條之規定者，均得於該解釋公布之日即九十六年四月二十七\r\n日起二年內，依該法規定請求國家賠償。聲請人就上述所受三年\r\n即共一千零九十五天之感化教育處分，自得依上開解釋請求冤獄\r\n賠償，只須扣除財團法人戒嚴時期不當叛亂暨匪諜審判案件補償\r\n基金會補償之二百十萬元，原決定認聲請人之請求為無理由，而\r\n予駁回，實有違誤云云。惟查賠償之請求，經受理機關決定後，\r\n不得以同一事由，更行請求，冤獄賠償法第十二條第四項定有明\r\n文。又司法院釋字第六二四號解釋意旨，亦係以冤獄賠償法於四\r\n十八年九月一日施行後，軍事機關依軍事審判法受理之案件，合\r\n於冤獄賠償法第一條之規定者，始得自九十六年四月二十七日起\r\n二年內，請求國家賠償。原決定以聲請人就其受感化教育前所受\r\n羈押二百四十日部分，已經前案准予賠償九十六萬元，其就同一\r\n事由再行請求，有違上述規定；其受感化教育執行部分，係屬執\r\n行有罪之判決，不符合冤獄賠償法及戒嚴時期人民受損權利回復\r\n條例所規定得請求賠償之要件，已詳敘所憑證據及理由，經核並\r\n無不合。聲請覆審意旨任意指摘原決定不當，求予撤銷，為無理\r\n由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　  一　　月   十四   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  二　　月    九    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"聲請人以執行感化教育前遭羈押二百四十天，與執行感化教育三年共一千零九十五天，均依冤獄賠償法第一條第一項第一款之規定請求冤獄賠償云云。原決定意旨略以：聲請人前因叛亂案件，被判處執行感化教育確定前，曾受羈押二百四十日，此部分業經台灣台南地方法院於八十八年七月十二日以八十八年度賠字第五號決定書准以賠償新台幣（以下同）九十六萬元，嗣經最高法院檢察署於八十八年七月二十六日向司法院冤獄賠償覆議委員會聲請覆議，經該委員會於八十九年二月二十四日以八十九年度台覆字第０二九號決定書維持原決定確定在案，有台灣台南地方法院八十八年度賠字第五號決定書影本、最高法院檢察署冤獄賠償覆議聲請書影本，及司法院冤獄賠償覆議委員會八十九年度台覆字第０二九號決定書影本在卷可稽，關此部分之請求即屬重複申請，與一事不再理原則有違，故不得再向本院請求冤獄賠償。此外，聲請人經前台灣警備總司令部判處交付感化教育三年確定，並移送至「台灣仁愛教育實驗所」，嗣經該部（六六）諫簡字第四八七三號令准予結訓，於六十六年十一月二十六日執行滿三年後釋放出所，有該部六十三年九月二日六十三年度初特字第０四五號判決書影本、台灣仁愛教育實驗所新生結訓證明書影本各一份均在卷可稽，足徵聲請人因叛亂案件經前台灣警備總司令部判處交付感化教育三年，於執行期滿後即釋放出所，是聲請人於戒嚴解除前，因違反懲治叛亂條例而經有罪判決確定，於執行完畢立即釋放，其人身自由雖依法交付感化教育而受限制，聲請人就該部分之請求，不符冤獄賠償法第一條及戒嚴時期人民受損權利回復條例所列得向法院請求冤獄賠償之情形，聲請人僅得依戒嚴時期不當叛亂暨匪諜審判案件補償條例規定，向財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會請求補償，況該會亦就該部分已核准補償聲請人二百十萬元，有該會九十年五月二十三日（九０）基修法卯字第０四七六０號函附卷可稽。據此，聲請人所提請求冤獄賠償，均無理由，應予駁回。聲請覆審意旨略以：依司法院釋字第六二四號解釋，凡自四十八年九月一日冤獄賠償法施行後，軍事機關依軍事審判法令受理之案件，合於冤獄賠償法第一條之規定者，均得於該解釋公布之日即九十六年四月二十七日起二年內，依該法規定請求國家賠償。聲請人就上述所受三年即共一千零九十五天之感化教育處分，自得依上開解釋請求冤獄賠償，只須扣除財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會補償之二百十萬元，原決定認聲請人之請求為無理由，而予駁回，實有違誤云云。惟查賠償之請求，經受理機關決定後，不得以同一事由，更行請求，冤獄賠償法第十二條第四項定有明文。又司法院釋字第六二四號解釋意旨，亦係以冤獄賠償法於四十八年九月一日施行後，軍事機關依軍事審判法受理之案件，合於冤獄賠償法第一條之規定者，始得自九十六年四月二十七日起二年內，請求國家賠償。原決定以聲請人就其受感化教育前所受羈押二百四十日部分，已經前案准予賠償九十六萬元，其就同一事由再行請求，有違上述規定；其受感化教育執行部分，係屬執行有罪之判決，不符合冤獄賠償法及戒嚴時期人民受損權利回復條例所規定得請求賠償之要件，已詳敘所憑證據及理由，經核並無不合。聲請覆審意旨任意指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"12 4"}],"party":[]}
