{"court":"司法院－刑事補償","date":"2014-04-28T00:00:00+08:00","no":"103,台重覆,8","sys":"刑事","reason":"叛亂","judgement":"司法院刑事補償法庭重審決定書　　一○三年度台重覆字第八號\r\n聲請重審人　王朝安\r\n上列聲請重審人因叛亂案件，請求刑事補償，對於前司法院冤獄\r\n賠償法庭中華民國九十七年十一月二十五日決定（九十七年度台\r\n覆字第二七五號）、台灣高雄地方法院中華民國九十七年八月十\r\n四日決定（九十七年度賠字第四四號），聲請重審，本庭決定如\r\n下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n一、本件聲請重審人即前刑事補償（冤獄賠償）程序補償（賠償\r\n    ）請求人王朝安（下稱聲請人）主張：刑事補償（冤獄賠償\r\n    ）並無一事不再理原則之明文規定，惟聲請人前以因叛亂案\r\n    件，自民國五十九年十月三十一日起至七十二年八月三十一\r\n    日止違法受羈押，請求以新台幣（下同）五千元折算一日，\r\n    賠償二千三百四十四萬元，台灣高雄地方法院（下稱高雄地\r\n    院）九十七年度賠字第四四號決定（下稱第四四號決定）及\r\n    前司法院冤獄賠償法庭九十七年度台覆字第二七五號決定（\r\n    下稱原確定決定），卻均以違反一事不再理原則為由，駁回\r\n    聲請人之賠償請求或覆審，顯有違誤。又台灣高等法院判決\r\n    確認聲請人與臺灣警備總司令部（下稱警總，嗣經裁撤由國\r\n    防部後備司令部承受其業務）間並無聘僱關係存在，此為發\r\n    現之新證據。聲請人自得依法聲請重審，請求撤銷前開確定\r\n    決定云云。\r\n二、按賠償之請求，經受理機關決定後，不得以同一事由，更行\r\n    請求，九十六年七月十一日修正公布施行之冤獄賠償法第十\r\n    二條第四項定有明文；又一事不再理為程序法上之共通原則\r\n    ，雖戒嚴時期人民受損權利回復條例及修正前冤獄賠償法未\r\n    為規定，法理上仍應同其適用。本件聲請人主張其因叛亂案\r\n    件，自五十九年十月三十一日起至七十二年八月三十一日止\r\n    違法受羈押，請求以五千元折算一日，賠償二千三百四十四\r\n    萬元云云，原確定決定以該請求賠償事由曾經高雄地院八十\r\n    八年度賠字第一七號、前司法院冤獄賠償覆議委員會八十九\r\n    年度台覆字第二五二號決定駁回確定，認與一事不再理原則\r\n    有違，而維持第四四號決定，駁回聲請人覆審之聲請，依上\r\n    說明，並無違誤。次按刑事補償法第二十一條第六款（修正\r\n    前為冤獄賠償法第十六條第六款）所謂發現確實之新證據，\r\n    係指足以影響原確定決定正確性之證據，且該證據於前刑事\r\n    補償（冤獄賠償）程序已經存在，因未發見，為該程序決定\r\n    機關及當事人所不知，迨決定後始行發見者而言。查確認聲\r\n    請人與警總間聘僱關係不存在之台灣高等法院九十二年度上\r\n    字第六六四號判決，係於九十三年五月十一日宣判，且不得\r\n    上訴第三審，雖於前刑事補償（冤獄賠償）程序已經存在，\r\n    但聲請人於該程序已經知悉有此判決（見高雄地院一○二年\r\n    度刑補重字第三號卷第一三七頁），且該判決亦不足以影響\r\n    原確定決定及第四四號決定之正確性，自不符上開條款所謂\r\n    發現確實之新證據。綜上，聲請人對於第四四號決定及原確\r\n    定決定聲請重審，請求撤銷，要難謂有理由。爰決定如主文\r\n    。\r\n中    華    民    國  一○三  年    四    月  二十八  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  洪  佳  濱\r\n                                法官  徐  昌  錦\r\n                                法官  林  恩  山\r\n                                法官  吳  麗  女\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○三  年    五    月    八    日\r\n                                                      v","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"二、按賠償之請求，經受理機關決定後，不得以同一事由，更行請求，九十六年七月十一日修正公布施行之冤獄賠償法第十二條第四項定有明文；又一事不再理為程序法上之共通原則，雖戒嚴時期人民受損權利回復條例及修正前冤獄賠償法未為規定，法理上仍應同其適用。本件聲請人主張其因叛亂案件，自五十九年十月三十一日起至七十二年八月三十一日止違法受羈押，請求以五千元折算一日，賠償二千三百四十四萬元云云，原確定決定以該請求賠償事由曾經高雄地院八十八年度賠字第一七號、前司法院冤獄賠償覆議委員會八十九年度台覆字第二五二號決定駁回確定，認與一事不再理原則有違，而維持第四四號決定，駁回聲請人覆審之聲請，依上說明，並無違誤。次按刑事補償法第二十一條第六款（修正前為冤獄賠償法第十六條第六款）所謂發現確實之新證據，係指足以影響原確定決定正確性之證據，且該證據於前刑事補償（冤獄賠償）程序已經存在，因未發見，為該程序決定機關及當事人所不知，迨決定後始行發見者而言。查確認聲請人與警總間聘僱關係不存在之台灣高等法院九十二年度上字第六六四號判決，係於九十三年五月十一日宣判，且不得上訴第三審，雖於前刑事補償（冤獄賠償）程序已經存在，但聲請人於該程序已經知悉有此判決（見高雄地院一○二年度刑補重字第三號卷第一三七頁），且該判決亦不足以影響原確定決定及第四四號決定之正確性，自不符上開條款所謂發現確實之新證據。綜上，聲請人對於第四四號決定及原確定決定聲請重審，請求撤銷，要難謂有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"刑事補償法","issueRef":"16 1 6"},{"lawName":"刑事補償法","issueRef":"21 1 6"}],"party":[]}
