{"court":"司法院－刑事補償","date":"2009-07-21T00:00:00+08:00","no":"98,台覆,272","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二七二號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院檢察署中華民國九十八年二月十七日決定（九十七年\r\n賠字第二八三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國六十三年間因叛亂嫌疑案件，為原台灣警備總\r\n司令部（下稱警備總部）軍事檢察官予以羈押（羈押日數不詳）\r\n，嗣經偵查終結為不起訴處分後釋放，爰依冤獄賠償法第一條第\r\n一項第一款規定，以新台幣五千元折算一日，請求冤獄賠償等語\r\n。原決定意旨以：本件聲請人自陳曾於六十三年間因叛亂案件遭\r\n警備總部軍事檢察官羈押，並於受不起訴處分後開釋乙節，經依\r\n職權向國防部後備司令部督察室調閱相關卷證，查無聲請人當時\r\n有遭羈押之紀錄，另參酌前述案卷所附警備總部軍事檢察官六十\r\n三年警檢處字第一一一號不起訴處分書，其於被告人別欄內載明\r\n「在保」；台灣南部地區警備司令部於本案不起訴處分確定後，\r\n移請前台灣台南地方法院檢察處偵辦其涉犯「公共危險案」公函\r\n（六十三年八月三十一日六三煌明字第九０一七號）之說明欄內\r\n，業已載明「甲○○於六十三年三月二十三日交保」等情。是聲\r\n請人於本案訊後之處置係具保候傳，並無遭羈押情事，其聲請與\r\n冤獄賠償法第一條第一項第一款所規定之要件不符，自不得請求\r\n賠償，而駁回其請求。聲請覆審意旨略以：聲請人確因上開案件\r\n遭受羈押，僅因歲月推移無法憶起實際受羈押日數，自不得將「\r\n查無羈押紀錄」之不利益歸諸於聲請人。原決定未准其賠償，洵\r\n有未當云云。惟按依冤獄賠償法所受理之案件，應以受害人於不\r\n起訴處分確定前，曾受羈押者為限，此觀冤獄賠償法第一條第一\r\n項第一款規定甚明。原決定依憑卷證資料，已詳細說明聲請人於\r\n前揭叛亂案件，並無受羈押情事，認其聲請與冤獄賠償法第一條\r\n第一項第一款規定要件不符，乃駁回其請求，經核於法並無違誤\r\n。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由，應予駁\r\n回。爰決定如主文。又受害人於不起訴處分確定前曾受羈押，係\r\n因受害人之行為違反公共秩序或善良風俗者，不得請求賠償，冤\r\n獄賠償法第二條第二款定有明文。依卷附前揭不起訴處分書所載\r\n，聲請人係因非法持有德製自來得手槍一支及子彈十五發，涉有\r\n叛亂罪嫌而遭移送警備總部，聲請人對其非法持有槍、彈之事實\r\n，復予坦認，有該不起訴處分書一件足資佐憑。是聲請人主張其\r\n於受不起訴處分確定前曾受羈押乙情，即令屬實，然其非法持有\r\n槍、彈之行為違反公共秩序及善良風俗，且情節重大，已逾越社\r\n會通常觀念所能容忍之程度，依冤獄賠償法第二條第二款規定，\r\n亦不得請求賠償，附此敘明。\r\n中　　華　　民　　國　九十八　年　　七　　月　二十一　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　八　　月　　三　　日\r\n                                                       m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於民國六十三年間因叛亂嫌疑案件，為原台灣警備總司令部（下稱警備總部）軍事檢察官予以羈押（羈押日數不詳），嗣經偵查終結為不起訴處分後釋放，爰依冤獄賠償法第一條第一項第一款規定，以新台幣五千元折算一日，請求冤獄賠償等語。原決定意旨以：本件聲請人自陳曾於六十三年間因叛亂案件遭警備總部軍事檢察官羈押，並於受不起訴處分後開釋乙節，經依職權向國防部後備司令部督察室調閱相關卷證，查無聲請人當時有遭羈押之紀錄，另參酌前述案卷所附警備總部軍事檢察官六十三年警檢處字第一一一號不起訴處分書，其於被告人別欄內載明「在保」；台灣南部地區警備司令部於本案不起訴處分確定後，移請前台灣台南地方法院檢察處偵辦其涉犯「公共危險案」公函（六十三年八月三十一日六三煌明字第九０一七號）之說明欄內，業已載明「甲○○於六十三年三月二十三日交保」等情。是聲請人於本案訊後之處置係具保候傳，並無遭羈押情事，其聲請與冤獄賠償法第一條第一項第一款所規定之要件不符，自不得請求賠償，而駁回其請求。聲請覆審意旨略以：聲請人確因上開案件遭受羈押，僅因歲月推移無法憶起實際受羈押日數，自不得將「查無羈押紀錄」之不利益歸諸於聲請人。原決定未准其賠償，洵有未當云云。惟按依冤獄賠償法所受理之案件，應以受害人於不起訴處分確定前，曾受羈押者為限，此觀冤獄賠償法第一條第一項第一款規定甚明。原決定依憑卷證資料，已詳細說明聲請人於前揭叛亂案件，並無受羈押情事，認其聲請與冤獄賠償法第一條第一項第一款規定要件不符，乃駁回其請求，經核於法並無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。又受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或善良風俗者，不得請求賠償，冤獄賠償法第二條第二款定有明文。依卷附前揭不起訴處分書所載，聲請人係因非法持有德製自來得手槍一支及子彈十五發，涉有叛亂罪嫌而遭移送警備總部，聲請人對其非法持有槍、彈之事實，復予坦認，有該不起訴處分書一件足資佐憑。是聲請人主張其於受不起訴處分確定前曾受羈押乙情，即令屬實，然其非法持有槍、彈之行為違反公共秩序及善良風俗，且情節重大，已逾越社會通常觀念所能容忍之程度，依冤獄賠償法第二條第二款規定，亦不得請求賠償，附此敘明。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
