{"court":"司法院－刑事補償","date":"2017-02-23T00:00:00+08:00","no":"106,台覆,1","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書\r\n聲請覆審人　王全夆\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣新北地方法院中華民國一○五年七月二十七日決定（一\r\n○五年度刑補字第九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人王全夆（下稱聲請人）請求意\r\n    旨略以：其前因違反毒品危害防制條例案件，經台灣新北地\r\n    方法院（下稱新北地院）及台灣高等法院判決無罪確定。其\r\n    於偵、審期間受羈押共一百六十四日，爰依刑事補償法第一\r\n    條第一項第一款、第六條第一項等規定，請求前開遭羈押期\r\n    間，每日以新台幣（下同）三千元計算，合計四十九萬二千\r\n    元之刑事補償等語。\r\n二、原決定以：聲請人於民國九十八年間經無罪判決確定時，不\r\n    論依當時有效之冤獄賠償法第八條規定，或嗣後修正施行之\r\n    刑事補償法第十三條規定，其請求賠償或補償，均應於「無\r\n    罪判決確定日起二年內」向管轄機關為之。查聲請人前因違\r\n    反毒品危害防制條例案件，於九十七年一月十日在偵查中遭\r\n    裁定羈押，迄同年六月二十日移送執行另案有期徒刑至同年\r\n    十月十八日，翌（十九）日復遭裁定羈押，迄同年十月二十\r\n    三日移送執行另案有期徒刑，共計遭羈押一百六十四日。而\r\n    聲請人所涉上開案件，台灣高等法院於九十八年四月十九日\r\n    判決無罪確定。是聲請人遲至一○五年六月十七日始向法務\r\n    部矯正署花蓮監獄長官具狀提出刑事補償請求，顯逾二年之\r\n    請求期間，其請求於法不合等詞，駁回其聲請。\r\n三、聲請覆審意旨略以：其曾於九十八年五或六月間，撰寫賠償\r\n    狀至更名前台灣板橋地方法院檢察署（下稱新北地檢署）請\r\n    求賠償，該署以其開庭未到為由，回函駁回其賠償請求。其\r\n    復於同年七或八月間，向該署提起抗告，久久未有結果，始\r\n    於一○五年六月十七日再向新北地院請求刑事補償，並未逾\r\n    期云云。\r\n四、惟按一○○年九月一日刑事補償法施行前之冤獄賠償法第八\r\n    條規定：「賠償之請求，應於不起訴處分或無罪、不受理、\r\n    不付審理、不付保護處分、不付感訓處分或撤銷強制工作處\r\n    分裁判確定之日起二年內，向管轄機關為之。但依第一條第\r\n    二項規定請求者，自停止羈押、收容、留置或執行之日起算\r\n    」；而刑事補償法第十三條規定：「補償之請求，應於不起\r\n    訴處分、撤回起訴或駁回起訴、無罪、免訴、不受理、不付\r\n    審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請\r\n    、第一條第五款或第六款之裁判確定日起二年內，向管轄機\r\n    關為之。但依第一條第七款規定請求者，自停止羈押、鑑定\r\n    留置、收容或執行之日起算」。聲請人不否認其係於九十八\r\n    年四月十九日經判決無罪確定，並於一○五年六月十七日始\r\n    提出本件刑事補償請求。雖辯稱：其早於九十八年五、六月\r\n    間，曾向新北地檢署提出賠償請求，並於同年七、八月間提\r\n    起抗告，但無下文，故本件請求並未逾期云云。惟查聲請人\r\n    就其所辯，未能提出任何證據以實其說，且經本庭向新北地\r\n    檢署函查結果，「本署查無王全夆於98年5、6月請求冤獄賠\r\n    償之案件」，有該署一○六年一月二十六日新北檢兆資字第\r\n    一三九一二號函在卷可憑。原決定以逾期為由，駁回聲請人\r\n    刑事補償之請求，於法並無不合。聲請意旨，指摘原決定不\r\n    當，求予撤銷，非有理由。爰決定如主文。\r\n中    華    民    國  一○六  年   二    月   二十三  日\r\n                       司法院刑事補償法庭第一庭\r\n                           審判長法官  鄭  玉  山  \r\n                                 法官  吳  信  銘  \r\n                                 法官  李  錦  樑\r\n                                 法官  梁  玉  芬   \r\n                                 法官  沈  方  維\r\n右正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○六  年    三    月    三    日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"四、惟按一○○年九月一日刑事補償法施行前之冤獄賠償法第八條規定：「賠償之請求，應於不起訴處分或無罪、不受理、不付審理、不付保護處分、不付感訓處分或撤銷強制工作處分裁判確定之日起二年內，向管轄機關為之。但依第一條第二項規定請求者，自停止羈押、收容、留置或執行之日起算」；而刑事補償法第十三條規定：「補償之請求，應於不起訴處分、撤回起訴或駁回起訴、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、第一條第五款或第六款之裁判確定日起二年內，向管轄機關為之。但依第一條第七款規定請求者，自停止羈押、鑑定留置、收容或執行之日起算」。聲請人不否認其係於九十八年四月十九日經判決無罪確定，並於一○五年六月十七日始提出本件刑事補償請求。雖辯稱：其早於九十八年五、六月間，曾向新北地檢署提出賠償請求，並於同年七、八月間提起抗告，但無下文，故本件請求並未逾期云云。惟查聲請人就其所辯，未能提出任何證據以實其說，且經本庭向新北地檢署函查結果，「本署查無王全夆於98年5、6月請求冤獄賠償之案件」，有該署一○六年一月二十六日新北檢兆資字第一三九一二號函在卷可憑。原決定以逾期為由，駁回聲請人刑事補償之請求，於法並無不合。聲請意旨，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"13"}],"party":[]}
