{"court":"司法院－刑事補償","date":"2009-08-25T00:00:00+08:00","no":"98,台覆,295","sys":"刑事","reason":"贓物","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二九五號\r\n聲請覆審人　甲○○○\r\n上列聲請覆審人因其被繼承人乙○○贓物案件，請求冤獄賠償，\r\n不服國防部北部地方軍事法院中華民國九十八年五月六日決定（\r\n九十八年賠字第一六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按依軍事審判法受理之案件，於不起訴處分或受無罪之判決確定\r\n前，曾受羈押者，如該羈押係因受害人故意或重大過失行為所致\r\n者，不得請求冤獄賠償，冤獄賠償法第二條第三款規定甚明。本\r\n件聲請覆審人即賠償請求人甲○○○（下稱聲請人）之被繼人承\r\n乙○○（民國八十四年七月十八日死亡），前因贓物案件，經聯\r\n合勤務總司令部（下稱聯勤總司令部）軍事檢察官予以羈押後，\r\n迄獲無罪判決被釋放為止，固受五十八日之羈押。惟乙○○因該\r\n案件於台中憲兵隊訊問時，既坦言七十五年十二月三十一日服役\r\n休假返家時，因無錢花用，自其弟吳忠杰收受白金鑲鑽勞力士錶\r\n乙只，並持往典當等語（見聯勤總司令部軍法處七十六年判字第\r\n二號卷宗十二頁背面）。而該白金鑲鑽勞力士錶係吳忠杰強劫而\r\n來，且經典當公會通報在案，又分據吳忠杰、張文松證述在卷（\r\n見同上卷二五頁背面、三0頁）。乃乙○○應知斯時年僅十八歲，\r\n且甫遭法院判刑執行完畢後無業在家之吳忠杰，並無資力擁有系\r\n爭白金鑲鑽勞力士錶，竟僅因缺錢，而未遑詳究來源，即率爾自\r\n吳忠杰收受該名錶並持往典當，意圖變現朋分花用，終遭（張文\r\n松報警）查獲，為軍事檢察官予以羈押。足見乙○○所以受羈押\r\n，顯係因其自身之重大過失行為所致。揆諸首揭說明，聲請人自\r\n不得以乙○○繼承人之地位，請求冤獄賠償。原決定機關執此，\r\n以決定駁回聲請人冤獄賠償之請求，經核於法並無違誤。聲請人\r\n聲請覆審意旨，徒以：乙○○不知系爭手錶係贓物，且已獲判無\r\n罪，並無故意或過失可言等詞，指摘原決定不當，求予撤銷，為\r\n無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　八　　月  二十五  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳　正　一\r\n                                法官  林　錦　芳\r\n                                法官  王  仁　貴\r\n                                法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　九　　月    七    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按依軍事審判法受理之案件，於不起訴處分或受無罪之判決確定前，曾受羈押者，如該羈押係因受害人故意或重大過失行為所致者，不得請求冤獄賠償，冤獄賠償法第二條第三款規定甚明。本件聲請覆審人即賠償請求人甲○○○（下稱聲請人）之被繼人承乙○○（民國八十四年七月十八日死亡），前因贓物案件，經聯合勤務總司令部（下稱聯勤總司令部）軍事檢察官予以羈押後，迄獲無罪判決被釋放為止，固受五十八日之羈押。惟乙○○因該案件於台中憲兵隊訊問時，既坦言七十五年十二月三十一日服役休假返家時，因無錢花用，自其弟吳忠杰收受白金鑲鑽勞力士錶乙只，並持往典當等語（見聯勤總司令部軍法處七十六年判字第二號卷宗十二頁背面）。而該白金鑲鑽勞力士錶係吳忠杰強劫而來，且經典當公會通報在案，又分據吳忠杰、張文松證述在卷（見同上卷二五頁背面、三0頁）。乃乙○○應知斯時年僅十八歲，且甫遭法院判刑執行完畢後無業在家之吳忠杰，並無資力擁有系爭白金鑲鑽勞力士錶，竟僅因缺錢，而未遑詳究來源，即率爾自吳忠杰收受該名錶並持往典當，意圖變現朋分花用，終遭（張文松報警）查獲，為軍事檢察官予以羈押。足見乙○○所以受羈押，顯係因其自身之重大過失行為所致。揆諸首揭說明，聲請人自不得以乙○○繼承人之地位，請求冤獄賠償。原決定機關執此，以決定駁回聲請人冤獄賠償之請求，經核於法並無違誤。聲請人聲請覆審意旨，徒以：乙○○不知系爭手錶係贓物，且已獲判無罪，並無故意或過失可言等詞，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
