{"court":"司法院－刑事補償","date":"2010-03-26T00:00:00+08:00","no":"99,台覆,108","sys":"刑事","reason":"違反公職人員選舉罷免法","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第一０八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反公職人員選舉罷免法案件，請求冤獄賠償\r\n，不服台灣台南地方法院中華民國九十八年九月三十日決定（九\r\n十八年度賠字第一一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：緣台灣台南地方法院檢察署（下稱台南地檢署）偵辦九十五\r\n年度選偵字第九三、九五、九九號違反公職人員選舉罷免法案件\r\n，檢察官於民國九十五年九月二十六日以聲請人涉嫌違反公職人\r\n員選舉罷免法第九十條之二第一項且犯罪嫌疑重大，並有事實足\r\n認有勾串證人邱福進、陳進德等人之虞，聲請羈押，經台灣台南\r\n地方法院以九十五年度聲羈字第四九七號裁定准予羈押，至九十\r\n五年十一月二十五日，因無羈押必要而獲釋，前後羈押六十一日\r\n。聲請人經檢察官提起公訴後，由台灣台南地方法院九十五年度\r\n選訴字第三三號、台灣高等法院台南分院（下簡稱台南高分院）\r\n九十六年度選上訴字第九九六號判決無罪確定。惟查：(一)聲請人\r\n於九十五年九月二十五日、九十五年九月二十六日偵訊時，均未\r\n承認有任何與邱福進共同行賄之故意，更無將新台幣（下同）二\r\n十萬元交付陳進得之合意。(二)陳進得於九十五年九月二十五日、\r\n九十五年九月二十六日檢察官偵訊時證稱：「邱福進與甲○○於\r\n王文宗來訪後數日，曾一起到伊家，甲○○留在車上，邱福進進\r\n來，拿二十萬元給伊，要伊當選後在代表會主席選舉時支持邱福\r\n進，副主席支持甲○○，後伊有將錢退還給甲○○。」顯見聲請\r\n人並未與陳進得有任何接觸，更遑論行賄。且當時聲請人留在車\r\n上，無法得知邱福進在陳進得住處有何行為。(三)陳進得將二十萬\r\n元交由聲請人並要求轉交邱福進，其謂：「我當時有告訴甲○○\r\n這二十萬元是邱福進送給我的，我請他轉還給邱福進，他就會知\r\n道了。」邱福進亦承認之。是依陳進得上揭證言，顯見聲請人並\r\n不知邱福進曾對陳進得行賄，否則陳進得豈會在交還二十萬元時\r\n向聲請人交代上揭證述。再陳進得退還款項，係邱福進完成交付\r\n賄款後之行為，僅能作為交付賄款之情況證據，仍須有其他證據\r\n佐證，否則無法證明聲請人有行賄之行為。(四)倘聲請人參與共同\r\n行賄，以其係搭配邱福進競選，雖為副主席，亦應分擔部分賄款\r\n，以略盡棉薄，然聲請人實際上並無任何支出，復將二十萬元原\r\n額轉交邱福進，顯與常情不符。(五)陳進得於九十五年九月二十五\r\n日偵查中供稱：「邱福進及甲○○又去我上揭住處找我，甲○○\r\n在車上，邱福進有進來找我，並且拿二十萬元給我，要我在鎮代\r\n會主席時支持他，副主席時支持甲○○，在代表選舉開票前，我\r\n就有去找邱福進要退錢給他，他太太不收，我想錢應該是甲○○\r\n出的，我就拿去退給甲○○，甲○○有收下來……」、「我退給\r\n甲○○時，他起初不收，因為他擔心我票不會投給他們……」云\r\n云，均屬陳進得個人揣測之詞，無從證明聲請人確有賄選之行為\r\n。(六)九十五年七月三十一日賴錫勳與李蔡美枝之電話監聽譯文，\r\n其中「（陳）進得仔被（國禎仔）鎖去（買走，一票五十萬元）\r\n了」、「對，（陳）進得仔被（國禎仔）鎖去，現在不是要給國\r\n禎作，其他人（謝周秋月）都可以」等內容，不能證明與邱進福\r\n及聲請人有關。而其中「陳、國禎仔、買走、一票五十萬元、陳\r\n、國禎仔、謝周秋月」部分，乃轉譯監聽錄音帶之人員自行添加\r\n，除去此部分文字後之真意，並無任何具體事證得據以認定聲請\r\n人參與邱進福之賄選犯行。綜上，足證聲請人非因故意或重大過\r\n失之行為致受羈押。再聲請人擔任學甲鎮鎮民代表，有正當職業\r\n，且家有妻小賴其撫養，無端被指賄選遭受羈押，對聲請人名譽\r\n、身心及家庭打擊極大。爰請求按每日五千元計算之冤獄賠償等\r\n語。原決定意旨以：聲請人前因賄選案件，經台灣台南地方法院\r\n檢察署檢察官聲請羈押，由台灣台南地方法院以聲請人犯罪嫌重\r\n大，有事實足認有湮滅、偽造、變造證據或勾串共犯或證人之虞\r\n，裁定准予羈押，至九十五年十一月二十五日因聲請延長羈押為\r\n台灣台南地方法院駁回，而期滿釋放。嗣經檢察官以聲請人與邱\r\n福進基於對有投票權之人交付賄賂之犯意聯絡，於九十五年六月\r\n初，共同開車赴台南縣學甲鎮中洲里中洲四九九號陳進得住處，\r\n由邱福進將二十萬元之賄款交付予陳進得，要求陳進得於鎮民代\r\n表會主席、副主席選舉時，主席部分投票予邱福進，副主席部分\r\n投票予聲請人，陳進得亦基於投票受賄之故意，收受並應允之。\r\n嗣因邱福進資格不符而未能參選鎮民代表，且陳進得已另收受王\r\n文宗之賄款，陳進得遂於數日後將二十萬元攜帶至邱福進家中，\r\n欲退給邱福進，惟邱福進不在家，其妻未敢擅自收下，陳進得遂\r\n轉而將該款項退給聲請人，請聲請人將錢退還邱福進。聲請人收\r\n下後，即於數日後將該二十萬元之款項退還給邱福進。嗣於九十\r\n五年九月二十六日由檢察官指揮偵查，於王文宗、郭再欽等住處\r\n執行搜索而查獲，並扣得郭再欽之存摺五本等情，因認聲請人涉\r\n有違反公職人員選舉罷免法第九十條之二第一項之罪嫌，而提起\r\n公訴。嗣經台灣台南地方法院於九十六年六月十二日以九十五年\r\n度選訴字第三三號判決無罪，再由台南高分院於九十六年十月二\r\n十五日以九十六年度選上訴字第九九六號判決，駁回檢察官之上\r\n訴，業已確定。惟查，聲請人於警詢、偵查時先後供承選前曾駕\r\n車搭載邱福進前往鎮民代表當選人陳進得住處拜訪，由邱福進自\r\n己進入屋內拜訪，其與邱福進搭檔競選正副主席，拜訪支持人選\r\n，均由邱福進決定等情，核與陳進得於台南高分院審理中所證聲\r\n請人曾載送邱福進拜訪伊之情節相符，且陳進得亦證稱此次拜訪\r\n邱福進確有交付伊二十萬元，嗣因邱福進資格不符未競選，陳進\r\n得乃委由聲請人交還邱福進此二十萬元等語。是就外部行為觀之\r\n，聲請人與邱福進既為搭檔，邱福進之行為縱非共同所為，亦與\r\n聲請人有密切之關聯。而聲請人既載送邱福進拜訪有投票權之陳\r\n進得，並代為轉交賄款二十萬元、退還邱福進。聲請人此故意之\r\n不當行為，縱未構成犯罪，亦已嚴重違反選舉不得交付現金，以\r\n乾淨選風之公共秩序與善良風俗，足以讓他人認其與邱福進之間\r\n有賄選之犯意聯絡及行為分擔，涉犯共同賄選嫌疑重大。且本件\r\n鎮民代表會正、副主席選舉，牽連人數眾多，所涉共犯、證人為\r\n數非少，檢察官以聲請人有偽造、變造證據或勾串共犯、證人之\r\n虞為由，聲請予以羈押，於法尚無不合。且聲請人該行為亦顯違\r\n反國家社會之秩序利益，足認係違反公共秩序而情節重大。是聲\r\n請人之受羈押，亦係因其故意不當行為所致，自不得請求冤獄賠\r\n償，其聲請為無理由，予以駁回。聲請覆審意旨略謂：聲請人因\r\n與邱福進搭檔競選正、副代表，始於九十五年六月初與邱福進前\r\n往陳進得住處，惟對於邱福進利用拜訪之機會，私下交付賄款二\r\n十萬元一節，並不知情，否則聲請人應共同分擔，方符情理，足\r\n徵交付賄款予陳進得，要係邱福進之個人行為，與聲請人無關。\r\n再邱福進因資格不符未能參選鎮民代表，且陳進得另已收受王文\r\n宗之賄款，陳進得遂於數日後，將二十萬元帶至邱福進住處退還\r\n未果，始託交聲請人交付邱福進。而聲請人收取款項之時，陳進\r\n得並未說明原委，聲請人單純受託轉交全數款項予邱福進，並無\r\n任何證據證明聲請人知悉該款項為賄款。是聲請人之受羈押，並\r\n非因本人有何故意、過失或違反公共秩序善良風俗所致。原決定\r\n認事用法，容有違誤，請撤銷原決定，准予賠償云云。按依刑事\r\n訴訟法受理之案件，具有無罪之判決確定前，曾受羈押之情形者\r\n，受害人得依冤獄賠償法請求國家賠償，冤獄賠償法第一條第一\r\n項第一款固有明文；惟如無罪之宣告，曾受羈押，係因行為違反\r\n公共秩序或善良風俗而情節重大，或因受害人故意或重大過失之\r\n行為致受羈押或刑之執行之情形者，依同法第二條第二款、第三\r\n款之規定，不得請求賠償。而所謂行為違反公共秩序或善良風俗\r\n而情節重大者，係指行為違反國家社會之秩序利益或國民一般之\r\n道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度而言\r\n。至所稱因受害人之故意或重大過失行為致受羈押者，則係指羈\r\n押之發生，乃由於受害人本人之不當行為所致之謂。本件檢察官\r\n前以聲請人涉嫌違反公職人員選舉罷免法第九十條之二第一項且\r\n犯罪嫌疑重大，並有事實足認有勾串證人之虞，聲請羈押，經台\r\n灣台南地方法院裁定准予羈押，至九十五年十一月二十五日，因\r\n無羈押必要而獲釋。嗣由台灣台南地方法院判決無罪，並經台南\r\n高分院駁回檢察官之上訴，業已確定，固屬實情。惟原決定機關\r\n調取上揭刑事案件卷宗調查結果，以聲請人於所涉案件警詢、偵\r\n查時供承選前曾駕車搭載邱福進前往陳進得住處，由邱福進自己\r\n進入屋內拜訪，其與邱福進搭檔競選正副主席，拜訪支持人選，\r\n均由邱福進決定等情（見台灣台南地方法院檢察署九十五年度選\r\n偵字第九三號偵查卷第六十三頁），核與陳進得於台南高分院所\r\n證聲請人曾載送邱福進拜訪伊之情節相符（台南高分院卷第一一\r\n八頁），且陳進得亦證稱此次拜訪邱福進確有交付伊二十萬元，\r\n嗣因邱福進資格不符未競選，陳進得乃委由聲請人交還邱福進此\r\n二十萬元等語。聲請人參與台南縣學甲鎮鎮民代表選舉，並與邱\r\n福進搭檔參選正、副主席，除載送邱福進拜訪陳進得，並代為轉\r\n交二十萬元及退還邱福進。上揭行為，雖經法院審理結果，認不\r\n能證明犯罪，然與淨化選風以維公共秩序與善良風俗之旨相悖，\r\n衡諸當時之客觀情況，足以使一般人認其與邱福進之間具有向有\r\n選舉權人賄選之正犯關係，並有偽造、變造證據或勾串共犯證人\r\n之虞。因認聲請人之受羈押，顯係因其故意之不當行為所致，且\r\n其行為復違反公共秩序而情節重大，而駁回聲請人冤獄賠償之請\r\n求，經核並無不合。聲請覆審意旨仍執原決定已詳為指駁之事由\r\n，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十九  年    三    月  二十六  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  陳  淑  敏\r\n                                法官  林  茂  雄\r\n                                法官  陳  重  瑜\r\n                                法官  林  勤  純\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    四    月    一    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：緣台灣台南地方法院檢察署（下稱台南地檢署）偵辦九十五年度選偵字第九三、九五、九九號違反公職人員選舉罷免法案件，檢察官於民國九十五年九月二十六日以聲請人涉嫌違反公職人員選舉罷免法第九十條之二第一項且犯罪嫌疑重大，並有事實足認有勾串證人邱福進、陳進德等人之虞，聲請羈押，經台灣台南地方法院以九十五年度聲羈字第四九七號裁定准予羈押，至九十五年十一月二十五日，因無羈押必要而獲釋，前後羈押六十一日。聲請人經檢察官提起公訴後，由台灣台南地方法院九十五年度選訴字第三三號、台灣高等法院台南分院（下簡稱台南高分院）九十六年度選上訴字第九九六號判決無罪確定。惟查：(一)聲請人於九十五年九月二十五日、九十五年九月二十六日偵訊時，均未承認有任何與邱福進共同行賄之故意，更無將新台幣（下同）二十萬元交付陳進得之合意。(二)陳進得於九十五年九月二十五日、九十五年九月二十六日檢察官偵訊時證稱：「邱福進與甲○○於王文宗來訪後數日，曾一起到伊家，甲○○留在車上，邱福進進來，拿二十萬元給伊，要伊當選後在代表會主席選舉時支持邱福進，副主席支持甲○○，後伊有將錢退還給甲○○。」顯見聲請人並未與陳進得有任何接觸，更遑論行賄。且當時聲請人留在車上，無法得知邱福進在陳進得住處有何行為。(三)陳進得將二十萬元交由聲請人並要求轉交邱福進，其謂：「我當時有告訴甲○○這二十萬元是邱福進送給我的，我請他轉還給邱福進，他就會知道了。」邱福進亦承認之。是依陳進得上揭證言，顯見聲請人並不知邱福進曾對陳進得行賄，否則陳進得豈會在交還二十萬元時向聲請人交代上揭證述。再陳進得退還款項，係邱福進完成交付賄款後之行為，僅能作為交付賄款之情況證據，仍須有其他證據佐證，否則無法證明聲請人有行賄之行為。(四)倘聲請人參與共同行賄，以其係搭配邱福進競選，雖為副主席，亦應分擔部分賄款，以略盡棉薄，然聲請人實際上並無任何支出，復將二十萬元原額轉交邱福進，顯與常情不符。(五)陳進得於九十五年九月二十五日偵查中供稱：「邱福進及甲○○又去我上揭住處找我，甲○○在車上，邱福進有進來找我，並且拿二十萬元給我，要我在鎮代會主席時支持他，副主席時支持甲○○，在代表選舉開票前，我就有去找邱福進要退錢給他，他太太不收，我想錢應該是甲○○出的，我就拿去退給甲○○，甲○○有收下來……」、「我退給甲○○時，他起初不收，因為他擔心我票不會投給他們……」云云，均屬陳進得個人揣測之詞，無從證明聲請人確有賄選之行為。(六)九十五年七月三十一日賴錫勳與李蔡美枝之電話監聽譯文，其中「（陳）進得仔被（國禎仔）鎖去（買走，一票五十萬元）了」、「對，（陳）進得仔被（國禎仔）鎖去，現在不是要給國禎作，其他人（謝周秋月）都可以」等內容，不能證明與邱進福及聲請人有關。而其中「陳、國禎仔、買走、一票五十萬元、陳、國禎仔、謝周秋月」部分，乃轉譯監聽錄音帶之人員自行添加，除去此部分文字後之真意，並無任何具體事證得據以認定聲請人參與邱進福之賄選犯行。綜上，足證聲請人非因故意或重大過失之行為致受羈押。再聲請人擔任學甲鎮鎮民代表，有正當職業，且家有妻小賴其撫養，無端被指賄選遭受羈押，對聲請人名譽、身心及家庭打擊極大。爰請求按每日五千元計算之冤獄賠償等語。原決定意旨以：聲請人前因賄選案件，經台灣台南地方法院檢察署檢察官聲請羈押，由台灣台南地方法院以聲請人犯罪嫌重大，有事實足認有湮滅、偽造、變造證據或勾串共犯或證人之虞，裁定准予羈押，至九十五年十一月二十五日因聲請延長羈押為台灣台南地方法院駁回，而期滿釋放。嗣經檢察官以聲請人與邱福進基於對有投票權之人交付賄賂之犯意聯絡，於九十五年六月初，共同開車赴台南縣學甲鎮中洲里中洲四九九號陳進得住處，由邱福進將二十萬元之賄款交付予陳進得，要求陳進得於鎮民代表會主席、副主席選舉時，主席部分投票予邱福進，副主席部分投票予聲請人，陳進得亦基於投票受賄之故意，收受並應允之。\n嗣因邱福進資格不符而未能參選鎮民代表，且陳進得已另收受王文宗之賄款，陳進得遂於數日後將二十萬元攜帶至邱福進家中，欲退給邱福進，惟邱福進不在家，其妻未敢擅自收下，陳進得遂轉而將該款項退給聲請人，請聲請人將錢退還邱福進。聲請人收下後，即於數日後將該二十萬元之款項退還給邱福進。嗣於九十五年九月二十六日由檢察官指揮偵查，於王文宗、郭再欽等住處執行搜索而查獲，並扣得郭再欽之存摺五本等情，因認聲請人涉有違反公職人員選舉罷免法第九十條之二第一項之罪嫌，而提起公訴。嗣經台灣台南地方法院於九十六年六月十二日以九十五年度選訴字第三三號判決無罪，再由台南高分院於九十六年十月二十五日以九十六年度選上訴字第九九六號判決，駁回檢察官之上訴，業已確定。惟查，聲請人於警詢、偵查時先後供承選前曾駕車搭載邱福進前往鎮民代表當選人陳進得住處拜訪，由邱福進自己進入屋內拜訪，其與邱福進搭檔競選正副主席，拜訪支持人選，均由邱福進決定等情，核與陳進得於台南高分院審理中所證聲請人曾載送邱福進拜訪伊之情節相符，且陳進得亦證稱此次拜訪邱福進確有交付伊二十萬元，嗣因邱福進資格不符未競選，陳進得乃委由聲請人交還邱福進此二十萬元等語。是就外部行為觀之，聲請人與邱福進既為搭檔，邱福進之行為縱非共同所為，亦與聲請人有密切之關聯。而聲請人既載送邱福進拜訪有投票權之陳進得，並代為轉交賄款二十萬元、退還邱福進。聲請人此故意之不當行為，縱未構成犯罪，亦已嚴重違反選舉不得交付現金，以乾淨選風之公共秩序與善良風俗，足以讓他人認其與邱福進之間有賄選之犯意聯絡及行為分擔，涉犯共同賄選嫌疑重大。且本件鎮民代表會正、副主席選舉，牽連人數眾多，所涉共犯、證人為數非少，檢察官以聲請人有偽造、變造證據或勾串共犯、證人之虞為由，聲請予以羈押，於法尚無不合。且聲請人該行為亦顯違反國家社會之秩序利益，足認係違反公共秩序而情節重大。是聲請人之受羈押，亦係因其故意不當行為所致，自不得請求冤獄賠償，其聲請為無理由，予以駁回。聲請覆審意旨略謂：聲請人因與邱福進搭檔競選正、副代表，始於九十五年六月初與邱福進前往陳進得住處，惟對於邱福進利用拜訪之機會，私下交付賄款二十萬元一節，並不知情，否則聲請人應共同分擔，方符情理，足徵交付賄款予陳進得，要係邱福進之個人行為，與聲請人無關。\n再邱福進因資格不符未能參選鎮民代表，且陳進得另已收受王文宗之賄款，陳進得遂於數日後，將二十萬元帶至邱福進住處退還未果，始託交聲請人交付邱福進。而聲請人收取款項之時，陳進得並未說明原委，聲請人單純受託轉交全數款項予邱福進，並無任何證據證明聲請人知悉該款項為賄款。是聲請人之受羈押，並非因本人有何故意、過失或違反公共秩序善良風俗所致。原決定認事用法，容有違誤，請撤銷原決定，准予賠償云云。按依刑事訴訟法受理之案件，具有無罪之判決確定前，曾受羈押之情形者，受害人得依冤獄賠償法請求國家賠償，冤獄賠償法第一條第一項第一款固有明文；惟如無罪之宣告，曾受羈押，係因行為違反公共秩序或善良風俗而情節重大，或因受害人故意或重大過失之行為致受羈押或刑之執行之情形者，依同法第二條第二款、第三款之規定，不得請求賠償。而所謂行為違反公共秩序或善良風俗而情節重大者，係指行為違反國家社會之秩序利益或國民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度而言。至所稱因受害人之故意或重大過失行為致受羈押者，則係指羈押之發生，乃由於受害人本人之不當行為所致之謂。本件檢察官前以聲請人涉嫌違反公職人員選舉罷免法第九十條之二第一項且犯罪嫌疑重大，並有事實足認有勾串證人之虞，聲請羈押，經台灣台南地方法院裁定准予羈押，至九十五年十一月二十五日，因無羈押必要而獲釋。嗣由台灣台南地方法院判決無罪，並經台南高分院駁回檢察官之上訴，業已確定，固屬實情。惟原決定機關調取上揭刑事案件卷宗調查結果，以聲請人於所涉案件警詢、偵查時供承選前曾駕車搭載邱福進前往陳進得住處，由邱福進自己進入屋內拜訪，其與邱福進搭檔競選正副主席，拜訪支持人選，均由邱福進決定等情（見台灣台南地方法院檢察署九十五年度選偵字第九三號偵查卷第六十三頁），核與陳進得於台南高分院所證聲請人曾載送邱福進拜訪伊之情節相符（台南高分院卷第一一八頁），且陳進得亦證稱此次拜訪邱福進確有交付伊二十萬元，嗣因邱福進資格不符未競選，陳進得乃委由聲請人交還邱福進此二十萬元等語。聲請人參與台南縣學甲鎮鎮民代表選舉，並與邱福進搭檔參選正、副主席，除載送邱福進拜訪陳進得，並代為轉交二十萬元及退還邱福進。上揭行為，雖經法院審理結果，認不能證明犯罪，然與淨化選風以維公共秩序與善良風俗之旨相悖，衡諸當時之客觀情況，足以使一般人認其與邱福進之間具有向有選舉權人賄選之正犯關係，並有偽造、變造證據或勾串共犯證人之虞。因認聲請人之受羈押，顯係因其故意之不當行為所致，且其行為復違反公共秩序而情節重大，而駁回聲請人冤獄賠償之請求，經核並無不合。聲請覆審意旨仍執原決定已詳為指駁之事由，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"公職人員選舉罷免法","issueRef":"90-2 1"},{"lawName":"公職人員選舉罷免法","issueRef":"90-2 1"},{"lawName":"公職人員選舉罷免法","issueRef":"90-2 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
