{"court":"司法院－刑事補償","date":"2013-10-30T00:00:00+08:00","no":"102,台覆,88","sys":"刑事","reason":"妨害性自主罪","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第八八號\r\n聲請覆審人　郭景清\r\n上列聲請覆審人因妨害性自主罪案件，請求刑事補償，不服台灣\r\n新北地方法院檢察署中華民國一○二年四月二十二日決定（一○\r\n一年度刑補字第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n一本件聲請覆審人即補償請求人郭景清（下稱聲請人）請求意旨\r\n  略以：聲請人前因涉嫌妨害性自主罪案件，經台灣新北地方法\r\n  院檢察署（下稱新北地檢署）檢察官，向台灣新北地方法院（\r\n  下稱新北地院）聲請裁定羈押獲准．自民國一○○年九月十八\r\n  日起開始羈押，迄同年十月七日撤銷羈押，共遭羈押二十日。\r\n  嗣因犯罪嫌疑不足，新北地檢署檢察官以一○○年度偵字第二\r\n  四八七七號予以不起訴處分，一○一年五月二十三日確定，爰\r\n  依法請求羈押期間之補償金（未載明請求補償金額）。  \r\n二原決定意旨以：本件新北地檢署檢察官係以聲請人犯罪嫌疑重\r\n  大，有事實足認為有湮滅、偽造、變造證據或勾串共犯或證人\r\n  之虞，且所犯復為死刑、無期徒刑或最輕本刑為五年以上有期\r\n  徒刑之罪為由，向法院聲請羈押獲准。而聲請人受羈押，乃因\r\n  其於檢察官訊問及新北地院羈押審理庭中，所辯述之內容，已\r\n  自承對Ａ女為灌酒及擁抱Ａ女同床共眠之行為，且經檢察官及\r\n  法官當庭質疑，仍為對自己不利之陳述，是聲請人顯係因自己\r\n  意圖招致犯罪嫌疑，而為上開誤導偵查或審判之行為，致使檢\r\n  察官認其涉犯刑法第二百二十二條第一項第二款、第二百二十\r\n  四條之一等罪，而依法聲請羈押。因認聲請人有刑事補償法第\r\n  四條第一項所定．補償請求之事由係因受害人意圖招致犯罪嫌\r\n  疑，而為誤導偵查或審判之行為所致之情形，乃決定駁回其聲\r\n  請。\r\n三聲請覆審意旨以：伊於一○○年九月十八日主動至新北市政府\r\n  警察局樹林分局協助調查，警員及檢察官單以被害人片面之詞\r\n  ，將伊收押禁見二十日，致使伊失去工作，伊小孩差點被送至\r\n  寄養家庭，爰依法請求羈押期間之補償金。\r\n四按刑事補償事件，為保障補償請求人之程序權，並明其請求有\r\n  無理由及決定補償金額，以維補償請求人之權益，俾完備其程\r\n  序，該事件之初審決定機關，於作成決定前，除認補償請求人\r\n  之請求尚與實體上之理由不相涉，或決定結果於補償請求人並\r\n  無不利，或其他無礙其權益之維護，或經合法傳喚補償請求人\r\n  無正當理由不到場者外，均應傳喚補償請求人、代理人到場，\r\n  並予陳述意見之機會，此觀刑事補償法第三十五條第二項規定\r\n  自明。惟查本件原決定機關，並未依上開規定，踐行傳喚聲請\r\n  人之程序，賦予其陳述意見之機會，逕為不利聲請人之決定，\r\n  與前開規定意旨不合。又聲請人於檢察官偵訊時，雖稱其對Ａ\r\n  女有灌酒及擁抱同床共眠之行為，但其亦否認有何妨害性自主\r\n  罪行為時，是否即係刑事補償法第四條第一項所謂意圖招致犯\r\n  罪嫌疑，而有誤導偵查之行為？非無再行審究必要。聲請意旨\r\n  ，指摘原決定不當，求予撤銷，為有理由。爰決定如主文。\r\n中    華    民    國  一○二  年    十    月   三十   日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章  \r\n                                法官  陳  重  瑜\r\n                                法官  呂  丹  玉\r\n                                法官  呂  永  福\r\n                                法官  魏  大  喨\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年   十一   月   十一   日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"四按刑事補償事件，為保障補償請求人之程序權，並明其請求有無理由及決定補償金額，以維補償請求人之權益，俾完備其程序，該事件之初審決定機關，於作成決定前，除認補償請求人之請求尚與實體上之理由不相涉，或決定結果於補償請求人並無不利，或其他無礙其權益之維護，或經合法傳喚補償請求人無正當理由不到場者外，均應傳喚補償請求人、代理人到場，並予陳述意見之機會，此觀刑事補償法第三十五條第二項規定自明。惟查本件原決定機關，並未依上開規定，踐行傳喚聲請人之程序，賦予其陳述意見之機會，逕為不利聲請人之決定，與前開規定意旨不合。又聲請人於檢察官偵訊時，雖稱其對Ａ女有灌酒及擁抱同床共眠之行為，但其亦否認有何妨害性自主罪行為時，是否即係刑事補償法第四條第一項所謂意圖招致犯罪嫌疑，而有誤導偵查之行為？非無再行審究必要。聲請意旨，指摘原決定不當，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"222 1 2"},{"lawName":"中華民國刑法","issueRef":"224-1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"35 2"}],"party":[]}
