{"court":"司法院－刑事補償","date":"2012-12-26T00:00:00+08:00","no":"101,台覆,126","sys":"刑事","reason":"竊盜","judgement":"司法院刑事補償法庭覆審決定書　一○一年度台覆字第一二六號\r\n聲請覆審人　黃志詳 \r\n上列聲請覆審人因竊盜案件，請求刑事補償，不服台灣士林地方\r\n法院中華民國一０一年八月十四日決定（一０一年度刑補字第一\r\n０號），聲請覆審，本庭決定如下.\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由 \r\n本件聲請覆審人即補償請求人（下稱聲請人）黃志詳請求意旨略\r\n以：其前因竊盜案件，經台灣高雄地方法院於○○○○○○○○\r\n○○○○○○○○○○○○○○○○號判決判處有期徒刑六月，\r\n並令入勞動場所強制工作，因而遭解送至福建省金門縣執行強制\r\n工作，受有非依法律拘束人身自由之保安處分執行，為回復其於\r\n戒嚴時期受損權利，爰依戒嚴時期人民受損權利回復條例（下稱\r\n人民受損權利回復條例）規定，請求補償等語。惟按「人民於戒\r\n嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，有\r\n下列情形之一者，得聲請所屬地方法院準用冤獄賠償法相關規定\r\n，請求國家賠償：一經治安機關逮捕而以罪嫌不足逕行釋放前，\r\n人身自由受拘束者。二於不起訴處分確定前受羈押，或不起訴處\r\n分確定後未依法釋放者。三於無罪判決確定前受羈押或刑之執行\r\n，或無罪判決確定後未依法釋放者。四於有罪判決或交付感化教\r\n育、感訓處分，執行完畢後，未依法釋放者。」人民受損權利回\r\n復條例第六條第一項定有明文，同條第二項並規定：前項請求權\r\n，自本條例修正公布日起，因五年間不行使而消滅。該條例係於\r\n八十九年二月二日修正公布，自同年月四日生效，是依前揭規定\r\n請求賠償者，應於九十四年十二月三日之前提出，始符法制。本\r\n件聲請人依人民受損權利回復條例為據請求賠償，惟依其陳述，\r\n並非因犯該條例第六條第一項所列之罪而遭拘束人身自由，原無\r\n該條例之適用；況聲請人遲至一０一年七月二十四日始具狀向法\r\n務部提出請求，經該部函轉原決定機關處理，依上開說明，亦逾\r\n人民受損權利回復條例第六條第二項所定期限。原決定因以駁回\r\n其請求，於法並無違誤。聲請覆審意旨，徒以台灣高雄地方法院\r\n檢察署於執行期間怠於告知其請求國家補償相關訊息等詞，指摘\r\n原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  一○一  年   十二   月  二十六  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  石  木  欽\r\n                                法官  高  孟  焄\r\n                                法官  吳      燦 \r\n                                法官  段  景  榕  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    一    月    七    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由 \n本件聲請覆審人即補償請求人（下稱聲請人）黃志詳請求意旨略以：其前因竊盜案件，經台灣高雄地方法院於○○○○○○○○○○○○○○○○○○○○○○○○號判決判處有期徒刑六月，並令入勞動場所強制工作，因而遭解送至福建省金門縣執行強制工作，受有非依法律拘束人身自由之保安處分執行，為回復其於戒嚴時期受損權利，爰依戒嚴時期人民受損權利回復條例（下稱人民受損權利回復條例）規定，請求補償等語。惟按「人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，有下列情形之一者，得聲請所屬地方法院準用冤獄賠償法相關規定，請求國家賠償：一經治安機關逮捕而以罪嫌不足逕行釋放前，人身自由受拘束者。二於不起訴處分確定前受羈押，或不起訴處分確定後未依法釋放者。三於無罪判決確定前受羈押或刑之執行，或無罪判決確定後未依法釋放者。四於有罪判決或交付感化教育、感訓處分，執行完畢後，未依法釋放者。」人民受損權利回復條例第六條第一項定有明文，同條第二項並規定：前項請求權，自本條例修正公布日起，因五年間不行使而消滅。該條例係於八十九年二月二日修正公布，自同年月四日生效，是依前揭規定請求賠償者，應於九十四年十二月三日之前提出，始符法制。本件聲請人依人民受損權利回復條例為據請求賠償，惟依其陳述，並非因犯該條例第六條第一項所列之罪而遭拘束人身自由，原無該條例之適用；況聲請人遲至一０一年七月二十四日始具狀向法務部提出請求，經該部函轉原決定機關處理，依上開說明，亦逾人民受損權利回復條例第六條第二項所定期限。原決定因以駁回其請求，於法並無違誤。聲請覆審意旨，徒以台灣高雄地方法院檢察署於執行期間怠於告知其請求國家補償相關訊息等詞，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"}],"party":[]}
