{"court":"司法院－刑事補償","date":"2009-12-15T00:00:00+08:00","no":"98,台覆,485","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四八五號\r\n聲請覆審人　甲○○\r\n代　理　人　劉　楷律師\r\n　　　　　　楊一帆律師\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求冤獄賠償，\r\n不服台灣桃園地方法院中華民國九十八年七月三十一日決定（九\r\n十八年度賠字第二九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反\r\n公共秩序或善良風俗，而情節重大，或因受害人故意或重大過失\r\n行為所致，均不得請求賠償，冤獄賠償法第二條第二款、第三款\r\n分別定有明文。本件聲請覆審人即賠償請求人甲○○（下稱聲請\r\n人）前因涉嫌毒品危害防制條例第四條第一項所定運輸第一級毒\r\n品罪嫌案件，經警於民國九十六年十二月五日，持台灣桃園地方\r\n法院檢察署（下稱桃園地檢署）檢察官核發之拘票，在高雄小港\r\n國際機場出境大廳予以逮捕後，移由該署檢察官向台灣桃園地方\r\n法院（下稱桃園地院）聲准自同年月七日予以羈押。嗣迭經裁定\r\n延長羈押，迄九十七年七月十七日，始因經准移交執行另案判處\r\n有期徒刑一年確定之賭博罪刑，而獲停止羈押。其後，聲請人涉\r\n犯共同運輸第一級毒品案件，經桃園地院審理後，認為罪證不足\r\n，以九十七年度重訴字第五號判決無罪，再經台灣高等法院以九\r\n十七年度上訴字第四八四○號判決，駁回檢察官之上訴，而告確\r\n定，有各該判決可稽。聲請人主張其因該案件，於無罪判決確定\r\n前曾受羈押，固堪認屬實。惟查，聲請人經警逮捕後，於警詢時\r\n，既供稱：「其有與前女友李俐青施用古柯鹼行為，且與毒販交\r\n易時，都是用英文名字「CARLOS」與對方聯繫」；「徐立成（因\r\n運輸第一級毒品古柯鹼來台，經判處有期徒刑十五年確定之同案\r\n共犯）於九十五年九月間某日與李俐青相約在台北市○○○路某\r\n處見面，其與李俐青在車上等徐立城到達後，李俐青對徐立城表\r\n示最近市面上很難買到古柯鹼，徐立城表示要回美國想辦法」；\r\n及「九十五年十一月八日徐立城有撥打其使用之0000000000號（\r\n原決定書誤為0000000000號）門號，向其表示東西即古柯鹼到了\r\n」等語，有各該筆錄可稽。可見聲請人事前即知悉徐立城要回美\r\n國運輸毒品古柯鹼來台，且徐立城事後果將古柯鹼私運來台，且\r\n於將毒品古柯鹼運輸來台後，亦率先通知聲請人。佐以聲請人於\r\n本件聲請覆審意旨，陳稱其因前女友李俐青向徐立城購買毒品時\r\n陪伴在旁，知悉徐立城運毒回國乙事。徐立城於作證時表示所以\r\n打電話予聲請人，係詢問聲請人是否需要等情。顯見依聲請人上\r\n開於警詢之所陳，客觀上足以使偵審機關合理懷疑其涉嫌（與徐\r\n立城）共同運輸第一級毒品古柯鹼之犯罪嫌疑重大，且有予以羈\r\n押之必要。是以聲請人受羈押，難謂非因其自身之重大過失行為\r\n所致。原決定機關因而以決定，駁回聲請人冤獄賠償之請求，經\r\n核於法並無違誤。聲請覆審意旨，徒以：伊之行為，既無違公序\r\n良俗，且於偵查之初即一再表明清白。所以受羈押，係因承辦之\r\n桃園地檢署檢察官漠視徐立城說詞之矛盾，復未勾稽調查其他事\r\n證，但憑徐立城片面誣陷之詞所致，伊無故意或重大過失可言等\r\n詞。指摘原決定為不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十八  年  十二    月  十五    日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年  十二    月  二十八  日\r\n。\r\n                                                      ｖ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"按受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或善良風俗，而情節重大，或因受害人故意或重大過失行為所致，均不得請求賠償，冤獄賠償法第二條第二款、第三款分別定有明文。本件聲請覆審人即賠償請求人甲○○（下稱聲請人）前因涉嫌毒品危害防制條例第四條第一項所定運輸第一級毒品罪嫌案件，經警於民國九十六年十二月五日，持台灣桃園地方法院檢察署（下稱桃園地檢署）檢察官核發之拘票，在高雄小港國際機場出境大廳予以逮捕後，移由該署檢察官向台灣桃園地方法院（下稱桃園地院）聲准自同年月七日予以羈押。嗣迭經裁定延長羈押，迄九十七年七月十七日，始因經准移交執行另案判處有期徒刑一年確定之賭博罪刑，而獲停止羈押。其後，聲請人涉犯共同運輸第一級毒品案件，經桃園地院審理後，認為罪證不足，以九十七年度重訴字第五號判決無罪，再經台灣高等法院以九十七年度上訴字第四八四○號判決，駁回檢察官之上訴，而告確定，有各該判決可稽。聲請人主張其因該案件，於無罪判決確定前曾受羈押，固堪認屬實。惟查，聲請人經警逮捕後，於警詢時，既供稱：「其有與前女友李俐青施用古柯鹼行為，且與毒販交易時，都是用英文名字「CARLOS」與對方聯繫」；「徐立成（因運輸第一級毒品古柯鹼來台，經判處有期徒刑十五年確定之同案共犯）於九十五年九月間某日與李俐青相約在台北市○○○路某處見面，其與李俐青在車上等徐立城到達後，李俐青對徐立城表示最近市面上很難買到古柯鹼，徐立城表示要回美國想辦法」；及「九十五年十一月八日徐立城有撥打其使用之0000000000號（原決定書誤為0000000000號）門號，向其表示東西即古柯鹼到了」等語，有各該筆錄可稽。可見聲請人事前即知悉徐立城要回美國運輸毒品古柯鹼來台，且徐立城事後果將古柯鹼私運來台，且於將毒品古柯鹼運輸來台後，亦率先通知聲請人。佐以聲請人於本件聲請覆審意旨，陳稱其因前女友李俐青向徐立城購買毒品時陪伴在旁，知悉徐立城運毒回國乙事。徐立城於作證時表示所以打電話予聲請人，係詢問聲請人是否需要等情。顯見依聲請人上開於警詢之所陳，客觀上足以使偵審機關合理懷疑其涉嫌（與徐立城）共同運輸第一級毒品古柯鹼之犯罪嫌疑重大，且有予以羈押之必要。是以聲請人受羈押，難謂非因其自身之重大過失行為所致。原決定機關因而以決定，駁回聲請人冤獄賠償之請求，經核於法並無違誤。聲請覆審意旨，徒以：伊之行為，既無違公序良俗，且於偵查之初即一再表明清白。所以受羈押，係因承辦之桃園地檢署檢察官漠視徐立城說詞之矛盾，復未勾稽調查其他事證，但憑徐立城片面誣陷之詞所致，伊無故意或重大過失可言等詞。指摘原決定為不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"毒品危害防制條例","issueRef":"4 1"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"劉楷律師"},{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"楊一帆律師"}]}
