{"court":"司法院－刑事補償","date":"2014-03-26T00:00:00+08:00","no":"103,台覆,13","sys":"刑事","reason":"違反槍砲彈藥刀械管制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○三年度台覆字第一三號\r\n聲請覆審人　最高法院檢察署\r\n補償請求人　駱銘輝\r\n上列補償請求人因違反槍砲彈藥刀械管制條例案件，請求刑事補\r\n償，聲請覆審人不服台灣高雄地方法院中華民國一○二年十月二\r\n十八日決定（一○二年度刑補字第二八號），聲請覆審，本庭決\r\n定如下：\r\n    主  文\r\n原決定關於准予補償部分撤銷。\r\n    理  由\r\n一、本件補償請求人駱銘輝（下稱請求人）請求意旨略以：請求\r\n    人因違反槍砲彈藥刀械管制條例案件，於民國一○一年五月\r\n    十九日經警方拘提到案，同年月二十日經台灣高雄地方法院\r\n    裁定羈押，至同年七月二十七日交保獲釋，共被羈押六十八\r\n    日。案經台灣高雄地方法院以一○一年度重訴字第三二號判\r\n    決無罪確定，爰依刑事補償法第一條第一款、第六條第一項\r\n    規定，請求以每日新台幣（下同）五千元計算予以補償等語\r\n    。\r\n二、原決定意旨略以：請求人因違反槍砲彈藥刀械管制條例案件\r\n    ，經警方於一○一年五月十九日逮捕，同年月二十日經台灣\r\n    高雄地方法院裁定羈押，同年七月二十七日交保獲釋，共被\r\n    羈押六十八日。嗣經台灣高雄地方法院一○一年度重訴字第\r\n    三二號判決請求人無罪確定。請求人並無刑事補償法第三條\r\n    、第四條規定不得請求或得不為補償之情形，其請求補償亦\r\n    未逾同法第十三條所定期間，故得依刑事補償法請求國家補\r\n    償。爰審酌請求人遭受羈押時，年三十二歲，學歷為國小畢\r\n    業，從事油漆工，每月收入約四至五萬元，與祖母、妻子同\r\n    住，未育有子女等情狀，足認請求人於遭受羈押後，其身心\r\n    及財產當遭受一定損失。復考量請求人雖自始堅決否認犯罪\r\n    ，然於警詢、偵訊及法院羈押庭時否認販賣槍械、子彈予劉\r\n    亨澤，遭羈押後始於檢察官訊問時，坦承有販賣無槍管之槍\r\n    枝、空包彈予劉亨澤，前後說詞矛盾，有可歸責之事由。又\r\n    劉亨澤為警查獲槍枝及子彈等物，並證稱遭查獲之槍枝、子\r\n    彈係向請求人購買，佐以請求人、劉亨澤之通訊監察譯文中\r\n    ，顯示劉亨澤因試射槍枝致手受傷向請求人表示有就醫需求\r\n    、黃建泰與請求人於通話中倍感緊張，預先約定若為司法機\r\n    關發覺，到時候就說不知道等語之譯文內容、請求人於其住\r\n    處為警查扣眾多之疑似槍枝改造工具等情節，認台灣高雄地\r\n    方法院檢察署檢察官之聲請羈押與台灣高雄地方法院所為之\r\n    羈押裁定，並無違法或不當情事等一切情狀，依社會一般通\r\n    念，認以每日補償三千元為適當，准予補償二十萬四千元，\r\n    逾此部分之請求，難認有據，應予駁回（駁回部分未據請求\r\n    人聲請覆審）。\r\n三、聲請覆審意旨略以：請求人因違反槍砲彈藥刀械管制條例案\r\n    件，於無罪判決確定前，曾受羈押，固屬實在。惟查原決定\r\n    既已認定，本件請求人遭受羈押，係因其於警詢、偵訊及該\r\n    院羈押庭時否認販賣槍械、子彈予劉亨澤，遭羈押後始於檢\r\n    察官訊問時，坦承有販賣無槍管之槍枝、空包彈予劉亨澤，\r\n    前後說詞矛盾，有可歸責之事由。又劉亨澤為警查獲槍枝及\r\n    子彈等物，並證稱遭查獲之槍枝、子彈係向請求人購買，佐\r\n    以請求人、劉亨澤之通訊監察譯文中，顯示劉亨澤因試射槍\r\n    枝致手受傷向請求人表示有就醫需求，黃建泰與請求人於通\r\n    話中倍感緊張，預先約定若為司法機關發覺，到時候就說不\r\n    知道等語之譯文內容，請求人於其住處為警查扣眾多之疑似\r\n    槍枝改造工具等情。足認請求人遭羈押乃因可歸責於己之事\r\n    由且情節重大所致，是就本案情節，依社會一般通念，宜認\r\n    為依刑事補償法第六條之標準支付補償金顯然過高。詎原決\r\n    定未適用同法第七條第一項第一款規定決定補償金，顯有同\r\n    法第十八條第二項後段有其他依法不應補償而補償之違法情\r\n    形。爰依同法第二十條聲請覆審，以資糾正。\r\n四、按受害人請求刑事補償，受理補償事件機關原則上雖應依刑\r\n    事補償法第六條所定標準決定補償金，但為避免補償失當或\r\n    浮濫，補償金額之決定應符合正義及合理之原則，如受害人\r\n    對於損失之發生或擴大有可歸責事由，自應允受理補償事件\r\n    機關得於較低額之範圍內酌定補償金額，刑事補償法第七條\r\n    第一項因而規定：請求補償之受害人具有可歸責事由者，就\r\n    其個案情節，依社會一般通念，認為依刑事補償法第六條第\r\n    一項之標準支付補償金顯然過高時，得依該條項規定之標準\r\n    決定補償金額；其第一款規定，羈押之補償，依其執行日數\r\n    ，以一千元以上三千元未滿之金額折算一日支付之。本件請\r\n    求人於一○一年五月十九日遭警逮捕，同年月二十日由台灣\r\n    高雄地方法院裁定羈押，同年七月二十七日交保獲釋，共被\r\n    羈押六十八日。嗣經台灣高雄地方法院一○一年度重訴字第\r\n    三二號判決請求人無罪確定，原決定機關認應予補償，固非\r\n    無見。惟查劉亨澤於一○一年四月十二日警詢時供證：伊以\r\n    二萬三千元向請求人購買手槍及子彈，請求人先交付槍身、\r\n    彈匣及子彈，之後伊一直向請求人索取槍管，請求人卻一直\r\n    藉故推託等語。請求人於一○一年五月十九日警詢時供陳：\r\n    劉亨澤曾拿手槍給伊在他家門前試打過，伊覺得槍枝正常，\r\n    想不到他用時會傷到自己，伊試打時有槍管，不知為何警方\r\n    未查獲槍管，伊曾替陳建甫修理二支空氣槍，費用三千五百\r\n    元等語；請求人於偵查及法院審理時亦供認曾賣手槍予劉亨\r\n    澤，僅辯稱未交付槍管云云。足徵請求人確曾以二萬三千元\r\n    販賣手槍及子彈予劉亨澤，至於有無交付槍管，事證並不明\r\n    確。佐以請求人、劉亨澤之通訊監察譯文顯示劉亨澤因槍、\r\n    彈致手受傷後向請求人表示有就醫需求，請求人與黃建泰於\r\n    通話中倍感緊張，乃約定若為司法機關發覺，就說不知道等\r\n    情，以及請求人之住處被警查扣槍身、彈匣、槍枝槍管製圖\r\n    ，及眾多疑似可供改造槍枝工具之事證，均可顯請求人涉犯\r\n    違反槍砲彈藥刀械管制條例之罪嫌疑重大，其因而被羈押有\r\n    可歸責於己之事由甚明。而法院之羈押程序無何違反法定程\r\n    序之情節等情，亦為原決定機關所是認，則原決定機關未就\r\n    其個案情節，依社會一般通念，審酌依刑事補償法第六條之\r\n    標準支付補償金是否顯然過高，而有依同法第七條第一項之\r\n    標準決定補償金之情形，自有可議。聲請覆審意旨執以指摘\r\n    原決定關於准予補償部分不當，求予撤銷，為有理由。爰決\r\n    定如主文。\r\n中    華    民    國  一○三  年    三    月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  張  春  福\r\n                                法官  李  彥  文\r\n                                法官  陳  玉  完\r\n                                法官  賴  忠  星     \r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○三  年    四    月    七    日\r\n                                                      v","type":"","historyHash":"","mainText":"原決定關於准予補償部分撤銷。","opinion":"四、按受害人請求刑事補償，受理補償事件機關原則上雖應依刑事補償法第六條所定標準決定補償金，但為避免補償失當或浮濫，補償金額之決定應符合正義及合理之原則，如受害人對於損失之發生或擴大有可歸責事由，自應允受理補償事件機關得於較低額之範圍內酌定補償金額，刑事補償法第七條第一項因而規定：請求補償之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依刑事補償法第六條第一項之標準支付補償金顯然過高時，得依該條項規定之標準決定補償金額；其第一款規定，羈押之補償，依其執行日數，以一千元以上三千元未滿之金額折算一日支付之。本件請求人於一○一年五月十九日遭警逮捕，同年月二十日由台灣高雄地方法院裁定羈押，同年七月二十七日交保獲釋，共被羈押六十八日。嗣經台灣高雄地方法院一○一年度重訴字第三二號判決請求人無罪確定，原決定機關認應予補償，固非無見。惟查劉亨澤於一○一年四月十二日警詢時供證：伊以二萬三千元向請求人購買手槍及子彈，請求人先交付槍身、彈匣及子彈，之後伊一直向請求人索取槍管，請求人卻一直藉故推託等語。請求人於一○一年五月十九日警詢時供陳：\n    劉亨澤曾拿手槍給伊在他家門前試打過，伊覺得槍枝正常，想不到他用時會傷到自己，伊試打時有槍管，不知為何警方未查獲槍管，伊曾替陳建甫修理二支空氣槍，費用三千五百元等語；請求人於偵查及法院審理時亦供認曾賣手槍予劉亨澤，僅辯稱未交付槍管云云。足徵請求人確曾以二萬三千元販賣手槍及子彈予劉亨澤，至於有無交付槍管，事證並不明確。佐以請求人、劉亨澤之通訊監察譯文顯示劉亨澤因槍、彈致手受傷後向請求人表示有就醫需求，請求人與黃建泰於通話中倍感緊張，乃約定若為司法機關發覺，就說不知道等情，以及請求人之住處被警查扣槍身、彈匣、槍枝槍管製圖，及眾多疑似可供改造槍枝工具之事證，均可顯請求人涉犯違反槍砲彈藥刀械管制條例之罪嫌疑重大，其因而被羈押有可歸責於己之事由甚明。而法院之羈押程序無何違反法定程序之情節等情，亦為原決定機關所是認，則原決定機關未就其個案情節，依社會一般通念，審酌依刑事補償法第六條之標準支付補償金是否顯然過高，而有依同法第七條第一項之標準決定補償金之情形，自有可議。聲請覆審意旨執以指摘原決定關於准予補償部分不當，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"18 2"},{"lawName":"刑事補償法","issueRef":"20"}],"party":[]}
