{"court":"司法院－刑事補償","date":"2009-08-26T00:00:00+08:00","no":"98,台覆,321","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三二一號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因其被繼承人乙○○叛亂案件，請求冤獄賠償，\r\n不服國防部南部地方軍事法院檢察署中華民國九十八年四月十三\r\n日決定（九十八年賠字第Ｏ四二號），聲請覆審，本庭決定如下\r\n：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人，亦即乙○○（已死亡）之配偶甲\r\n○○(下稱聲請人)請求意旨略以：乙○○因涉嫌叛亂案件，為前\r\n台灣南部地區警備司令部(下稱南警部)執行羈押，經該部軍事檢\r\n察官為不起訴處分後釋放，爰依冤獄賠償法之規定，請求冤獄賠\r\n償等語。原決定意旨略以：按受害人死亡者，法定繼承人得請求\r\n賠償，冤獄賠償法第六條第一項定有明文。查本件受害人乙○○\r\n於民國八十年七月三日死亡，其妻甲○○為其法定繼承人，有戶\r\n籍謄本影本附卷可稽，故依上開規定，本件聲請人之請求程序核\r\n無不當。本件受害人乙○○因與陳振豐共同非法持有槍械而涉嫌\r\n叛亂，於七十五年二月二十四日經高雄市政府警察局新興分局解\r\n送前南警部偵辦，並於當日予以羈押，嗣因犯罪嫌疑不足，經該\r\n部軍事檢察官於七十五年六月十四日以七十五年法字第Ｏ三八號\r\n不起訴處分書為不起訴處分，迄於同年月二十三日釋放，合計共\r\n遭羈押一百二十日。次查受害人乙○○所涉上開叛亂案件，雖經\r\n前南警部軍事檢察官以犯罪嫌疑不足，處分不起訴後釋放，惟因\r\n其共同非法持有槍械之行為，另違反槍砲彈藥刀械管制條例罪嫌\r\n，而移由前台灣高雄地方法院檢察處偵辦並提起公訴，嗣經台灣\r\n高雄地方法院於七十五年十一月十一日以七十五年度重訴字第Ｏ\r\n八六號判決，判處有期徒刑一年六月，經上訴台灣高等法院台南\r\n分院後，經該院於七十六年三月二十五日以七十五年度上重二訴\r\n字第三二九三號判決駁回上訴，嗣再上訴最高法院，亦經該院於\r\n七十六年六月二十四日以七十六年度台上字第三八Ｏ六號判決駁\r\n回上訴而確定在案，此有台灣高雄地方法院七十五年度重訴字第\r\nＯ八六號判決及刑案資料前科查註表乙份在卷可稽。衡諸上情，\r\n乙○○共同非法持有槍械之行為，顯已對他人生命、財產構成立\r\n即危險，且已違反公共秩序及善良風俗，並逾越社會通常觀念所\r\n能容忍之程度，情節自屬重大，揆諸前開說明，本件請求為無理\r\n由，因而予以駁回。聲請覆審意旨略以：被害人乙○○及陳振豐\r\n二人係因共同非法持有槍械之行為，於七十五年二月二十四日經\r\n高雄市政府警察局新興分局解送前南警部偵辦，以涉嫌叛亂案件\r\n罪名羈押，原決定對於被害人乙○○遭查獲持有槍械之當時狀況\r\n為何？又乙○○、陳振豐二人如何共同持有槍械？該槍械是否由\r\n乙○○長期持有？是否曾持槍危害社會？均未查明，逕認被害人\r\n乙○○之行為已逾越社會通常觀念所能容忍之程度，認事用法尚\r\n嫌率斷。又被害人遭軍事檢察署以涉嫌叛亂罪羈押長達一百二十\r\n日之久，其原因無非單純認乙○○非法持有槍械而已，並於嗣後\r\n移送至台灣高雄地方法院檢察署偵辦被害人乙○○違反槍砲彈藥\r\n刀械管制條例罪嫌，被害人因不起訴之叛亂罪遭羈押長達四個月\r\n之久，事後亦未折抵因「同一事件」而遭判刑一年六月之有期徒\r\n刑刑期。是被害人因「非法持有槍械」此同一事件，遭判決違反\r\n槍砲彈藥刀械管制條例之罪，並服刑一年六月，復遭偵查後不起\r\n訴之叛亂罪羈押四個月，是被害人遭羈押之四個月期間，與原決\r\n定所稱違反公共秩序及善良風俗所應受之處分，顯逾比例原則，\r\n原決定漏未審酌，聲請人自難甘服等語。惟按冤獄賠償之請求無\r\n理由者，應予以駁回之；又被害人於不起訴處分確定前曾受羈押\r\n，係因被害人之行為違反公共秩序或善良風俗而情節重大者，不\r\n得請求賠償，此於冤獄賠償法第十二條第一項後段、第二條第二\r\n款定有明文。所稱行為違反公共秩序或善良風俗，指行為違反國\r\n家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社\r\n會通常觀念所能容忍之程度而言；辦理冤獄賠償案件應行注意事\r\n項第四點及司法院釋字第四八七號解釋闡釋綦詳。依卷內資料，\r\n本件聲請人之被繼承人乙○○因與陳振豐共同非法持有槍械而涉\r\n犯叛亂罪，雖經前南警部檢察官以其所涉叛亂罪之犯罪嫌疑不足\r\n而處分不起訴，然其非法持有槍械犯行，另經台灣高雄地方法院\r\n及台灣高等法院台南分院判處罪刑在案，復經最高法院駁回其上\r\n訴確定。乙○○非法持有槍械行為，已違反公共秩序及善良風俗\r\n，並逾越社會通常觀念所能忍受之程度，其情節不能謂不重大，\r\n揆諸上揭說明，聲請人自不得請求冤獄賠償，原決定駁回聲請人\r\n之請求，於法並無不合。復核原決定並未違背經驗法則、論理法\r\n則，亦無違背比例原則情事；至乙○○與陳振豐究係如何共同持\r\n有槍械？乙○○是否長期間持有槍械？俱與其所應負之非法持有\r\n槍械罪責及其行為已違反公序良俗且情節重大之事實認定無關，\r\n原決定就此未特予敘明，亦無違誤。聲請覆審意旨徒憑己意，執\r\n以指摘原決定不當，非有理由，爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　八　　月　二十六　日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  林　永　茂\r\n  　                            法官  許　澍　林\r\n                                法官　陳　國　禎\r\n                                法官　陳　東　誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年    九    月　  七    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人，亦即乙○○（已死亡）之配偶甲○○(下稱聲請人)請求意旨略以：乙○○因涉嫌叛亂案件，為前台灣南部地區警備司令部(下稱南警部)執行羈押，經該部軍事檢察官為不起訴處分後釋放，爰依冤獄賠償法之規定，請求冤獄賠償等語。原決定意旨略以：按受害人死亡者，法定繼承人得請求賠償，冤獄賠償法第六條第一項定有明文。查本件受害人乙○○於民國八十年七月三日死亡，其妻甲○○為其法定繼承人，有戶籍謄本影本附卷可稽，故依上開規定，本件聲請人之請求程序核無不當。本件受害人乙○○因與陳振豐共同非法持有槍械而涉嫌叛亂，於七十五年二月二十四日經高雄市政府警察局新興分局解送前南警部偵辦，並於當日予以羈押，嗣因犯罪嫌疑不足，經該部軍事檢察官於七十五年六月十四日以七十五年法字第Ｏ三八號不起訴處分書為不起訴處分，迄於同年月二十三日釋放，合計共遭羈押一百二十日。次查受害人乙○○所涉上開叛亂案件，雖經前南警部軍事檢察官以犯罪嫌疑不足，處分不起訴後釋放，惟因其共同非法持有槍械之行為，另違反槍砲彈藥刀械管制條例罪嫌，而移由前台灣高雄地方法院檢察處偵辦並提起公訴，嗣經台灣高雄地方法院於七十五年十一月十一日以七十五年度重訴字第Ｏ八六號判決，判處有期徒刑一年六月，經上訴台灣高等法院台南分院後，經該院於七十六年三月二十五日以七十五年度上重二訴字第三二九三號判決駁回上訴，嗣再上訴最高法院，亦經該院於七十六年六月二十四日以七十六年度台上字第三八Ｏ六號判決駁回上訴而確定在案，此有台灣高雄地方法院七十五年度重訴字第Ｏ八六號判決及刑案資料前科查註表乙份在卷可稽。衡諸上情，乙○○共同非法持有槍械之行為，顯已對他人生命、財產構成立即危險，且已違反公共秩序及善良風俗，並逾越社會通常觀念所能容忍之程度，情節自屬重大，揆諸前開說明，本件請求為無理由，因而予以駁回。聲請覆審意旨略以：被害人乙○○及陳振豐二人係因共同非法持有槍械之行為，於七十五年二月二十四日經高雄市政府警察局新興分局解送前南警部偵辦，以涉嫌叛亂案件罪名羈押，原決定對於被害人乙○○遭查獲持有槍械之當時狀況為何？又乙○○、陳振豐二人如何共同持有槍械？該槍械是否由乙○○長期持有？是否曾持槍危害社會？均未查明，逕認被害人乙○○之行為已逾越社會通常觀念所能容忍之程度，認事用法尚嫌率斷。又被害人遭軍事檢察署以涉嫌叛亂罪羈押長達一百二十日之久，其原因無非單純認乙○○非法持有槍械而已，並於嗣後移送至台灣高雄地方法院檢察署偵辦被害人乙○○違反槍砲彈藥刀械管制條例罪嫌，被害人因不起訴之叛亂罪遭羈押長達四個月之久，事後亦未折抵因「同一事件」而遭判刑一年六月之有期徒刑刑期。是被害人因「非法持有槍械」此同一事件，遭判決違反槍砲彈藥刀械管制條例之罪，並服刑一年六月，復遭偵查後不起訴之叛亂罪羈押四個月，是被害人遭羈押之四個月期間，與原決定所稱違反公共秩序及善良風俗所應受之處分，顯逾比例原則，原決定漏未審酌，聲請人自難甘服等語。惟按冤獄賠償之請求無理由者，應予以駁回之；又被害人於不起訴處分確定前曾受羈押，係因被害人之行為違反公共秩序或善良風俗而情節重大者，不得請求賠償，此於冤獄賠償法第十二條第一項後段、第二條第二款定有明文。所稱行為違反公共秩序或善良風俗，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言；辦理冤獄賠償案件應行注意事項第四點及司法院釋字第四八七號解釋闡釋綦詳。依卷內資料，本件聲請人之被繼承人乙○○因與陳振豐共同非法持有槍械而涉犯叛亂罪，雖經前南警部檢察官以其所涉叛亂罪之犯罪嫌疑不足而處分不起訴，然其非法持有槍械犯行，另經台灣高雄地方法院及台灣高等法院台南分院判處罪刑在案，復經最高法院駁回其上訴確定。乙○○非法持有槍械行為，已違反公共秩序及善良風俗，並逾越社會通常觀念所能忍受之程度，其情節不能謂不重大，揆諸上揭說明，聲請人自不得請求冤獄賠償，原決定駁回聲請人之請求，於法並無不合。復核原決定並未違背經驗法則、論理法則，亦無違背比例原則情事；至乙○○與陳振豐究係如何共同持有槍械？乙○○是否長期間持有槍械？俱與其所應負之非法持有槍械罪責及其行為已違反公序良俗且情節重大之事實認定無關，原決定就此未特予敘明，亦無違誤。聲請覆審意旨徒憑己意，執以指摘原決定不當，非有理由，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"12 1"}],"party":[]}
