{"court":"司法院－刑事補償","date":"2008-03-25T00:00:00+08:00","no":"97,台覆,38","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第三八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求冤獄賠償，\r\n不服台灣新竹地方法院中華民國九十六年十月二十九日決定（九\r\n十六年度賠字第七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國九十四年九月二十八日，因施用第二級毒品安\r\n非他命（即本件行為），經台灣新竹地方法院檢察署檢察官聲請\r\n觀察、勒戒，台灣新竹地方法院以九十五年度毒聲字第三四號裁\r\n定將聲請人令入勒戒處所觀察、勒戒。聲請人不服，提起抗告，\r\n經台灣高等法院以九十五年度毒抗字第一三二號裁定「抗告駁回\r\n」確定，聲請人即入台灣新竹看守所附設勒戒處所，執行觀察、\r\n勒戒，期間自九十五年四月十三日起至同年六月二十六日止，計\r\n七十五日。嗣經評定聲請人有繼續施用毒品之傾向，由檢察官聲\r\n請強制戒治，經台灣新竹地方法院以九十五年度毒聲字第二一五\r\n號裁定駁回，本件犯行嗣經檢察官（九十五年度毒偵字第一八八\r\n九號）聲請以簡易判決處刑，經台灣新竹地方法院九十五年度竹\r\n簡字第七五二號判決，判處有期徒刑五月，如易科罰金，以銀元\r\n三百元即新台幣九百元折算一日確定，並於九十五年十二月十二\r\n日縮刑期滿，執行完畢。而前揭台灣新竹地方法院九十五年度毒\r\n聲字第三四號裁定及台灣高等法院九十五年度毒抗字第一三二號\r\n裁定，亦經最高法院認有違背法令，而以九十六年度台非字第二\r\n九號判決撤銷該二裁定。是前揭觀察、勒戒之費用雖已返還聲請\r\n人，然該觀察、勒戒之執行既屬非法，爰依毒品危害防制條例第\r\n三十條之一第二項準用冤獄賠償法之規定，請求賠償云云。原決\r\n定意旨以: 受觀察、勒戒或強制戒治處分人其原受觀察、勒戒或\r\n強制戒治處分之裁定經撤銷確定者，其觀察、勒戒或強制戒治處\r\n分之執行，得準用冤獄賠償法之規定請求賠償，毒品危害防制條\r\n例第三十條之一第二項固有明文。然查行為違反公共秩序或善良\r\n風俗而情節重大，或應施予保安處分者，不得請求賠償，冤獄賠\r\n償法第二條第二款亦有明定。所謂「行為違反公共秩序或善良風\r\n俗」，指行為違反國家之秩序利益，或國民一般之道德觀念，其\r\n情節重大，已逾社會通常觀念所能容忍之程度而言。查聲請人前\r\n因施用毒品案件，經台灣新竹地方法院以八十八年度毒聲字第一\r\n四九七號裁定觀察、勒戒後，認無繼續施用毒品之傾向，於八十\r\n八年十月二十五日執行完畢釋放，並經檢察官以八十八年度偵緝\r\n字第四一二號為不起訴處分確定；復於初犯毒品危害防制條例案\r\n件，經觀察、勒戒執行完畢釋放後五年內，再犯施用第二級毒品\r\n之罪，經台灣新竹地方法院以九十三年度竹簡字第六九六號判決\r\n，處有期徒刑四月確定；聲請人又於九十四年九月二十八日，在\r\n其新竹市住處施用第二級毒品，為警查獲，經台灣新竹地方法院\r\n以九十五年度毒聲字第三四號裁定將聲請人令入勒戒處所觀察、\r\n勒戒。聲請人不服，提起抗告，經台灣高等法院以九十五年度毒\r\n抗字第一三二號裁定「抗告駁回」確定，聲請人即入台灣新竹看\r\n守所附設勒戒處所，執行觀察、勒戒，期間自九十五年四月十三\r\n日起至同年六月二十六日止，計七十五日。嗣經評定聲請人有繼\r\n續施用毒品之傾向，由檢察官聲請強制戒治，經台灣新竹地方法\r\n院以九十五年度毒聲字第二一五號裁定駁回，而上述聲請人涉嫌\r\n於九十四年九月二十八日在住處施用第二級毒品之犯行，經檢察\r\n官（九十五年度毒偵字第一八八九號）聲請以簡易判決處刑，經\r\n台灣新竹地方法院以九十五年度竹簡字第七五二號判決，判處有\r\n期徒刑五月，如易科罰金，以銀元三百元即新台幣九百元折算一\r\n日確定，並於九十五年十二月十二日縮刑期滿，執行完畢。而前\r\n揭台灣新竹地方法院九十五年度毒聲字第三四號裁定及台灣高等\r\n法院九十五年度毒抗字第一三二號裁定，亦經最高法院認有違背\r\n法令，以九十六年度台非字第二九號判決「原裁定及第一審之裁\r\n定（指上開二裁定）均撤銷。檢察官之聲請駁回。」有上開各案\r\n號之判決書、裁定書及台灣高等法院被告前案資料表在卷可稽。\r\n聲請人既曾經台灣新竹地方法院以八十八年度毒聲字第一四九七\r\n號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，於八十八年\r\n十月二十五日執行完畢釋放，並經檢察官以八十八年度偵緝字第\r\n四一二號為不起訴處分確定；又於初犯毒品危害防制條例案件，\r\n經觀察、勒戒執行完畢釋放後五年內，再犯施用第二級毒品之罪\r\n，經台灣新竹地方法院以九十三年度竹簡字第六九六號判決，處\r\n有期徒刑四月確定；則聲請人又於九十四年九月二十八日，在其\r\n新竹市住處犯本件施用第二級毒品罪，即非屬於毒品危害防制條\r\n例第二十條第三項所定之「五年後再犯」，從而台灣新竹地方法\r\n院九十五年度毒聲字第三四號裁定及台灣高等法院九十五年度毒\r\n抗字第一三二號裁定，經最高法院認有違背法令，以九十六年度\r\n台非字第二九號判決撤銷，自屬正辦。而聲請人之施用第二級毒\r\n品行為，乃屬違反公共秩序及善良風俗，且逾社會通常觀念所能\r\n容忍之程度，自屬情節重大，依冤獄賠償法第二條第二款之規定\r\n，不得請求賠償。況聲請人所指入台灣新竹看守所附設勒戒處所\r\n，執行觀察、勒戒，期間自九十五年四月十三日起至同年六月二\r\n十六日止，計七十五日，有受冤獄乙節，已獲折抵其違反毒品危\r\n害防制條例案件（台灣新竹地方法院九十五年度竹簡字第七五二\r\n號判決，判處有期徒刑五月）之部分刑期，有卷附台灣新竹地方\r\n法院檢察署檢察官九十五年執更則字第六四八號執行指揮書可證\r\n，對聲請人亦無不利可言。因認聲請人之請求為無理由，予以駁\r\n回，經核於法並無不合。聲請覆審意旨略以：受觀察、勒戒或強\r\n制戒治處分人其原受觀察、勒戒或強制戒治處分之裁定經撤銷確\r\n定者，其觀察、勒戒或強制戒治處分之執行，得準用冤獄賠償法\r\n之規定請求賠償，毒品危害防制條例第三十條之一第二項既有明\r\n定。如法院又以聲請人之施用毒品有違反公共秩序或善良風俗，\r\n而不予賠償，豈非立法矛盾；又台灣新竹地方法院九十五年度毒\r\n聲字第三四號裁定及台灣高等法院九十五年度毒抗字第一三二號\r\n裁定，既經最高法院認有違背法令，以九十六年度台非字第二九\r\n號判決撤銷，並將檢察官之聲請駁回，足見聲請人之受觀察、勒\r\n戒，有受冤獄，乃原決定竟不予賠償，顯有適用法則不當之違法\r\n云云。然查毒品危害防制條例第三十條之一第二項所定受觀察、\r\n勒戒或強制戒治處分人其原受觀察、勒戒或強制戒治處分之裁定\r\n經撤銷確定者，其觀察、勒戒或強制戒治處分之執行，得準用冤\r\n獄賠償法之規定請求賠償，係指無施用毒品而受觀察、勒戒處分\r\n之執行等情形者而言，聲請人既有施用毒品，自屬違反公共秩序\r\n及善良風俗，原決定不予賠償，並無違誤，聲請覆審求予撤銷，\r\n為無理由，應予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　三　　月　二十五　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　四　　月　　七　　日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於民國九十四年九月二十八日，因施用第二級毒品安非他命（即本件行為），經台灣新竹地方法院檢察署檢察官聲請觀察、勒戒，台灣新竹地方法院以九十五年度毒聲字第三四號裁定將聲請人令入勒戒處所觀察、勒戒。聲請人不服，提起抗告，經台灣高等法院以九十五年度毒抗字第一三二號裁定「抗告駁回」確定，聲請人即入台灣新竹看守所附設勒戒處所，執行觀察、勒戒，期間自九十五年四月十三日起至同年六月二十六日止，計七十五日。嗣經評定聲請人有繼續施用毒品之傾向，由檢察官聲請強制戒治，經台灣新竹地方法院以九十五年度毒聲字第二一五號裁定駁回，本件犯行嗣經檢察官（九十五年度毒偵字第一八八九號）聲請以簡易判決處刑，經台灣新竹地方法院九十五年度竹簡字第七五二號判決，判處有期徒刑五月，如易科罰金，以銀元三百元即新台幣九百元折算一日確定，並於九十五年十二月十二日縮刑期滿，執行完畢。而前揭台灣新竹地方法院九十五年度毒聲字第三四號裁定及台灣高等法院九十五年度毒抗字第一三二號裁定，亦經最高法院認有違背法令，而以九十六年度台非字第二九號判決撤銷該二裁定。是前揭觀察、勒戒之費用雖已返還聲請人，然該觀察、勒戒之執行既屬非法，爰依毒品危害防制條例第三十條之一第二項準用冤獄賠償法之規定，請求賠償云云。原決定意旨以: 受觀察、勒戒或強制戒治處分人其原受觀察、勒戒或強制戒治處分之裁定經撤銷確定者，其觀察、勒戒或強制戒治處分之執行，得準用冤獄賠償法之規定請求賠償，毒品危害防制條例第三十條之一第二項固有明文。然查行為違反公共秩序或善良風俗而情節重大，或應施予保安處分者，不得請求賠償，冤獄賠償法第二條第二款亦有明定。所謂「行為違反公共秩序或善良風俗」，指行為違反國家之秩序利益，或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言。查聲請人前因施用毒品案件，經台灣新竹地方法院以八十八年度毒聲字第一四九七號裁定觀察、勒戒後，認無繼續施用毒品之傾向，於八十八年十月二十五日執行完畢釋放，並經檢察官以八十八年度偵緝字第四一二號為不起訴處分確定；復於初犯毒品危害防制條例案件，經觀察、勒戒執行完畢釋放後五年內，再犯施用第二級毒品之罪，經台灣新竹地方法院以九十三年度竹簡字第六九六號判決，處有期徒刑四月確定；聲請人又於九十四年九月二十八日，在其新竹市住處施用第二級毒品，為警查獲，經台灣新竹地方法院以九十五年度毒聲字第三四號裁定將聲請人令入勒戒處所觀察、勒戒。聲請人不服，提起抗告，經台灣高等法院以九十五年度毒抗字第一三二號裁定「抗告駁回」確定，聲請人即入台灣新竹看守所附設勒戒處所，執行觀察、勒戒，期間自九十五年四月十三日起至同年六月二十六日止，計七十五日。嗣經評定聲請人有繼續施用毒品之傾向，由檢察官聲請強制戒治，經台灣新竹地方法院以九十五年度毒聲字第二一五號裁定駁回，而上述聲請人涉嫌於九十四年九月二十八日在住處施用第二級毒品之犯行，經檢察官（九十五年度毒偵字第一八八九號）聲請以簡易判決處刑，經台灣新竹地方法院以九十五年度竹簡字第七五二號判決，判處有期徒刑五月，如易科罰金，以銀元三百元即新台幣九百元折算一日確定，並於九十五年十二月十二日縮刑期滿，執行完畢。而前揭台灣新竹地方法院九十五年度毒聲字第三四號裁定及台灣高等法院九十五年度毒抗字第一三二號裁定，亦經最高法院認有違背法令，以九十六年度台非字第二九號判決「原裁定及第一審之裁定（指上開二裁定）均撤銷。檢察官之聲請駁回。」有上開各案號之判決書、裁定書及台灣高等法院被告前案資料表在卷可稽。\n聲請人既曾經台灣新竹地方法院以八十八年度毒聲字第一四九七號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，於八十八年十月二十五日執行完畢釋放，並經檢察官以八十八年度偵緝字第四一二號為不起訴處分確定；又於初犯毒品危害防制條例案件，經觀察、勒戒執行完畢釋放後五年內，再犯施用第二級毒品之罪，經台灣新竹地方法院以九十三年度竹簡字第六九六號判決，處有期徒刑四月確定；則聲請人又於九十四年九月二十八日，在其新竹市住處犯本件施用第二級毒品罪，即非屬於毒品危害防制條例第二十條第三項所定之「五年後再犯」，從而台灣新竹地方法院九十五年度毒聲字第三四號裁定及台灣高等法院九十五年度毒抗字第一三二號裁定，經最高法院認有違背法令，以九十六年度台非字第二九號判決撤銷，自屬正辦。而聲請人之施用第二級毒品行為，乃屬違反公共秩序及善良風俗，且逾社會通常觀念所能容忍之程度，自屬情節重大，依冤獄賠償法第二條第二款之規定，不得請求賠償。況聲請人所指入台灣新竹看守所附設勒戒處所，執行觀察、勒戒，期間自九十五年四月十三日起至同年六月二十六日止，計七十五日，有受冤獄乙節，已獲折抵其違反毒品危害防制條例案件（台灣新竹地方法院九十五年度竹簡字第七五二號判決，判處有期徒刑五月）之部分刑期，有卷附台灣新竹地方法院檢察署檢察官九十五年執更則字第六四八號執行指揮書可證，對聲請人亦無不利可言。因認聲請人之請求為無理由，予以駁回，經核於法並無不合。聲請覆審意旨略以：受觀察、勒戒或強制戒治處分人其原受觀察、勒戒或強制戒治處分之裁定經撤銷確定者，其觀察、勒戒或強制戒治處分之執行，得準用冤獄賠償法之規定請求賠償，毒品危害防制條例第三十條之一第二項既有明定。如法院又以聲請人之施用毒品有違反公共秩序或善良風俗，而不予賠償，豈非立法矛盾；又台灣新竹地方法院九十五年度毒聲字第三四號裁定及台灣高等法院九十五年度毒抗字第一三二號裁定，既經最高法院認有違背法令，以九十六年度台非字第二九號判決撤銷，並將檢察官之聲請駁回，足見聲請人之受觀察、勒戒，有受冤獄，乃原決定竟不予賠償，顯有適用法則不當之違法云云。然查毒品危害防制條例第三十條之一第二項所定受觀察、勒戒或強制戒治處分人其原受觀察、勒戒或強制戒治處分之裁定經撤銷確定者，其觀察、勒戒或強制戒治處分之執行，得準用冤獄賠償法之規定請求賠償，係指無施用毒品而受觀察、勒戒處分之執行等情形者而言，聲請人既有施用毒品，自屬違反公共秩序及善良風俗，原決定不予賠償，並無違誤，聲請覆審求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"毒品危害防制條例","issueRef":"20 3"},{"lawName":"毒品危害防制條例","issueRef":"30-1 2"},{"lawName":"毒品危害防制條例","issueRef":"30-1 2"},{"lawName":"毒品危害防制條例","issueRef":"30-1 2"},{"lawName":"毒品危害防制條例","issueRef":"30-1 2"}],"party":[]}
