{"court":"司法院－刑事補償","date":"2009-12-15T00:00:00+08:00","no":"98,台覆,477","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四七七號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十八年八月三日決定（九十八年賠\r\n字第一三五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人於民國七十四年間，因涉嫌叛亂案件，經前台灣南部\r\n地區警備司令部（下稱前南警部）軍事檢察官處分不起訴前，曾\r\n受羈押五十日，嗣再移送管訓三年，爰依冤獄賠償法之規定，請\r\n求冤獄賠償等語。原決定意旨以：聲請人因強索保護費，擾亂治\r\n安，涉嫌叛亂，經屏東縣警察局屏東分局於七十四年五月二十六\r\n日以屏警分刑字第四四三八號函解送前南警部軍事檢察官羈押，\r\n嗣以罪嫌不足，於同年七月十四日以七十四年法字第四八○號為\r\n不起訴處分，當日釋放，合計羈押五十日，繼由警裁定移送前台\r\n灣警備司令部職業訓導第三總隊施以矯正處分，業據調卷查明無\r\n訛。惟查聲請人曾於九十七年七月十七日，以上開事由，具狀向\r\n原決定機關請求冤獄賠償，經為實體審認後，於同年十二月一日\r\n以九十七年賠字一○四號決定書，駁回其請求，聲請人不服，於\r\n同年月二十二日聲請覆審，司法院冤獄賠償法庭於九十八年五月\r\n二十六日以九十八年台覆字第一八五號決定書，維持原決定，駁\r\n回聲請人覆審之聲請。本件聲請人於不起訴處分前所受羈押之冤\r\n獄賠償請求，既經實體決定確定，依冤獄賠償法第十二條第四項\r\n之規定，即不得就同一事由，更行請求。另聲請人在前台灣警備\r\n司令部職業訓導第三總隊受矯正處分三年部分，係屏東縣警察局\r\n依當時有效之台灣省戒嚴時期取締流氓辦法第六條及違警罰法第\r\n二十八條「因遊蕩或懶惰而有違警行為之習慣者，得加重處罰，\r\n並得於執行完畢後，送交相當處所，施以矯正或令其學習生活技\r\n能」之規定，裁定送交相當處所施以矯正處分，非屬依軍事審判\r\n法受理之軍法案件，依冤獄賠償法第四條第一條但書規定，原決\r\n定機關無管轄權等詞，駁回聲請人之請求。聲請覆審意旨略謂：\r\n聲請人受羈押五十日期間被不明人士拳打腳踢，蒙住眼睛，被迫\r\n坦承，原決定未予詳察，難令人心服，如未能提出事證，定於九\r\n月三日發動全屏東民眾前往原決定機關及前南警部抗議；請傳訊\r\n當時證人李黃秀金與周一男對質；查無叛亂事證，處分不起訴，\r\n即應給予賠償云云，求為撤銷原決定。按賠償之請求經受理機關\r\n決定後，不得以同一事由，更行請求，受理機關對於賠償之請求\r\n曾經實體決定者，應以決定駁回，冤獄賠償法第十二條第四項及\r\n辦理冤獄賠償事件應行注意事項第十二點定有明文。關於聲請人\r\n請求賠償受羈押五十日部分，聲請人係就同一事由，更行請求賠\r\n償，業經原決定詳予敘明，依上說明，原決定駁回聲請人此部分\r\n之請求，於法洵無違誤。原決定既以程序上之理由駁回聲請人之\r\n請求，關於聲請人所指其因受羈押期間被不明人士拳打腳踢、蒙\r\n住眼睛，始被迫坦承，及聲請傳訊當時證人李黃秀金與周一男對\r\n質等實體事項，即無調查必要。聲請覆審意旨徒憑己見，率以查\r\n無叛亂事證，處分不起訴，即應給予賠償，任意指摘原決定不當\r\n，求予撤銷，為無理由，應予駁回。爰決定如主文。至於原決定\r\n駁回聲請人請求賠償受矯正處分部分，聲請人並未聲請覆審，附\r\n此敍明。\r\n中    華    民    國  九十八  年   十二   月   十五   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十二   月  二十八  日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人於民國七十四年間，因涉嫌叛亂案件，經前台灣南部地區警備司令部（下稱前南警部）軍事檢察官處分不起訴前，曾受羈押五十日，嗣再移送管訓三年，爰依冤獄賠償法之規定，請求冤獄賠償等語。原決定意旨以：聲請人因強索保護費，擾亂治安，涉嫌叛亂，經屏東縣警察局屏東分局於七十四年五月二十六日以屏警分刑字第四四三八號函解送前南警部軍事檢察官羈押，嗣以罪嫌不足，於同年七月十四日以七十四年法字第四八○號為不起訴處分，當日釋放，合計羈押五十日，繼由警裁定移送前台灣警備司令部職業訓導第三總隊施以矯正處分，業據調卷查明無訛。惟查聲請人曾於九十七年七月十七日，以上開事由，具狀向原決定機關請求冤獄賠償，經為實體審認後，於同年十二月一日以九十七年賠字一○四號決定書，駁回其請求，聲請人不服，於同年月二十二日聲請覆審，司法院冤獄賠償法庭於九十八年五月二十六日以九十八年台覆字第一八五號決定書，維持原決定，駁回聲請人覆審之聲請。本件聲請人於不起訴處分前所受羈押之冤獄賠償請求，既經實體決定確定，依冤獄賠償法第十二條第四項之規定，即不得就同一事由，更行請求。另聲請人在前台灣警備司令部職業訓導第三總隊受矯正處分三年部分，係屏東縣警察局依當時有效之台灣省戒嚴時期取締流氓辦法第六條及違警罰法第二十八條「因遊蕩或懶惰而有違警行為之習慣者，得加重處罰，並得於執行完畢後，送交相當處所，施以矯正或令其學習生活技能」之規定，裁定送交相當處所施以矯正處分，非屬依軍事審判法受理之軍法案件，依冤獄賠償法第四條第一條但書規定，原決定機關無管轄權等詞，駁回聲請人之請求。聲請覆審意旨略謂：\n聲請人受羈押五十日期間被不明人士拳打腳踢，蒙住眼睛，被迫坦承，原決定未予詳察，難令人心服，如未能提出事證，定於九月三日發動全屏東民眾前往原決定機關及前南警部抗議；請傳訊當時證人李黃秀金與周一男對質；查無叛亂事證，處分不起訴，即應給予賠償云云，求為撤銷原決定。按賠償之請求經受理機關決定後，不得以同一事由，更行請求，受理機關對於賠償之請求曾經實體決定者，應以決定駁回，冤獄賠償法第十二條第四項及辦理冤獄賠償事件應行注意事項第十二點定有明文。關於聲請人請求賠償受羈押五十日部分，聲請人係就同一事由，更行請求賠償，業經原決定詳予敘明，依上說明，原決定駁回聲請人此部分之請求，於法洵無違誤。原決定既以程序上之理由駁回聲請人之請求，關於聲請人所指其因受羈押期間被不明人士拳打腳踢、蒙住眼睛，始被迫坦承，及聲請傳訊當時證人李黃秀金與周一男對質等實體事項，即無調查必要。聲請覆審意旨徒憑己見，率以查無叛亂事證，處分不起訴，即應給予賠償，任意指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。至於原決定駁回聲請人請求賠償受矯正處分部分，聲請人並未聲請覆審，附此敍明。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
