{"court":"司法院－刑事補償","date":"2009-06-22T00:00:00+08:00","no":"98,台覆,215","sys":"刑事","reason":"盜賣械彈","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二一五號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因盜賣械彈案件，請求冤獄賠償，不服國防部南\r\n部地方軍事法院檢察署中華民國九十八年二月四日決定（九十七\r\n年賠字第四三三號），聲請覆審，本庭決定如下：\r\n    主　文\r\n原決定撤銷。\r\n　　理　由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人於民國六十九年九月間因盜賣械彈案件，經前海軍第\r\n一軍區司令部軍事檢察官處分不起訴前，受羈押六個多月，爰依\r\n冤獄賠償法第一條第一項第一款之規定，請求以新台幣五千元折\r\n算一日，支付國家賠償等語。原決定意旨以：聲請人請求冤獄賠\r\n償，未檢附相關證明文件，經向國防部海軍司令部函查，據覆：\r\n現檔管資料，無聲請人所涉盜賣械彈案卷與不起訴處分書及停、\r\n復職令之資料等語，另調閱聲請人兵籍資料結果，其懲罰欄載有\r\n「（69）00000000擔任值更官時，將45手槍一隻失落海中，大過\r\n壹次」及備註欄載有「（70）伸法366 張員盜賣用品罪嫌一案不\r\n起訴處分70、3、2」之紀錄，是無任何相關資料得以佐證聲請人\r\n曾因涉嫌盜賣械彈案件，為前海軍第一軍區司令部軍事檢察官羈\r\n押之事實，有國防部海軍司令部督察室九十七年十二月二日國海\r\n督法字第○九七○○○○六八二號函及所附資料在卷可稽。另再\r\n於九十八年一月十五日以國偵南檢第○九八○○○○四九一號函\r\n，命聲請人於十日內補正相關證明文件，其於同年月十七日收受\r\n後，迄未補正，亦有郵務送達證書一紙在卷可憑。本件聲請人之\r\n請求，違背法律上之程式等詞，駁回聲請人之請求。聲請覆審意\r\n旨略謂：聲請人時任軍官幹部，退伍後，有關兵籍資料均移交戶\r\n籍地後備指揮部列管，並有羈押處所即原海軍第一軍區軍事看守\r\n所（現更名為國防部南部地方軍事看守所）之羈押資料與同房受\r\n羈押之人犯及停職、復職之薪餉記錄可供調查，此外，聲請人同\r\n單位之同學劉進平、胡裕賢、原振亞等人曾赴看守所會客探視聲\r\n請人，亦可加傳喚，原決定機關未經調查，即駁回請求，自有違\r\n誤等語，求為撤銷原決定。按依冤獄賠償法第三十條第一項規定\r\n訂定之冤獄賠償事件審理規則第十二條第一項規定，受理機關得\r\n依聲請或職權調查必要之事實及證據。又同條第二項亦規定受理\r\n機關為前項調查，得命請求人、代理人、證人或其他關係人到場\r\n，並得函查、調卷、鑑定、勘驗或為其他必要之處分。查本件原\r\n決定機關向國防部海軍司令部函查聲請人確於六十九年間，擔任\r\n值更官時，將四五手槍失落海中，並經以盜賣用品罪嫌處分不起\r\n訴，則聲請人主張其因該案受羈押，即有進一步向其所稱當時相\r\n關羈押處所及其戶籍地後備指揮部詳加調查，以明究竟之必要。\r\n又聲請人另指其停職、復職期間之薪餉記錄，可證明其受羈押，\r\n且該時期亦有受羈押之人犯及赴看守所會客探視之同學，可為傳\r\n喚調查，此均非不能調查之事項。從而原決定機關遽駁回聲請人\r\n之請求，尚嫌速斷。聲請覆審意旨執以指摘原決定不當，求予撤\r\n銷，非無理由。應將原決定撤銷，由原決定機關另為妥適之處理\r\n。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　  六  　月  二十二  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  七  　月　  二    日\r\n                                                     m","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理　由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人於民國六十九年九月間因盜賣械彈案件，經前海軍第一軍區司令部軍事檢察官處分不起訴前，受羈押六個多月，爰依冤獄賠償法第一條第一項第一款之規定，請求以新台幣五千元折算一日，支付國家賠償等語。原決定意旨以：聲請人請求冤獄賠償，未檢附相關證明文件，經向國防部海軍司令部函查，據覆：\n現檔管資料，無聲請人所涉盜賣械彈案卷與不起訴處分書及停、復職令之資料等語，另調閱聲請人兵籍資料結果，其懲罰欄載有「（69）00000000擔任值更官時，將45手槍一隻失落海中，大過壹次」及備註欄載有「（70）伸法366 張員盜賣用品罪嫌一案不起訴處分70、3、2」之紀錄，是無任何相關資料得以佐證聲請人曾因涉嫌盜賣械彈案件，為前海軍第一軍區司令部軍事檢察官羈押之事實，有國防部海軍司令部督察室九十七年十二月二日國海督法字第○九七○○○○六八二號函及所附資料在卷可稽。另再於九十八年一月十五日以國偵南檢第○九八○○○○四九一號函，命聲請人於十日內補正相關證明文件，其於同年月十七日收受後，迄未補正，亦有郵務送達證書一紙在卷可憑。本件聲請人之請求，違背法律上之程式等詞，駁回聲請人之請求。聲請覆審意旨略謂：聲請人時任軍官幹部，退伍後，有關兵籍資料均移交戶籍地後備指揮部列管，並有羈押處所即原海軍第一軍區軍事看守所（現更名為國防部南部地方軍事看守所）之羈押資料與同房受羈押之人犯及停職、復職之薪餉記錄可供調查，此外，聲請人同單位之同學劉進平、胡裕賢、原振亞等人曾赴看守所會客探視聲請人，亦可加傳喚，原決定機關未經調查，即駁回請求，自有違誤等語，求為撤銷原決定。按依冤獄賠償法第三十條第一項規定訂定之冤獄賠償事件審理規則第十二條第一項規定，受理機關得依聲請或職權調查必要之事實及證據。又同條第二項亦規定受理機關為前項調查，得命請求人、代理人、證人或其他關係人到場，並得函查、調卷、鑑定、勘驗或為其他必要之處分。查本件原決定機關向國防部海軍司令部函查聲請人確於六十九年間，擔任值更官時，將四五手槍失落海中，並經以盜賣用品罪嫌處分不起訴，則聲請人主張其因該案受羈押，即有進一步向其所稱當時相關羈押處所及其戶籍地後備指揮部詳加調查，以明究竟之必要。\n又聲請人另指其停職、復職期間之薪餉記錄，可證明其受羈押，且該時期亦有受羈押之人犯及赴看守所會客探視之同學，可為傳喚調查，此均非不能調查之事項。從而原決定機關遽駁回聲請人之請求，尚嫌速斷。聲請覆審意旨執以指摘原決定不當，求予撤銷，非無理由。應將原決定撤銷，由原決定機關另為妥適之處理。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"12 1"},{"lawName":"刑事補償事件審理規則","issueRef":"12 2"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"30 1"}],"party":[]}
