{"court":"司法院－刑事補償","date":"2016-09-29T00:00:00+08:00","no":"105,台覆,35","sys":"刑事","reason":"詐欺等","judgement":"司法院刑事補償法庭覆審決定書　　一○五年度台覆字第三五號\r\n聲請覆審人　陳俊君\r\n上列聲請覆審人因詐欺等案件，請求刑事補償，不服台灣高雄地\r\n方法院中華民國一○五年五月九日決定（一○五年度刑補字第五\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。   \r\n    理  由 \r\n本件聲請覆審人即補償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國九十八年九月十七日進入法務部矯正署泰源技\r\n能訓練所（下稱泰源技訓所）執行強制工作，經法務部於一○○\r\n年十二月九日函知泰源技訓所，得請檢察官向法院聲請免予繼續\r\n強制工作，泰源技訓所於同年月二十二日函請台灣高雄地方法院\r\n檢察署（下稱高雄地檢署）辦理，經高雄地檢署於一○一年三月\r\n二十三日函轉台灣高等法院高雄分院檢察署（下稱高雄高分檢）\r\n，表示應由高雄高分檢為聲請人以向法院聲請免予繼續強制工作\r\n，足見此係泰源技訓所將應發予高雄高分檢之函文，誤送予高雄\r\n地檢署，高雄地檢署於收受該函文後，並遲延至三個月後，始函\r\n轉高雄高分檢，致聲請人多執行強制工作保安處分三個月，使聲\r\n請人之徒刑期滿日、陳報假釋日均延後九十日，另累進處遇減少\r\n三個月、縮刑日數減少十二日，爰依刑事補償法第六條規定，請\r\n求補償。\r\n原決定意旨略以：聲請人前因詐欺案件，經台灣高等法院高雄分\r\n院（下稱高雄高分院）於九十七年十月二十二日以九十七年度上\r\n易字第四七二號判決判處有期徒刑四年，並應於刑之執行前令入\r\n勞動場所強制工作三年確定，隨後與其另案所犯之恐嚇案件，合\r\n併定應執行刑為有期徒刑四年二月，並應於刑之執行前令入勞動\r\n場所強制工作三年確定，於九十八年九月十七日送入泰源技訓所\r\n執行強制工作，嗣經法務部於一○○年十二月九日函知泰源技訓\r\n所，得報請檢察官聲請法院裁定免予繼續執行強制工作。泰源技\r\n訓所即於同年月二十二日發函高雄地檢署，請向法院聲請裁定免\r\n予聲請人繼續執行強制工作，但高雄地檢署認此事非屬其權責，\r\n乃於一○一年三月二十三日函轉高雄高分檢辦理，經高雄高分檢\r\n於一○一年三月二十七日向高雄高分院聲請裁定免予繼續強制工\r\n作。高雄高分院即於一○一年三月二十八日，以一○一年度聲字\r\n第四一六號裁定聲請人免予繼續強制工作確定，並於一○一年四\r\n月十二日將該裁定函送高雄高分檢，由高雄高分檢於同年月十三\r\n日函轉高雄地檢署執行等情，有高雄高分檢一○四年一月三十日\r\n高分檢慶禮103調75字第00000000000號函、一○四年七月九日高\r\n分檢治義104調31字第00000000000號函及台灣高等法院被告前案\r\n紀錄表在卷可稽。是本件聲請人係經依法執行上揭拘束人身自由\r\n之強制工作保安處分，且其請求所執之事實，又查無刑事補償法\r\n第一條、第二條所規定得以請求刑事補償之事由，其請求為無理\r\n由，應予駁回。\r\n按依刑事訴訟法、軍事審判法或少年事件處理法受理之案件，須\r\n有刑事補償法第一條、第二條所列各款情形之一，而無同法第三\r\n條各款所列情形，受害人始得依刑事補償法規定請求補償，此觀\r\n同法第一條、第二條、第三條規定自明。本件聲請人請求補償，\r\n所陳理由與刑事補償法第一條、第二條所定情形無一相符，原決\r\n定駁回其請求，經核於法並無違誤。聲請覆審意旨仍執前詞，並\r\n略謂：高雄地檢署檢察官於收到泰源技訓所報請免除聲請人繼續\r\n強制工作之函文後，依刑事訴訟法第四百八十一條第一項規定，\r\n既可得知法院免除刑法第九十條第二項強制工作處分之執行，係\r\n由檢察官聲請該案犯罪事實最後裁判之法院裁定之，而該案犯罪\r\n事實最後裁判之法院則係高雄高分院，其相對應之檢察官應為高\r\n雄高分檢檢察官，卻延誤三個月，始將前開泰源技訓所函文轉送\r\n予高雄高分檢，顯有嚴重違失云云，任意指摘原決定不當，求予\r\n撤銷，非有理由。爰決定如主文。\r\n中    華    民    國  一○五  年    九    月  二十九  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋\r\n                                法官  梁  玉  芬\r\n                                法官  彭  幸  鳴\r\n                                法官  吳  信  銘  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    十    月   十一   日\r\n                                                      V","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由 \n本件聲請覆審人即補償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於民國九十八年九月十七日進入法務部矯正署泰源技能訓練所（下稱泰源技訓所）執行強制工作，經法務部於一○○年十二月九日函知泰源技訓所，得請檢察官向法院聲請免予繼續強制工作，泰源技訓所於同年月二十二日函請台灣高雄地方法院檢察署（下稱高雄地檢署）辦理，經高雄地檢署於一○一年三月二十三日函轉台灣高等法院高雄分院檢察署（下稱高雄高分檢），表示應由高雄高分檢為聲請人以向法院聲請免予繼續強制工作，足見此係泰源技訓所將應發予高雄高分檢之函文，誤送予高雄地檢署，高雄地檢署於收受該函文後，並遲延至三個月後，始函轉高雄高分檢，致聲請人多執行強制工作保安處分三個月，使聲請人之徒刑期滿日、陳報假釋日均延後九十日，另累進處遇減少三個月、縮刑日數減少十二日，爰依刑事補償法第六條規定，請求補償。\n原決定意旨略以：聲請人前因詐欺案件，經台灣高等法院高雄分院（下稱高雄高分院）於九十七年十月二十二日以九十七年度上易字第四七二號判決判處有期徒刑四年，並應於刑之執行前令入勞動場所強制工作三年確定，隨後與其另案所犯之恐嚇案件，合併定應執行刑為有期徒刑四年二月，並應於刑之執行前令入勞動場所強制工作三年確定，於九十八年九月十七日送入泰源技訓所執行強制工作，嗣經法務部於一○○年十二月九日函知泰源技訓所，得報請檢察官聲請法院裁定免予繼續執行強制工作。泰源技訓所即於同年月二十二日發函高雄地檢署，請向法院聲請裁定免予聲請人繼續執行強制工作，但高雄地檢署認此事非屬其權責，乃於一○一年三月二十三日函轉高雄高分檢辦理，經高雄高分檢於一○一年三月二十七日向高雄高分院聲請裁定免予繼續強制工作。高雄高分院即於一○一年三月二十八日，以一○一年度聲字第四一六號裁定聲請人免予繼續強制工作確定，並於一○一年四月十二日將該裁定函送高雄高分檢，由高雄高分檢於同年月十三日函轉高雄地檢署執行等情，有高雄高分檢一○四年一月三十日高分檢慶禮103調75字第00000000000號函、一○四年七月九日高分檢治義104調31字第00000000000號函及台灣高等法院被告前案紀錄表在卷可稽。是本件聲請人係經依法執行上揭拘束人身自由之強制工作保安處分，且其請求所執之事實，又查無刑事補償法第一條、第二條所規定得以請求刑事補償之事由，其請求為無理由，應予駁回。\n按依刑事訴訟法、軍事審判法或少年事件處理法受理之案件，須有刑事補償法第一條、第二條所列各款情形之一，而無同法第三條各款所列情形，受害人始得依刑事補償法規定請求補償，此觀同法第一條、第二條、第三條規定自明。本件聲請人請求補償，所陳理由與刑事補償法第一條、第二條所定情形無一相符，原決定駁回其請求，經核於法並無違誤。聲請覆審意旨仍執前詞，並略謂：高雄地檢署檢察官於收到泰源技訓所報請免除聲請人繼續強制工作之函文後，依刑事訴訟法第四百八十一條第一項規定，既可得知法院免除刑法第九十條第二項強制工作處分之執行，係由檢察官聲請該案犯罪事實最後裁判之法院裁定之，而該案犯罪事實最後裁判之法院則係高雄高分院，其相對應之檢察官應為高雄高分檢檢察官，卻延誤三個月，始將前開泰源技訓所函文轉送予高雄高分檢，顯有嚴重違失云云，任意指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"90 2"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事訴訟法","issueRef":"481 1"}],"party":[]}
