{"court":"司法院－刑事補償","date":"2013-06-24T00:00:00+08:00","no":"102,台重覆,19","sys":"刑事","reason":"違反貪污治罪條例","judgement":"司法院刑事補償法庭重審決定書　一○二年度台重覆字第一九號\r\n聲請重審人即　沈育德 \r\n賠 償請求 人　　　　　\r\n聲 請覆審 人　最高法院檢察署　\r\n上列聲請重審人因違反貪污治罪條例案件，請求刑事補償（冤獄\r\n賠償），對於前司法院冤獄賠償法庭中華民國九十九年十月二十\r\n七日決定（九十九年度台覆字第二二三號），聲請重審；聲請覆\r\n審人對國防部最高軍事法院中華民國九十九年六月一日決定（九\r\n十九年賠字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n前司法院冤獄賠償法庭九十九年度台覆字第二二三號決定撤銷。\r\n聲請覆審人對國防部最高軍事法院九十九年賠字第一號決定覆審\r\n之聲請駁回。\r\n    理  由\r\n本件聲請重審人即賠償請求人沈育德（下稱聲請人）於前程序請\r\n求意旨略以：聲請人因貪污案件，於民國九十七年五月十六日遭\r\n國防部高等軍事法院高雄分院檢察署（下稱軍高雄分檢）羈押，\r\n於同年十月二十四日停止羈押，共受羈押一百六十二日。嗣國防\r\n部最高軍事法院判決聲請人無罪確定等情，依修正前冤獄賠償法\r\n之規定，請求以每日新台幣（下同）五千元折算一日，賠償八十\r\n一萬元。\r\n國防部最高軍事法院以：聲請人因貪污案件，於九十七年五月十\r\n六日為軍高雄分檢羈押，於同年十月二十四日停止羈押，共受羈\r\n押一百六十二日。嗣軍高雄分檢將聲請人提起公訴，國防部高等\r\n軍事法院高雄分院（下稱軍高雄分院）九十七年重訴字第一號判\r\n決，就聲請人公務員侵占職務上持有之非公用私有財物部分，處\r\n有期徒刑一年六月，緩刑二年，褫奪公權一年；就聲請人共同對\r\n於違背職務上之行為，要求、收受賄賂部分，諭知無罪。聲請人\r\n與軍事檢察官均不服，各自提起上訴，國防部最高軍事法院九十\r\n七年上重訴字第九號判決，就聲請人公務員侵占職務上持有之非\r\n公用私有財物部分，予以撤銷，改判聲請人無罪；就聲請人被訴\r\n共同公務員侵占職務上持有之非公用私有財物部分，駁回軍事檢\r\n察官之上訴，全案確定。查聲請人受羈押，尚非因其行為違反公\r\n共秩序或善良風俗或有應受保安處分之重大事由，或係因其本身\r\n有故意或重大過失之行為所致，即無修正前冤獄賠償法第二條各\r\n款所定不得請求賠償之情形存在，聲請人請求賠償，為有理由。\r\n審酌聲請人為前海巡署機動查緝隊少校查緝員及其社會地位、經\r\n濟能力、執行羈押時所受精神上痛苦等一切情狀，認以四千元折\r\n算一日為適當，准予賠償六十四萬八千元，超過此金額之請求，\r\n則不應准許。\r\n最高法院檢察署就國防部最高軍事法院決定准予賠償部分，聲請\r\n覆審，略以：聲請人查獲簽證逾期之大陸籍勞工王建明等人，王\r\n建明指陳其皮包及現金交給查緝人員，未稱其皮包遺失，同往查\r\n緝之海巡人員李文亮、曾仁杰亦表示王建明被逮獲後至解送給南\r\n投分局警員前，未到聲請人之公務車上，王建明之皮包顯不可能\r\n掉在聲請人之公務車內，且警員蔡正義曾打電話問聲請人，王建\r\n明是否將皮包及現金掉在其車內，而聲請人之後與王建明之雇主\r\n吳志文見面，又至南投分局與該局警員帶同吳志文至收容所找王\r\n建明，均未拿出該皮包與現金交予南投分局或吳志文，亦未返還\r\n王建明，直至九十七年一月八日稍晚發現其遭督察室調查，始於\r\n翌日至南投分局將該皮包及現金交予警員陳明誠代為轉還王建明\r\n。聲請人取走王建明皮包，未將皮包連同人犯一併送交警方，被\r\n發現後，延至遭調查後始託人歸還王建明，其行為足使人懷疑其\r\n涉犯貪污治罪條例第六條第一項第三款之侵占職務上持有非公用\r\n私有財物罪，其遭受羈押，係其重大過失所致，自不得請求賠償\r\n等語。\r\n原確定決定以：按受無罪之宣告確定前，曾受羈押，如係因受害\r\n人故意或重大過失之行為所致者，不得請求冤獄賠償，修正前冤\r\n獄賠償法第二條第三款定有明文。所謂因故意或重大過失行為致\r\n受羈押，係指羈押之發生，乃由於受害人本人之不當行為所致者\r\n而言。聲請人因貪污案件，於九十七年五月十六日為軍高雄分檢\r\n羈押，於同年十月二十四日停止羈押，共受羈押一百六十二日。\r\n嗣軍高雄分檢將聲請人提起公訴，軍高雄分院九十七年重訴字第\r\n一號判決，就聲請人公務員侵占職務上持有之非公用私有財物部\r\n分，處有期徒刑一年六月，緩刑二年，褫奪公權一年；就聲請人\r\n共同對於違背職務上之行為，要求、收受賄賂部分，諭知無罪。\r\n聲請人與軍事檢察官均不服，各自提起上訴，國防部最高軍事法\r\n院九十七年上重訴字第九號判決，就聲請人公務員侵占職務上持\r\n有之非公用私有財物部分，予以撤銷，改判聲請人無罪；就聲請\r\n人被訴共同公務員侵占職務上持有之非公用私有財物部分，駁回\r\n軍事檢察官之上訴，全案確定，固屬實情。惟查聲請人既已發現\r\n王建明之皮包，且猶能於九十七年一月八日前往南投與吳志文、\r\n吳東發見面，竟未儘速歸還該皮包予王建明，至翌日始輾轉交由\r\n他人歸還，與常理相悖，其受羈押顯係因其重大過失之不當行為\r\n所致，依修正前冤獄賠償法第二條第三款規定，自不得請求賠償\r\n。爰將國防部最高軍事法院決定准賠償聲請人六十四萬八千元部\r\n分撤銷，改駁回聲請人該部分賠償之請求。\r\n聲請重審人對原確定決定聲請重審，略以：修正前冤獄賠償法第\r\n二條第三款規定，因牴觸憲法，業經刪除，聲請人自得依刑事補\r\n償法第三十九條第二項規定，聲請重審等語。\r\n關於聲請人聲請重審部分：\r\n按本法中華民國一百年九月一日修正施行前五年，依本法中華民\r\n國一百年六月十三日修正前條文第二條第三款駁回請求賠償之案\r\n件，受害人得自中華民國一百年九月一日起二年內，以原確定決\r\n定所適用之法律牴觸憲法為由，向原確定決定機關聲請重審，刑\r\n事補償法第三十九條第二項定有明文。查原確定決定係以聲請人\r\n有修正前冤獄賠償法第二條第三款所定情形而駁回聲請人之請求\r\n，聲請人依刑事補償法第三十九條第二項規定，聲請重審，求予\r\n撤銷原確定決定，非無理由，爰決定如主文第一項。\r\n關於最高法院檢察署聲請覆審部分：\r\n國防部最高軍事法院以聲請人受羈押，並無修正前冤獄賠償法所\r\n定不得請求賠償之情形存在，自得請求賠償。審酌聲請人為前海\r\n巡署機動查緝隊少校查緝員及其社會地位、經濟能力、執行羈押\r\n時所受精神上痛苦等一切情狀，認以四千元折算一日為適當，准\r\n予賠償六十四萬八千元，經核於法並無違誤。聲請覆審意旨，指\r\n摘國防部最高軍事法院決定准予賠償部分不當，求予撤銷，非有\r\n理由，爰決定如主文第二項。\r\n中    華    民    國  一○二  年    六    月  二十四  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  吳  三  龍\r\n                                法官  洪  昌  宏\r\n                                法官  鄭  雅  萍\r\n                                法官  陳  國  禎\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○二  年    七    月    四    日\r\n                                                      m","type":"","historyHash":"","mainText":"前司法院冤獄賠償法庭九十九年度台覆字第二二三號決定撤銷。\n聲請覆審人對國防部最高軍事法院九十九年賠字第一號決定覆審之聲請駁回。","opinion":"關於聲請人聲請重審部分：\n按本法中華民國一百年九月一日修正施行前五年，依本法中華民國一百年六月十三日修正前條文第二條第三款駁回請求賠償之案件，受害人得自中華民國一百年九月一日起二年內，以原確定決定所適用之法律牴觸憲法為由，向原確定決定機關聲請重審，刑事補償法第三十九條第二項定有明文。查原確定決定係以聲請人有修正前冤獄賠償法第二條第三款所定情形而駁回聲請人之請求，聲請人依刑事補償法第三十九條第二項規定，聲請重審，求予撤銷原確定決定，非無理由，爰決定如主文第一項。\n關於最高法院檢察署聲請覆審部分：\n國防部最高軍事法院以聲請人受羈押，並無修正前冤獄賠償法所定不得請求賠償之情形存在，自得請求賠償。審酌聲請人為前海巡署機動查緝隊少校查緝員及其社會地位、經濟能力、執行羈押時所受精神上痛苦等一切情狀，認以四千元折算一日為適當，准予賠償六十四萬八千元，經核於法並無違誤。聲請覆審意旨，指摘國防部最高軍事法院決定准予賠償部分不當，求予撤銷，非有理由，爰決定如主文第二項。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"39 2"},{"lawName":"刑事補償法","issueRef":"39 2"},{"lawName":"刑事補償法","issueRef":"39 2"},{"lawName":"貪污治罪條例","issueRef":"6 1 3"}],"party":[]}
