{"court":"司法院－刑事補償","date":"2011-04-26T00:00:00+08:00","no":"100,台覆,42","sys":"刑事","reason":"貪污等","judgement":"司法院冤獄賠償法庭覆審決定書　　一○○年度台覆字第四二號\r\n聲請覆審人　何　誠\r\n上列聲請覆審人因貪污等案件，請求冤獄賠償，不服國防部中部\r\n地方軍事法院中華民國九十九年十二月十五日決定（九十九年度\r\n賠字第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人何誠（下稱聲請人）主張其前因貪\r\n污等案件，自民國五十四年十二月三十一日被羈押起至五十六年\r\n七月二日假釋出獄止，共受羈押、執行五百五十日。惟判處其應\r\n執行有期徒刑三年確定之前陸軍預備第一師司令部（55）年度常\r\n賦審字第四號判決，嗣經國防部高等軍事法院高雄分院以九十九\r\n年上訴字第六二號判決予以撤銷，並諭知免訴確定等情，固有前\r\n陸軍預備第一師司令部（55）年度常賦審字第四號判決書及（55\r\n）執字第一八號執行書、陸軍總司令部（55）覆判字第一二九號\r\n判決、國防部台灣軍人監獄假釋證明書、國防部高等軍事法院高\r\n雄分院九十九年上訴字第六二號判決可證。然按非因行為不罰或\r\n犯罪嫌疑不足而受不起訴處分，不得請求賠償，冤獄賠償法第二\r\n條第五款定有明文。而依此規定，因追訴權時效已完成受不起訴\r\n處分者，既不得請求賠償，同理，因追訴權時效已完成受免訴判\r\n決者，亦不得請求賠償。是聲請人所涉貪污等罪嫌嗣經國防部高\r\n等軍事法院高雄分院判決免訴確定，尚不得據以請求冤獄賠償。\r\n次查前陸軍預備第一師司令部及前陸軍總司令部覆判庭係依當時\r\n有效之軍事審判法羈押聲請人，並予執行。至前陸軍總司令部覆\r\n判庭以聲請覆判逾期，駁回聲請人之覆判聲請，縱有未當，亦屬\r\n得否依國家賠償法請求國家賠償之問題，並不能謂聲請人受羈押\r\n、執行係非依法律為之。綜上，聲請人依冤獄賠償法規定，請求\r\n賠償新台幣二百七十五萬元，自有未合，不應准許。原決定機關\r\n決定駁回聲請人之賠償請求，於法無違。聲請覆審意旨，仍執陳\r\n詞，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  一○○  年    四    月  二十六  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  邵  燕  玲\r\n                                法官  吳  麗  女\r\n                                法官  沈  方  維\r\n                                法官  蔡  彩  貞 \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○○  年    五    月    四    日\r\n                                                     m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人何誠（下稱聲請人）主張其前因貪污等案件，自民國五十四年十二月三十一日被羈押起至五十六年七月二日假釋出獄止，共受羈押、執行五百五十日。惟判處其應執行有期徒刑三年確定之前陸軍預備第一師司令部（55）年度常賦審字第四號判決，嗣經國防部高等軍事法院高雄分院以九十九年上訴字第六二號判決予以撤銷，並諭知免訴確定等情，固有前陸軍預備第一師司令部（55）年度常賦審字第四號判決書及（55）執字第一八號執行書、陸軍總司令部（55）覆判字第一二九號判決、國防部台灣軍人監獄假釋證明書、國防部高等軍事法院高雄分院九十九年上訴字第六二號判決可證。然按非因行為不罰或犯罪嫌疑不足而受不起訴處分，不得請求賠償，冤獄賠償法第二條第五款定有明文。而依此規定，因追訴權時效已完成受不起訴處分者，既不得請求賠償，同理，因追訴權時效已完成受免訴判決者，亦不得請求賠償。是聲請人所涉貪污等罪嫌嗣經國防部高等軍事法院高雄分院判決免訴確定，尚不得據以請求冤獄賠償。\n次查前陸軍預備第一師司令部及前陸軍總司令部覆判庭係依當時有效之軍事審判法羈押聲請人，並予執行。至前陸軍總司令部覆判庭以聲請覆判逾期，駁回聲請人之覆判聲請，縱有未當，亦屬得否依國家賠償法請求國家賠償之問題，並不能謂聲請人受羈押、執行係非依法律為之。綜上，聲請人依冤獄賠償法規定，請求賠償新台幣二百七十五萬元，自有未合，不應准許。原決定機關決定駁回聲請人之賠償請求，於法無違。聲請覆審意旨，仍執陳詞，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 5"}],"party":[]}
