{"court":"司法院－刑事補償","date":"2009-03-25T00:00:00+08:00","no":"98,台覆,82","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　　九十八年度台覆字第八二號\r\n聲請覆審人　甲○○原名石順傑.\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十七年十一月十三日決定（九十七\r\n年賠字第一五六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（原名石順傑，下稱聲請人\r\n）聲請意旨略以：聲請人前因涉嫌叛亂等案件，為前台灣南部地\r\n區警備司令部 (下稱南警部 )予以羈押，嗣獲不起訴處分後釋放\r\n，爰依冤獄賠償法第一條第一項第一款規定，請求以新台幣五千\r\n元折算一日之冤獄賠償等語。原決定意旨略以：聲請人於民國七\r\n十二年十一月三日，與蘇魚齒、蘇成本、陳成長、黃芳南等人，\r\n駕駛「豐滿勝」號漁船自高雄港旗后站出港駛往大陸東碇附近海\r\n域，以洋傘、運動衣等物與大陸地區不知名漁船漁民換得酒類數\r\n箱、當歸一百二十一袋、枸杞四十三袋及茶壺十四箱等貨物。迄\r\n同年月二十日二十一時返港時，遭前台灣警備總司令部高雄港區\r\n檢查處查獲上開物品，因認擾亂社會治安，涉嫌叛亂，翌（二十\r\n一）日解送前南警部由該部軍事檢察官執行羈押，嗣以其叛亂罪\r\n嫌不足，於七十三年一月十三日以七十二年法字第三九六號處分\r\n不起訴，並以其另涉行為時藥物藥商管理法罪嫌，解送前台灣高\r\n雄地方法院檢察處偵辦，於前南警部偵查中計受羈押六十九日，\r\n業據調閱原卷查明無訛。上開不起訴處分，雖無法證明聲請人確\r\n有叛亂行為，然聲請人夥同蘇魚齒等人，於大陸東碇附近海域以\r\n洋傘、運動衣等物向大陸漁民換得上開大陸地區貨物乙節，業經\r\n其坦承無訛，且上開貨物部分含有大陸地區產製偽藥，業經前台\r\n灣高雄地方法院檢察處以七十三年度偵字第一五Ｏ四、二八三九\r\n號偵結起訴，並經台灣高等法院台南分院於七十三年八月二十九\r\n日以七十三年度上訴字第一八Ｏ七號判決判處罪刑確定在案，有\r\n台灣高等法院台南分院九十七年十一月五日九十七南分院鼎刑慶\r\n七十三上訴一八Ｏ七字第一四三二八號函所附該刑事判決正本一\r\n份在卷可稽。是聲請人運送上開藥品，未經衛生主管機關核准而\r\n自行攜入，核屬當時藥物藥商管理法所處罰之犯罪行為，應屬違\r\n反國家社會之秩序利益及國民一般之道德觀念，且恐戕害國人健\r\n康，情節亦屬重大，已逾社會通常觀念所能容忍之程度，依冤獄\r\n賠償法第二條第二款規定，自不得請求賠償，因而駁回其聲請。\r\n聲請覆審意旨泛稱其生活困苦，請儘量幫忙爭取賠償等語。惟按\r\n受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公\r\n共秩序或善良風俗所致者，不得請求賠償，冤獄賠償法第二條第\r\n二款定有明文。而所謂「行為違反公共秩序或善良風俗」，指行\r\n為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大\r\n，已逾社會通常觀念所能容忍之程度。依卷附資料觀之，聲請人\r\n就其於七十二年十一月三日，與蘇魚齒、蘇成本、陳成長、黃芳\r\n南等人，駕駛漁船出海至大陸東碇附近海域，以洋傘、運動衣等\r\n物向大陸漁民換得酒類數箱、當歸一百二十一袋、枸杞四十三袋\r\n及茶壺十四箱等物之情，業已坦承明確，核與蘇魚齒、蘇成本、\r\n陳成長、黃芳南供述情節相合，堪認聲請人確參與上開運送大陸\r\n地區貨物行為。依當時時空背景，兩岸尚處於敵對狀態，不許民\r\n間從事私經濟活動，聲請人等人竟以漁船載運大陸貨物來台，且\r\n其中並含有大陸產製偽藥，所為自足使人疑其參與大陸地區私經\r\n濟等活動，而對其忠誠發生合理懷疑，致認有叛亂罪嫌。縱實際\r\n上查無具體叛亂事證，然該行為經核亦屬違反公共秩序及善良風\r\n俗，且恐戕害國人健康，情節要屬重大，已逾越當時社會通常觀\r\n念所能容忍之程度，揆諸上揭說明，自不得請求賠償。原決定駁\r\n回其聲請，洵無違誤。聲請覆審意旨指摘原決定不當，求予撤銷\r\n，為無理由。爰為決定如主文。\r\n中　　華　　民　　國　九十八　年　　三　　月  二十五  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮　富　枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　四　　月    六    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（原名石順傑，下稱聲請人）聲請意旨略以：聲請人前因涉嫌叛亂等案件，為前台灣南部地區警備司令部 (下稱南警部 )予以羈押，嗣獲不起訴處分後釋放，爰依冤獄賠償法第一條第一項第一款規定，請求以新台幣五千元折算一日之冤獄賠償等語。原決定意旨略以：聲請人於民國七十二年十一月三日，與蘇魚齒、蘇成本、陳成長、黃芳南等人，駕駛「豐滿勝」號漁船自高雄港旗后站出港駛往大陸東碇附近海域，以洋傘、運動衣等物與大陸地區不知名漁船漁民換得酒類數箱、當歸一百二十一袋、枸杞四十三袋及茶壺十四箱等貨物。迄同年月二十日二十一時返港時，遭前台灣警備總司令部高雄港區檢查處查獲上開物品，因認擾亂社會治安，涉嫌叛亂，翌（二十一）日解送前南警部由該部軍事檢察官執行羈押，嗣以其叛亂罪嫌不足，於七十三年一月十三日以七十二年法字第三九六號處分不起訴，並以其另涉行為時藥物藥商管理法罪嫌，解送前台灣高雄地方法院檢察處偵辦，於前南警部偵查中計受羈押六十九日，業據調閱原卷查明無訛。上開不起訴處分，雖無法證明聲請人確有叛亂行為，然聲請人夥同蘇魚齒等人，於大陸東碇附近海域以洋傘、運動衣等物向大陸漁民換得上開大陸地區貨物乙節，業經其坦承無訛，且上開貨物部分含有大陸地區產製偽藥，業經前台灣高雄地方法院檢察處以七十三年度偵字第一五Ｏ四、二八三九號偵結起訴，並經台灣高等法院台南分院於七十三年八月二十九日以七十三年度上訴字第一八Ｏ七號判決判處罪刑確定在案，有台灣高等法院台南分院九十七年十一月五日九十七南分院鼎刑慶七十三上訴一八Ｏ七字第一四三二八號函所附該刑事判決正本一份在卷可稽。是聲請人運送上開藥品，未經衛生主管機關核准而自行攜入，核屬當時藥物藥商管理法所處罰之犯罪行為，應屬違反國家社會之秩序利益及國民一般之道德觀念，且恐戕害國人健康，情節亦屬重大，已逾社會通常觀念所能容忍之程度，依冤獄賠償法第二條第二款規定，自不得請求賠償，因而駁回其聲請。\n聲請覆審意旨泛稱其生活困苦，請儘量幫忙爭取賠償等語。惟按受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或善良風俗所致者，不得請求賠償，冤獄賠償法第二條第二款定有明文。而所謂「行為違反公共秩序或善良風俗」，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度。依卷附資料觀之，聲請人就其於七十二年十一月三日，與蘇魚齒、蘇成本、陳成長、黃芳南等人，駕駛漁船出海至大陸東碇附近海域，以洋傘、運動衣等物向大陸漁民換得酒類數箱、當歸一百二十一袋、枸杞四十三袋及茶壺十四箱等物之情，業已坦承明確，核與蘇魚齒、蘇成本、陳成長、黃芳南供述情節相合，堪認聲請人確參與上開運送大陸地區貨物行為。依當時時空背景，兩岸尚處於敵對狀態，不許民間從事私經濟活動，聲請人等人竟以漁船載運大陸貨物來台，且其中並含有大陸產製偽藥，所為自足使人疑其參與大陸地區私經濟等活動，而對其忠誠發生合理懷疑，致認有叛亂罪嫌。縱實際上查無具體叛亂事證，然該行為經核亦屬違反公共秩序及善良風俗，且恐戕害國人健康，情節要屬重大，已逾越當時社會通常觀念所能容忍之程度，揆諸上揭說明，自不得請求賠償。原決定駁回其聲請，洵無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰為決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
