{"court":"司法院－刑事補償","date":"2009-04-22T00:00:00+08:00","no":"98,台覆,133","sys":"刑事","reason":"詐欺","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一三三號\r\n聲請覆審人　甲○○○\r\n上列聲請覆審人因詐欺案件，請求冤獄賠償，不服台灣板橋地方\r\n法院中華民國九十七年十一月二十八日決定（九十七年度賠字第\r\n二八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○○（下稱聲請人）請求意旨\r\n以：聲請人因詐欺案件，於台灣板橋地方法院（下稱板橋地院）\r\n九十二年度自字第二七二號審理中，經該院於民國九十七年三月\r\n十五日裁定羈押，迄同年四月十五日准予具保停止羈押，計受羈\r\n押三十二日，該案嗣於同年九月二十六日以九十七年度自緝字第\r\n九號判決諭知無罪確定，爰依冤獄賠償法第一條第一項第一款規\r\n定，請求以每日新台幣三千元以上五千元以下之賠償等語。原決\r\n定意旨以：聲請人因涉嫌詐欺，經自訴人唐淩慧於九十二年八月\r\n二十七日提起自訴，板橋地院以聲請人住所仍在台北縣三重市○\r\n○路○段七十九號十二樓，惟經傳拘無著，顯有逃匿之事實，而\r\n於九十三年一月五日發布通緝，迄九十七年三月十四日始經警緝\r\n獲歸案，嗣經法官訊問後，認聲請人犯罪嫌疑重大，有事實足認\r\n有逃亡之虞，非予羈押顯難進行審判，確有羈押必要，乃裁定羈\r\n押，有板橋地院九十二年度自字第二七二號、九十七年度自緝字\r\n第九號案內卷證資料可稽，足認聲請人受羈押係因本身重大過失\r\n行為所致，縱經獲判無罪確定，依冤獄賠償法第二條第三款之規\r\n定，亦不得請求賠償等情，駁回聲請人之請求。聲請覆審意旨則\r\n以：聲請人原住台北縣三重市○○路○段七十九號十二樓，嗣移\r\n居屏東縣潮州鎮○○路四十五號六樓之七，因住址變更，一時未\r\n遷移戶籍，致未收到法院傳票，而不知經傳喚開庭之事，並無逃\r\n亡之事實與必要；聲請人經通緝，為警查獲移送法院，而法院不\r\n採信聲請人所述「沒收到傳票，不知道傳訊」，又未加詳查，誤\r\n認聲請人有逃亡之事實，裁定羈押，自非因聲請人之故意或重大\r\n過失所致，原決定駁回所請為不當，求為撤銷原決定等語。按受\r\n害人於無罪之判決確定前曾受羈押，係因受害人之故意或重大過\r\n失所致者，不得請求賠償，冤獄賠償法第二條第三款定有明文。\r\n又所稱因受害人故意或重大過失致受羈押，指其羈押之發生，乃\r\n由於受害人本人之不當行為所致者。原決定依憑卷證資料，已詳\r\n細說明聲請人受羈押，係因向其原住所地傳拘無著，有事實足認\r\n有逃亡之虞，且有羈押之必要，而裁定羈押，是其受羈押係緣於\r\n自身不當之重大過失（即住居所遷移，未依規定辦理登記）所致\r\n，依冤獄賠償法第二條第三款之規定，不得請求賠償。原決定駁\r\n回聲請人之請求，經核於法並無不合。聲請覆審意旨倒果為因，\r\n指摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　  四　  月  二十二  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年    五    月　  四    日\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○○（下稱聲請人）請求意旨以：聲請人因詐欺案件，於台灣板橋地方法院（下稱板橋地院）九十二年度自字第二七二號審理中，經該院於民國九十七年三月十五日裁定羈押，迄同年四月十五日准予具保停止羈押，計受羈押三十二日，該案嗣於同年九月二十六日以九十七年度自緝字第九號判決諭知無罪確定，爰依冤獄賠償法第一條第一項第一款規定，請求以每日新台幣三千元以上五千元以下之賠償等語。原決定意旨以：聲請人因涉嫌詐欺，經自訴人唐淩慧於九十二年八月二十七日提起自訴，板橋地院以聲請人住所仍在台北縣三重市○○路○段七十九號十二樓，惟經傳拘無著，顯有逃匿之事實，而於九十三年一月五日發布通緝，迄九十七年三月十四日始經警緝獲歸案，嗣經法官訊問後，認聲請人犯罪嫌疑重大，有事實足認有逃亡之虞，非予羈押顯難進行審判，確有羈押必要，乃裁定羈押，有板橋地院九十二年度自字第二七二號、九十七年度自緝字第九號案內卷證資料可稽，足認聲請人受羈押係因本身重大過失行為所致，縱經獲判無罪確定，依冤獄賠償法第二條第三款之規定，亦不得請求賠償等情，駁回聲請人之請求。聲請覆審意旨則以：聲請人原住台北縣三重市○○路○段七十九號十二樓，嗣移居屏東縣潮州鎮○○路四十五號六樓之七，因住址變更，一時未遷移戶籍，致未收到法院傳票，而不知經傳喚開庭之事，並無逃亡之事實與必要；聲請人經通緝，為警查獲移送法院，而法院不採信聲請人所述「沒收到傳票，不知道傳訊」，又未加詳查，誤認聲請人有逃亡之事實，裁定羈押，自非因聲請人之故意或重大過失所致，原決定駁回所請為不當，求為撤銷原決定等語。按受害人於無罪之判決確定前曾受羈押，係因受害人之故意或重大過失所致者，不得請求賠償，冤獄賠償法第二條第三款定有明文。\n又所稱因受害人故意或重大過失致受羈押，指其羈押之發生，乃由於受害人本人之不當行為所致者。原決定依憑卷證資料，已詳細說明聲請人受羈押，係因向其原住所地傳拘無著，有事實足認有逃亡之虞，且有羈押之必要，而裁定羈押，是其受羈押係緣於自身不當之重大過失（即住居所遷移，未依規定辦理登記）所致，依冤獄賠償法第二條第三款之規定，不得請求賠償。原決定駁回聲請人之請求，經核於法並無不合。聲請覆審意旨倒果為因，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
