{"court":"司法院－刑事補償","date":"2008-04-30T00:00:00+08:00","no":"97,台覆,94","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第九四號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服台灣高雄地方\r\n法院中華民國九十六年十一月三十日決定（九十六年度賠字第五\r\n七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n賠償之請求駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國七十三年一月一日，因走私案件涉嫌叛亂，遭\r\n前台灣南部地區警備司令部軍事檢察官羈押，嗣經該部軍事檢察\r\n官認其叛亂罪嫌不足，以七十三年法字第二號不起訴處分書，為\r\n不起訴處分，並於同年三月七日釋放，移送台灣高雄地方法院檢\r\n察處偵辦，爰依冤獄賠償法請求國家賠償云云。原決定意旨略謂\r\n：聲請人請求冤獄賠償，係提出國防部後備司令部九十四年五月\r\n十七日律宣字第０九四００００六六五號書函以資證明，足見其\r\n據以請求國家賠償之基礎，係戒嚴時期人民受損權利回復條例第\r\n六條第一項準用冤獄賠償法之規定，然依同條第二項規定，其請\r\n求權已罹於時效而消滅，而駁回其冤獄賠償之請求。又聲請人倘\r\n依冤獄賠償法第一條第一項第一款規定請求冤獄賠償，因同法第\r\n四條第一項規定，冤獄賠償係由原處分之機關管轄，如原處分之\r\n軍事審判機關經裁撤或改組者，由承受該業務之軍事檢察署為管\r\n轄機關，是其應向該不起訴處分機關或承受該機關業務之軍事檢\r\n察機關聲請，併予敘明。聲請覆審意旨雖以：聲請人因上開案件\r\n受羈押，有前台灣南部地區警備司令部七十三年法字第二號不起\r\n訴處分書，及台灣高雄地方法院檢察處七十三年偵字第三三０二\r\n號不起訴處分書為證。其於戒嚴期間不知可請求冤獄賠償，直至\r\n九十六年立法院修正「冤獄賠償法」，才知可請求冤獄賠償。惟\r\n按依軍事審判法受理之案件，於不起訴處分確定前，曾受羈押者\r\n，受害人得依冤獄賠償法請求國家賠償，此觀該法第一條第一項\r\n第一款規定甚明。又依該款規定請求賠償者，由原處分之機關管\r\n轄，如原處分之軍事審判機關，經裁撤或改組者，由承受其業務\r\n之軍事檢察署為管轄機關，該法第四條第一項前段、第二項定有\r\n明文。聲請人係依九十六年七月十一日修正公布施行之冤獄賠償\r\n法規定，請求冤獄賠償，有其冤獄賠償請求狀及聲請覆審狀附卷\r\n可稽。揆諸上開說明，應由承受前台灣南部地區警備司令部業務\r\n之軍事檢察署為管轄機關，其向原決定機關請求，尚有未合。原\r\n決定機關不以無管轄權予以駁回，竟誤聲請人係依上開戒嚴時期\r\n人民受損權利回復條例請求賠償，而以其請求權已罹於時效而消\r\n滅，駁回聲請人賠償之請求，顯有未當。自應將原決定撤銷，並\r\n由本庭自為決定駁回聲請人冤獄賠償之請求。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　四　　月　 三十 　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇　茂　秋\r\n                                法官  劉　福　聲\r\n                                法官  陳　世　淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　五　　月　　九　　日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定撤銷。\n賠償之請求駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於民國七十三年一月一日，因走私案件涉嫌叛亂，遭前台灣南部地區警備司令部軍事檢察官羈押，嗣經該部軍事檢察官認其叛亂罪嫌不足，以七十三年法字第二號不起訴處分書，為不起訴處分，並於同年三月七日釋放，移送台灣高雄地方法院檢察處偵辦，爰依冤獄賠償法請求國家賠償云云。原決定意旨略謂：聲請人請求冤獄賠償，係提出國防部後備司令部九十四年五月十七日律宣字第０九四００００六六五號書函以資證明，足見其據以請求國家賠償之基礎，係戒嚴時期人民受損權利回復條例第六條第一項準用冤獄賠償法之規定，然依同條第二項規定，其請求權已罹於時效而消滅，而駁回其冤獄賠償之請求。又聲請人倘依冤獄賠償法第一條第一項第一款規定請求冤獄賠償，因同法第四條第一項規定，冤獄賠償係由原處分之機關管轄，如原處分之軍事審判機關經裁撤或改組者，由承受該業務之軍事檢察署為管轄機關，是其應向該不起訴處分機關或承受該機關業務之軍事檢察機關聲請，併予敘明。聲請覆審意旨雖以：聲請人因上開案件受羈押，有前台灣南部地區警備司令部七十三年法字第二號不起訴處分書，及台灣高雄地方法院檢察處七十三年偵字第三三０二號不起訴處分書為證。其於戒嚴期間不知可請求冤獄賠償，直至九十六年立法院修正「冤獄賠償法」，才知可請求冤獄賠償。惟按依軍事審判法受理之案件，於不起訴處分確定前，曾受羈押者，受害人得依冤獄賠償法請求國家賠償，此觀該法第一條第一項第一款規定甚明。又依該款規定請求賠償者，由原處分之機關管轄，如原處分之軍事審判機關，經裁撤或改組者，由承受其業務之軍事檢察署為管轄機關，該法第四條第一項前段、第二項定有明文。聲請人係依九十六年七月十一日修正公布施行之冤獄賠償法規定，請求冤獄賠償，有其冤獄賠償請求狀及聲請覆審狀附卷可稽。揆諸上開說明，應由承受前台灣南部地區警備司令部業務之軍事檢察署為管轄機關，其向原決定機關請求，尚有未合。原決定機關不以無管轄權予以駁回，竟誤聲請人係依上開戒嚴時期人民受損權利回復條例請求賠償，而以其請求權已罹於時效而消滅，駁回聲請人賠償之請求，顯有未當。自應將原決定撤銷，並由本庭自為決定駁回聲請人冤獄賠償之請求。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 2"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"}],"party":[]}
