{"court":"司法院－刑事補償","date":"2013-08-29T00:00:00+08:00","no":"102,台覆,73","sys":"刑事","reason":"恐嚇取財","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第七三號\r\n聲請覆審人　胡正義\r\n上列聲請覆審人因恐嚇取財案件，請求刑事補償，不服台灣台南\r\n地方法院檢察署中華民國一○二年四月二十三日決定（一○二年\r\n度賠議字第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人甲○○（下稱聲請人）請求意\r\n    旨略以：聲請人前因恐嚇取財案件，於民國一０一年二月十\r\n    六日偵查中，經台灣台南地方法院檢察署（下稱台南地檢署\r\n    ）檢察官向台灣台南地方法院（下稱台南地院）聲請羈押獲\r\n    准，至同年三月十二日因送分監執行出所為止，共受羈押二\r\n    十六日。然前揭恐嚇取財案件嗣經台南地檢署以一０一年度\r\n    偵緝字第一二０號為不起訴處分確定，爰依刑事補償法第一\r\n    條第一項規定，聲請以每日新台幣（下同）五千元折算一日\r\n    ，合計十三萬元之刑事補償金等語。\r\n二、原決定意旨略以：（一）聲請人前因竊盜等案件經台南地檢\r\n    署通緝，於一０一年二月十六日緝獲，該署檢察官訊問後，\r\n    向台南地院聲請羈押獲准（下稱本件羈押），嗣於同年三月\r\n    十二日，因聲請人前有已確定之恐嚇案件待執行（應執行有\r\n    期徒刑一年十月），檢察官乃借提送法務部矯正署台南監獄\r\n    執行，並向法院聲請撤銷羈押，有檢察官羈押聲請書、一０\r\n    一年二月十六日偵訊筆錄、台南地院一０一年度聲羈值字第\r\n    三二、三三號押票、檢察官執行指揮書、撤銷羈押聲請書、\r\n    台南地院一０一年度偵聲字第四四號（撤押）裁定等在卷可\r\n    稽，聲請人曾因案共遭羈押二十六日乙節，固屬事實。（二\r\n    ）然經調閱上開案件全卷，發現：1.聲請人係於一００年間\r\n    ，因(1)涉嫌在六、七月時，侵占脫離本人持有尚有經濟價值\r\n    之車號0000-00號自小客車車牌2面；(2)涉嫌在八月二十四日\r\n    十四時許，向在「金華寺」修行之呂○臻稱：伊係剛出獄假\r\n    釋中之前竹聯幫盧姓幫主，目前有金錢上之困難，尚缺少三\r\n    萬元云云。呂佩臻推稱無力給予幫助後，聲請人即加重語氣\r\n    並面目猙獰，致呂女心生畏懼而交付聲請人五千八百元（下\r\n    稱恐嚇取財罪嫌部分）；(3)涉嫌在九月一日凌晨一時許，與\r\n    綽號「阿光」之成年男子共同意圖為自己不法之所有，攜帶\r\n    客觀上可供凶器使用之螺絲起子等工具，至台南市玉井區往\r\n    楠西區之產業道路，剪斷並竊取台灣電力股份有限公司（下\r\n    稱台電公司）所有之22平方公釐PVC 風雨線九十一點三公斤\r\n    及8平方公釐PVC風雨線四點一公斤（價值計約二萬三千八百\r\n    五十元）；(4)涉嫌於十一月二十六日或二十七日下午某時，\r\n    在台南市新市區遠東工專附近，竊取程登讚所有，車號00-0\r\n    000 號自小客車一輛；得手後，又於同年十一月二十八日十\r\n    六時許，在台南市北區長榮路三九五巷前，竊取吳○益所有\r\n    之00-0000 號車牌二面，改懸於前揭自小客車上使用等四案\r\n    件（下稱上開四案件），分經台南市政府警察局玉井分局、\r\n    新化分局調查，玉井分局於同年十月十二日將上開案件移送\r\n    台南地檢署，由該署以一００年度（原決定誤載為一０一年\r\n    度）偵字第一三七四五號案件偵辦；新化分局則於同年十一\r\n    月二十九日移送，由該署以一００年度（原決定誤載為一０\r\n    一年度）偵字第一五七四一號案件偵辦。因聲請人經拘提無\r\n    著，檢察官乃於一００年十月三十一日對聲請人發佈通緝。\r\n    一０一年二月十六日聲請人遭緝獲，然於當日在台南地檢署\r\n    訊問時否認犯行，檢察官遂以其涉嫌侵占、竊盜、恐嚇等犯\r\n    嫌重大、有事實足認其有反覆實施同一犯罪之虞，且係通緝\r\n    到案顯有逃亡之虞，向台南地院聲請羈押獲准，台南地檢署\r\n    就上開案件另分一０一年度偵緝字第一二０號案件續行偵辦\r\n    。綜上，本件聲請人實係因其所涉上開四案件為檢、警併同\r\n    偵辦，檢察官以其具有上開刑事訴訟法第一百零一條第一項\r\n    第一款、第一百零一條之一所列法定羈押原因，向法院聲請\r\n    羈押獲准，故檢察官聲請羈押之決定顯無違法或不當，聲請\r\n    人亦非僅涉犯前揭恐嚇取財罪嫌部分，即遭檢察官聲請羈押\r\n    。2.檢察官於一０一年六月十一日就聲請人所涉上開四案件\r\n    偵查終結，其中聲請人涉嫌恐嚇取財罪嫌部分，固因罪嫌不\r\n    足而為不起訴處分確定，然就其他所涉犯罪，包含侵占脫離\r\n    物、加重竊盜、竊盜（二次）罪嫌等，均經起訴，且經台南\r\n    地院於一０一年十二月十三日就起訴部分，以一０一年度易\r\n    字第七五一號判決各判處罰金一萬元及有期徒刑一年二月、\r\n    七月、五月，有期徒刑部分應執行二年，有該案起訴書、判\r\n    決書等存卷可憑。該案固因聲請人提起上訴而尚未確定，然\r\n    聲請人就其所涉案件中其他併合處罰部分，均經法院為有罪\r\n    之宣告，甚為明確。聲請人前遭羈押之二十六日，亦未逾上\r\n    開有罪裁判所宣告之刑，揆諸刑事補償法第三條第二款規定\r\n    「前二條之人，因判決併合處罰之一部受無罪之宣告，而其\r\n    他部分受有罪之宣告時，其羈押期間未逾有罪確定裁判所定\r\n    之刑時，不得請求補償。」本件聲請人請求補償，顯無理由\r\n    ，因而予以駁回。\r\n三、聲請覆審意旨略以：本件台南地院係因聲請人犯有恐嚇取財\r\n    罪嫌部分恐有反覆實施之虞羈押聲請人，聲請人從未觸犯竊\r\n    盜罪，台南地院亦非以聲請人有其他竊盜罪嫌等作為羈押之\r\n    事實與理由裁定羈押，原決定以聲請人併犯有竊盜罪等，引\r\n    用刑事補償法第三條第二款規定駁回聲請人之請求，自有違\r\n    誤。倘認他案亦可折抵本案之不當羈押，豈非被羈押人被定\r\n    罪刑，其不當之羈押皆可由他案罪刑折抵，深深危害人民權\r\n    益。且聲請人同時犯有毒品及槍砲罪並發監執行，何不由該\r\n    二案折抵？原決定以業經駁回之一０一年度聲羈值字第三三\r\n    號竊盜聲請羈押案折抵羈押日數，亦失法律之正直性等語。\r\n四、經查：（一）、依刑事訴訟法、軍事審判法或少年事件處理\r\n    法受理之案件，因行為不罰或犯罪嫌疑不足而經不起訴處分\r\n    或撤回起訴、受駁回起訴裁定或無罪之判決確定前，曾受羈\r\n    押、鑑定留置或收容者，受害人得依本法請求國家補償，刑\r\n    事補償法第一條第一款固定有明文。然「因判決併合處罰之\r\n    一部受無罪之宣告，而其他部分受有罪之宣告時，其羈押、\r\n    鑑定留置或收容期間未逾有罪確定裁判所定之刑、拘束人身\r\n    自由保安處分期間者，不得請求補償。」同法第三條第二款\r\n    亦有規定。後者規定旨在受害人既因數罪經起訴並受羈押、\r\n    鑑定留置或收容，該羈押、鑑定留置或收容與經起訴各罪即\r\n    具關聯性，易言之，受害人均係因經起訴各罪而受羈押、鑑\r\n    定留置或收容，非僅因其中一罪所致，是雖有部分起訴罪嫌\r\n    經判決無罪確定，但其羈押、鑑定留置或收容期間未逾其餘\r\n    有罪確定裁判所定之刑期或拘束人身自由保安處分期間時，\r\n    因受害人之羈押、鑑定留置或收容期間尚可折抵相關有罪部\r\n    分之刑期或保安處分期間，受害人並無損害可言，自不得請\r\n    求補償。基於相同法理，此於受害人在偵查中因數罪嫌經法\r\n    院裁定准予羈押、鑑定留置，嗣部分罪嫌經檢察官以行為不\r\n    罰或罪嫌不足為不起訴處分或撤回起訴、受駁回起訴裁定確\r\n    定，其餘部分則經提起公訴並經法院判決有罪確定時，倘其\r\n    羈押、鑑定留置期間未逾其餘有罪確定裁判所定之刑期或拘\r\n    束人身自由保安處分期間，因該羈押、鑑定留置期間均可折\r\n    抵有罪部分之刑期或拘束人身自由保安處分期間，自應為相\r\n    同之解釋，亦不得請求補償，始符平等原則。（二）、本件\r\n    聲請人前因於九十七年十二月二十一日涉嫌竊取陳○微所有\r\n    之3517-TL 號自用小客車、於一００年七月二十日至同年八\r\n    月十六日涉嫌竊取台電公司之電纜線、於一００年八月二十\r\n    四日涉嫌向呂○臻恐嚇取財五千八百元（以上為台南地檢署\r\n    一００年度偵字第一三七四五號恐嚇等案件）、於一００年\r\n    九月一日涉嫌持有毒品安非他命一包罪嫌（此部分為台南地\r\n    檢署一００年度偵字第一三七五０號違反毒品危害防制條例\r\n    案件），經台南地檢署以一００年十月三十一日南檢欽偵至\r\n    緝字第二三０三號通緝書予以通緝。嗣聲請人於一０一年二\r\n    月十六日遭緝獲移送台南地檢署，檢察官於訊問後，以聲請\r\n    人因「恐嚇等」案由，「犯罪嫌疑事實」「詳移送書」，有\r\n    逃亡或有事實足認有逃亡之虞、所犯為刑事訴訟法第一百零\r\n    一條之一第一項之罪，其嫌疑重大，有事實足認為有反覆實\r\n    施同一犯罪之虞，而有羈押必要，以同日南檢一０一聲押字\r\n    第四五號羈押聲請書及相關案卷五宗向台南地院聲請羈押聲\r\n    請人。經台南地院以一０一年度聲羈字第四六號聲請羈押案\r\n    件受理。法官於訊問聲請人關於持槍、槍殺被害人、竊盜、\r\n    恐嚇取財等事實後，以一０一年度聲羈值字第三二、三三號\r\n    「恐嚇、毒品、殺人、竊盜案件」押票，以聲請人觸犯刑法\r\n    第三百四十六條第一項，裁定自同日起執行羈押。其後聲請\r\n    人於一０一年三月十二日起，經台南地檢署檢察官以一０一\r\n    年執辛字第一三三六號執行指揮書（甲），借執行另案台灣\r\n    高等法院台南分院（下稱台南高分院）一００年度上易字第\r\n    四三六號恐嚇等罪案件所處應執行有期徒刑一年十月，刑期\r\n    自一０一年三月十二日起至一０二年十二月二十日執行期滿\r\n    。檢察官即以聲請人已自一０一年三月十二日起在監執行，\r\n    向台南地院聲請撤銷羈押，並經台南地院以一０一年度偵聲\r\n    字第四四號裁定聲請人自一０一年三月十二日起准予撤銷羈\r\n    押。嗣聲請人所涉恐嚇取財罪嫌部分，經檢察官於一０一年\r\n    六月十一日以一０一年度偵緝字第一二０號處分不起訴；其\r\n    餘涉嫌刑法第三百三十七條侵占離本人持有之物、第三百二\r\n    十一條第一項第三款加重竊盜、第三百二十條第一項普通竊\r\n    盜二次罪嫌部分，則經檢察官於一０一年六月十一日，以一\r\n    ００年度偵字第一五七四一號、一０一年度偵緝字第一二０\r\n    號起訴書提起公訴，並經台南地院於一０一年十二月十三日\r\n    ，以一０一年度易字第七五一號均判決有罪，依序科處罰金\r\n    一萬元、有期徒刑一年二月、七月、五月，有期徒刑部分應\r\n    執行二年。因聲請人不服前開科處徒刑部分判決（即加重竊\r\n    盜及普通竊盜二次部分，下稱其餘竊盜案件）提起上訴，再\r\n    經台南高分院於一０二年六月十九日，以一０二年度上易字\r\n    第一五四號竊盜等案件判決，撤銷第一審判決關於上訴部分\r\n    ，但仍均為有罪判決，依序再科處有期徒刑一年二月、七月\r\n    、五月，並就前二者定應執行有期徒刑一年八月確定在案。\r\n    台南地檢署檢察官即就上開台南高分院一０二年度上易字第\r\n    一五四號竊盜等案件所諭知應執行有期徒刑一年八月部分，\r\n    以一０二年執辛字第三九四二號執行指揮書（甲）指揮執行\r\n    ，刑期自一０八年四月六日起算，並因曾自一０一年二月十\r\n    六日至一０一年三月十一日止羈押二十五日，予以折抵刑期\r\n    ，至一０九年十一月十日執行期滿，有上揭台南地檢署通緝\r\n    書、羈押聲請書、一００年度偵字第一三七四五、一五七四\r\n    一號、一０一年度偵緝字第一二０號偵查卷、一０一年執辛\r\n    字第一三三六號執行指揮書（甲）、不起訴處分書、起訴書\r\n    、一０二年執辛字第三九四二號執行指揮書（甲）、台南地\r\n    院一０一年度聲羈字第四六號、一０一年度偵聲字第四四號\r\n    刑事卷宗暨所附押票、撤銷羈押聲請書、撤銷羈押裁定、一\r\n    ０一年度易字第七五一號刑事判決、台南高分院一０二年度\r\n    上易字第一五四號刑事判決影本、台灣高等法院被告前案紀\r\n    錄表等附卷可證。是依台南地院一０一年度聲羈值字第三二\r\n    、三三號押票，雖僅記載聲請人係觸犯刑法第三百四十六條\r\n    第一項，但其案由已載明「恐嚇、毒品、殺人、竊盜案件」\r\n    ，台南地檢署一０一年二月十六日羈押聲請書及相關案卷亦\r\n    以聲請人涉及上開罪嫌提出聲請，台南地院法官於羈押訊問\r\n    亦就相關罪嫌予以訊問，顯見台南地檢署檢察官及台南地院\r\n    法官均係以聲請人涉有「恐嚇、毒品、殺人、竊盜」罪嫌聲\r\n    請及裁定予以羈押無疑。至押票上雖只記載「刑法第三百四\r\n    十六條第一項」，但僅屬漏載，應不影響各該罪嫌案件與本\r\n    件羈押之關聯性。又聲請人主張之本件羈押期間，除一０一\r\n    年三月十二日已因另案在監執行，無從計入，亦無從准予補\r\n    償外，其餘羈押二十五日，並未逾檢察官聲請羈押之「其餘\r\n    竊盜案件」經起訴後有罪確定判決刑期，檢察官於指揮執行\r\n    該竊盜等案件，並已將該羈押期間折抵竊盜等案件之刑期，\r\n    有如前述，該折抵自屬有據，並無違法，聲請人就其餘羈押\r\n    二十五日部分亦無損害可言。其據以請求補償，揆諸前揭說\r\n    明，自乏依據。本件原決定機關駁回聲請人之請求，理由雖\r\n    有不同，但依前述理由，仍應認為正當。聲請覆審意旨猶執\r\n    上詞指摘原決定不當，求予撤銷，為無理由。爰決定如主文\r\n    。\r\n中    華    民    國  一○二  年    八    月  二十九  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章  \r\n                                法官  陳  重  瑜\r\n                                法官  呂  丹  玉\r\n                                法官  魏  大  喨\r\n                                法官  呂  永  福\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    九    月    九    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"四、經查：（一）、依刑事訴訟法、軍事審判法或少年事件處理法受理之案件，因行為不罰或犯罪嫌疑不足而經不起訴處分或撤回起訴、受駁回起訴裁定或無罪之判決確定前，曾受羈押、鑑定留置或收容者，受害人得依本法請求國家補償，刑事補償法第一條第一款固定有明文。然「因判決併合處罰之一部受無罪之宣告，而其他部分受有罪之宣告時，其羈押、鑑定留置或收容期間未逾有罪確定裁判所定之刑、拘束人身自由保安處分期間者，不得請求補償。」同法第三條第二款亦有規定。後者規定旨在受害人既因數罪經起訴並受羈押、鑑定留置或收容，該羈押、鑑定留置或收容與經起訴各罪即具關聯性，易言之，受害人均係因經起訴各罪而受羈押、鑑定留置或收容，非僅因其中一罪所致，是雖有部分起訴罪嫌經判決無罪確定，但其羈押、鑑定留置或收容期間未逾其餘有罪確定裁判所定之刑期或拘束人身自由保安處分期間時，因受害人之羈押、鑑定留置或收容期間尚可折抵相關有罪部分之刑期或保安處分期間，受害人並無損害可言，自不得請求補償。基於相同法理，此於受害人在偵查中因數罪嫌經法院裁定准予羈押、鑑定留置，嗣部分罪嫌經檢察官以行為不罰或罪嫌不足為不起訴處分或撤回起訴、受駁回起訴裁定確定，其餘部分則經提起公訴並經法院判決有罪確定時，倘其羈押、鑑定留置期間未逾其餘有罪確定裁判所定之刑期或拘束人身自由保安處分期間，因該羈押、鑑定留置期間均可折抵有罪部分之刑期或拘束人身自由保安處分期間，自應為相同之解釋，亦不得請求補償，始符平等原則。（二）、本件聲請人前因於九十七年十二月二十一日涉嫌竊取陳○微所有之3517-TL 號自用小客車、於一００年七月二十日至同年八月十六日涉嫌竊取台電公司之電纜線、於一００年八月二十四日涉嫌向呂○臻恐嚇取財五千八百元（以上為台南地檢署一００年度偵字第一三七四五號恐嚇等案件）、於一００年九月一日涉嫌持有毒品安非他命一包罪嫌（此部分為台南地檢署一００年度偵字第一三七五０號違反毒品危害防制條例案件），經台南地檢署以一００年十月三十一日南檢欽偵至緝字第二三０三號通緝書予以通緝。嗣聲請人於一０一年二月十六日遭緝獲移送台南地檢署，檢察官於訊問後，以聲請人因「恐嚇等」案由，「犯罪嫌疑事實」「詳移送書」，有逃亡或有事實足認有逃亡之虞、所犯為刑事訴訟法第一百零一條之一第一項之罪，其嫌疑重大，有事實足認為有反覆實施同一犯罪之虞，而有羈押必要，以同日南檢一０一聲押字第四五號羈押聲請書及相關案卷五宗向台南地院聲請羈押聲請人。經台南地院以一０一年度聲羈字第四六號聲請羈押案件受理。法官於訊問聲請人關於持槍、槍殺被害人、竊盜、恐嚇取財等事實後，以一０一年度聲羈值字第三二、三三號「恐嚇、毒品、殺人、竊盜案件」押票，以聲請人觸犯刑法第三百四十六條第一項，裁定自同日起執行羈押。其後聲請人於一０一年三月十二日起，經台南地檢署檢察官以一０一年執辛字第一三三六號執行指揮書（甲），借執行另案台灣高等法院台南分院（下稱台南高分院）一００年度上易字第四三六號恐嚇等罪案件所處應執行有期徒刑一年十月，刑期自一０一年三月十二日起至一０二年十二月二十日執行期滿。檢察官即以聲請人已自一０一年三月十二日起在監執行，向台南地院聲請撤銷羈押，並經台南地院以一０一年度偵聲字第四四號裁定聲請人自一０一年三月十二日起准予撤銷羈押。嗣聲請人所涉恐嚇取財罪嫌部分，經檢察官於一０一年六月十一日以一０一年度偵緝字第一二０號處分不起訴；其餘涉嫌刑法第三百三十七條侵占離本人持有之物、第三百二十一條第一項第三款加重竊盜、第三百二十條第一項普通竊盜二次罪嫌部分，則經檢察官於一０一年六月十一日，以一００年度偵字第一五七四一號、一０一年度偵緝字第一二０號起訴書提起公訴，並經台南地院於一０一年十二月十三日，以一０一年度易字第七五一號均判決有罪，依序科處罰金一萬元、有期徒刑一年二月、七月、五月，有期徒刑部分應執行二年。因聲請人不服前開科處徒刑部分判決（即加重竊盜及普通竊盜二次部分，下稱其餘竊盜案件）提起上訴，再經台南高分院於一０二年六月十九日，以一０二年度上易字第一五四號竊盜等案件判決，撤銷第一審判決關於上訴部分，但仍均為有罪判決，依序再科處有期徒刑一年二月、七月、五月，並就前二者定應執行有期徒刑一年八月確定在案。\n    台南地檢署檢察官即就上開台南高分院一０二年度上易字第一五四號竊盜等案件所諭知應執行有期徒刑一年八月部分，以一０二年執辛字第三九四二號執行指揮書（甲）指揮執行，刑期自一０八年四月六日起算，並因曾自一０一年二月十六日至一０一年三月十一日止羈押二十五日，予以折抵刑期，至一０九年十一月十日執行期滿，有上揭台南地檢署通緝書、羈押聲請書、一００年度偵字第一三七四五、一五七四一號、一０一年度偵緝字第一二０號偵查卷、一０一年執辛字第一三三六號執行指揮書（甲）、不起訴處分書、起訴書、一０二年執辛字第三九四二號執行指揮書（甲）、台南地院一０一年度聲羈字第四六號、一０一年度偵聲字第四四號刑事卷宗暨所附押票、撤銷羈押聲請書、撤銷羈押裁定、一０一年度易字第七五一號刑事判決、台南高分院一０二年度上易字第一五四號刑事判決影本、台灣高等法院被告前案紀錄表等附卷可證。是依台南地院一０一年度聲羈值字第三二、三三號押票，雖僅記載聲請人係觸犯刑法第三百四十六條第一項，但其案由已載明「恐嚇、毒品、殺人、竊盜案件」，台南地檢署一０一年二月十六日羈押聲請書及相關案卷亦以聲請人涉及上開罪嫌提出聲請，台南地院法官於羈押訊問亦就相關罪嫌予以訊問，顯見台南地檢署檢察官及台南地院法官均係以聲請人涉有「恐嚇、毒品、殺人、竊盜」罪嫌聲請及裁定予以羈押無疑。至押票上雖只記載「刑法第三百四十六條第一項」，但僅屬漏載，應不影響各該罪嫌案件與本件羈押之關聯性。又聲請人主張之本件羈押期間，除一０一年三月十二日已因另案在監執行，無從計入，亦無從准予補償外，其餘羈押二十五日，並未逾檢察官聲請羈押之「其餘竊盜案件」經起訴後有罪確定判決刑期，檢察官於指揮執行該竊盜等案件，並已將該羈押期間折抵竊盜等案件之刑期，有如前述，該折抵自屬有據，並無違法，聲請人就其餘羈押二十五日部分亦無損害可言。其據以請求補償，揆諸前揭說明，自乏依據。本件原決定機關駁回聲請人之請求，理由雖有不同，但依前述理由，仍應認為正當。聲請覆審意旨猶執上詞指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"337"},{"lawName":"中華民國刑法","issueRef":"346 1"},{"lawName":"中華民國刑法","issueRef":"346 1"},{"lawName":"中華民國刑法","issueRef":"346 1"},{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"3 1 2"},{"lawName":"刑事補償法","issueRef":"3 1 2"},{"lawName":"刑事訴訟法","issueRef":"101 1 1"},{"lawName":"刑事訴訟法","issueRef":"101-1"},{"lawName":"刑事訴訟法","issueRef":"101-1 1"}],"party":[]}
