{"court":"司法院－刑事補償","date":"2008-12-16T00:00:00+08:00","no":"97,台覆,300","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第三００號\r\n聲請覆審人　許正燦\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部中部地\r\n方軍事法院檢察署中華民國九十七年八月二十二日決定（九十七\r\n年賠字第三八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人許正燦（下稱聲請人）請求意旨略\r\n以：聲請人於民國七十四年二月二十日因叛亂案件，經前台灣中\r\n部地區警備司令部（下稱中警部）軍事檢察官羈押偵辦，嗣因查\r\n無叛亂具體事證，認犯罪嫌疑不足，於七十四年六月十日為不起\r\n訴處分開釋，計羈押一百一十二日。爰依冤獄賠償法規定，請求\r\n國家賠償云云。原決定意旨略以：查聲請人因涉嫌叛亂案件，經\r\n雲林縣警察局西螺分局於七十四年二月二十日移送中警部偵辦，\r\n並經該部軍事檢察官於同日將其羈押，嗣因查無叛亂事證，認犯\r\n罪嫌疑不足，於七十四年四月二十三日以七十四年一清字第一五\r\n九號處分不起訴，並於同年月二十四日開釋，共計受羈押六十四\r\n日，此有國防部後備司令部督察室九十七年七月二十二日國後督\r\n法字第０９７００００８６０號函檢附中警部許正燦叛亂嫌疑案\r\n偵查卷、七十四年二月二十日押票回證及同年四月二十四日釋票\r\n回證各乙紙在卷可稽，聲請人因叛亂案受羈押六十四日，固屬事\r\n實。然聲請人曾於九十年間，以同一事由向台灣雲林地方法院聲\r\n請冤獄賠償，經該院於九十年三月二十三日以九十年度賠字第一\r\n號決定書駁回其聲請確定在案，此有台灣雲林地方法院九十七年\r\n七月二十三日雲院隆文字第０９７００１０４７７號函所附前開\r\n決定書正本乙份在卷可佐。聲請人就不起訴處分前所受羈押請求\r\n賠償，既經前揭法院為實體決定，依「一事不再理」原則，其請\r\n求顯係違背法律上之程式，且無從補正，依冤獄賠償法第十二條\r\n第四項規定，應予駁回。聲請覆審意旨略以：聲請人自七十四年\r\n二月二十日起至七十四年四月二十四日受羈押六十四日部分，係\r\n因叛亂案件被軍事檢察官羈押，與聲請人有無流氓行為無涉，台\r\n灣雲林地方法院九十年度賠字第一號決定理由不當，該決定不合\r\n法，聲請人因叛亂案件被羈押六十四日，應准予賠償云云。按賠\r\n償之請求，曾經受理機關為實體決定後，不得以同一事由更行請\r\n求，此觀冤獄賠償法第十二條第四項規定自明。查聲請人因叛亂\r\n案件，自七十四年二月二十日起至七十四年四月二十四日，經中\r\n警部軍事檢察官羈押六十四日，該案嗣經該部軍事檢察官不起訴\r\n處分確定，有中警部七十四年一清字第一五九號許正燦叛亂嫌疑\r\n案偵查影印卷內所附押票回證、釋票回證及不起訴處分書可稽。\r\n聲請人受羈押六十四日部分，業經聲請人前於九十年間，向台灣\r\n雲林地方法院請求冤獄賠償，而經該法院實體調查審酌後，認聲\r\n請人行為違反公共秩序及善良風俗，情節重大，不得請求賠償，\r\n而以九十年度賠字第一號決定書駁回其聲請確定，此亦有該決定\r\n書及台灣雲林地方法院九十七年七月二十三日雲院隆文字第０９\r\n00000000號函在卷足憑。聲請人就上開羈押六十四日之\r\n同一事由，更行請求賠償，自違一事不再理之原則，依冤獄賠償\r\n法第十二條第四項規定，應予駁回。原決定因而駁回聲請人之請\r\n求，於法核無違誤。聲請覆審意旨，指摘原決定不當，求予撤銷\r\n，為無理由。爰決定如主文。\r\n中    華    民    國  九十七  年   十二   月   十六   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  九十七  年   十二   月  二十六  日\r\n                                                      Ｅ","type":"","historyHash":"","relatedIssues":[{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"刑事補償法","issueRef":"12 4"}],"party":[]}
