{"court":"司法院－刑事補償","date":"2011-01-25T00:00:00+08:00","no":"100,台覆,9","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　　　一○○年度台覆字第九號\r\n聲請覆審人　吳文偉\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求冤獄賠償，\r\n不服台灣板橋地方法院中華民國九十九年十月四日決定（九十九\r\n年度賠字第一○號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由                                              \r\n按依刑事訴訟法受理之案件，受無罪判決確定之前曾受羈押之被\r\n害人，固得依冤獄賠償法第一條第一項第一款請求國家賠償；然\r\n受無罪之宣告者，其行為違反公共利益或善良風俗而情節重大者\r\n，仍不得請求賠償，此觀同法第二條第二款規定甚明。所謂行為\r\n違反公共秩序或善良風俗而情節重大，係指行為違反國家社會之\r\n秩序利益，或國民一般之道德觀念，而逾越社會通常觀念所能容\r\n忍之程度而言。本件聲請覆審人即賠償請求人吳文偉（下稱聲請\r\n人）主張其因涉嫌販賣第二級毒品案件，於民國九十七年二月十\r\n五日經執行羈押，迄同年四月九日始經釋放。而其所涉刑事案件\r\n經檢察官提起公訴後，業經台灣高等法院維持原決定機關所為無\r\n罪之判決確定，爰就受羈押之日數五十四日，依冤獄賠償法之規\r\n定請求賠償等語。原決定以：聲請人於九十七年二月十四日為警\r\n逮捕，翌（十五）日經原決定機關依檢察官之聲請，於訊問後認\r\n聲請人涉犯販賣第二級毒品罪嫌，犯罪嫌疑重大，所犯為最輕本\r\n刑五年以上有期徒刑之罪，且有事實足認有勾串證人之虞，而裁\r\n定執行羈押在案，迄同年四月九日始經釋放。而聲請人所涉刑事\r\n案件，業經台灣高等法院以九十八年度上訴字第三二五八號刑事\r\n判決，維持原決定機關所為聲請人無罪之判決，並已確定等情，\r\n有相關卷證資料可稽，固屬實在。然依聲請人之供詞及其行動電\r\n話通話錄音譯文顯示，聲請人仍有轉讓第二級毒品或幫助他人施\r\n用第二級毒品之行為，顯已違反公共利益及善良風俗而情節重大\r\n，依冤獄賠償法第二條第二款之規定，仍不得請求賠償，因認聲\r\n請人之請求為無理由，予以駁回。聲請覆審意旨略以：聲請人受\r\n羈押之刑事案件業經判決無罪確定，未據認定聲請人有轉讓第二\r\n級毒品或幫助他人施用第二級毒品之犯行，原決定竟以聲請人有\r\n轉讓第二級毒品或幫助他人施用第二級毒品之行為，而駁回聲請\r\n人之請求，自有違誤云云。經查聲請人因上開刑事案件經警在其\r\n住處查獲，當場扣得其所有之第二級毒品甲基安非他命一包及分\r\n裝袋、電子磅秤等物，除有該等物品扣案可稽外，並經聲請人坦\r\n承不諱。是聲請人所涉販賣第二級毒品案件雖經判決無罪確定，\r\n然其持有第二級毒品及供秤量、分裝毒品所用之電子磅秤、分裝\r\n袋之行為，顯然悖離國家社會之秩序利益及國民一般之道德觀念\r\n，違反公共秩序及善良風俗，情節重大，且已逾越社會通常觀念\r\n所能容忍之程度。依上揭說明，自不得請求賠償。原決定逕認聲\r\n請人有轉讓第二級毒品或幫助他人施用第二級毒品之行為，而駁\r\n回聲請人之請求，理由縱未盡允洽，但結論並無二致。聲請覆審\r\n意旨執以指摘原決定不當，求予撤銷，仍應認為無理由。爰決定\r\n如主文。\r\n中    華    民    國  一○○  年    一    月  二十五  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  邵  燕  玲\r\n                                法官  吳  麗  女\r\n                                法官  沈  方  維\r\n                                法官  蔡  彩  貞 \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○○  年    二    月    八    日\r\n                                                    m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"按依刑事訴訟法受理之案件，受無罪判決確定之前曾受羈押之被害人，固得依冤獄賠償法第一條第一項第一款請求國家賠償；然受無罪之宣告者，其行為違反公共利益或善良風俗而情節重大者，仍不得請求賠償，此觀同法第二條第二款規定甚明。所謂行為違反公共秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利益，或國民一般之道德觀念，而逾越社會通常觀念所能容忍之程度而言。本件聲請覆審人即賠償請求人吳文偉（下稱聲請人）主張其因涉嫌販賣第二級毒品案件，於民國九十七年二月十五日經執行羈押，迄同年四月九日始經釋放。而其所涉刑事案件經檢察官提起公訴後，業經台灣高等法院維持原決定機關所為無罪之判決確定，爰就受羈押之日數五十四日，依冤獄賠償法之規定請求賠償等語。原決定以：聲請人於九十七年二月十四日為警逮捕，翌（十五）日經原決定機關依檢察官之聲請，於訊問後認聲請人涉犯販賣第二級毒品罪嫌，犯罪嫌疑重大，所犯為最輕本刑五年以上有期徒刑之罪，且有事實足認有勾串證人之虞，而裁定執行羈押在案，迄同年四月九日始經釋放。而聲請人所涉刑事案件，業經台灣高等法院以九十八年度上訴字第三二五八號刑事判決，維持原決定機關所為聲請人無罪之判決，並已確定等情，有相關卷證資料可稽，固屬實在。然依聲請人之供詞及其行動電話通話錄音譯文顯示，聲請人仍有轉讓第二級毒品或幫助他人施用第二級毒品之行為，顯已違反公共利益及善良風俗而情節重大，依冤獄賠償法第二條第二款之規定，仍不得請求賠償，因認聲請人之請求為無理由，予以駁回。聲請覆審意旨略以：聲請人受羈押之刑事案件業經判決無罪確定，未據認定聲請人有轉讓第二級毒品或幫助他人施用第二級毒品之犯行，原決定竟以聲請人有轉讓第二級毒品或幫助他人施用第二級毒品之行為，而駁回聲請人之請求，自有違誤云云。經查聲請人因上開刑事案件經警在其住處查獲，當場扣得其所有之第二級毒品甲基安非他命一包及分裝袋、電子磅秤等物，除有該等物品扣案可稽外，並經聲請人坦承不諱。是聲請人所涉販賣第二級毒品案件雖經判決無罪確定，然其持有第二級毒品及供秤量、分裝毒品所用之電子磅秤、分裝袋之行為，顯然悖離國家社會之秩序利益及國民一般之道德觀念，違反公共秩序及善良風俗，情節重大，且已逾越社會通常觀念所能容忍之程度。依上揭說明，自不得請求賠償。原決定逕認聲請人有轉讓第二級毒品或幫助他人施用第二級毒品之行為，而駁回聲請人之請求，理由縱未盡允洽，但結論並無二致。聲請覆審意旨執以指摘原決定不當，求予撤銷，仍應認為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
