{"court":"司法院－刑事補償","date":"2009-11-23T00:00:00+08:00","no":"98,台覆,442","sys":"刑事","reason":"毀損軍品","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四四二號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因毀損軍品案件，請求冤獄賠償，不服國防部東\r\n部地方軍事法院檢察署中華民國九十八年七月九日決定（九十八\r\n年賠字第七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因毀損軍品案件，於民國七十九年五月三日經前花東\r\n防衛司令部 (下稱花防部 )軍事檢察官執行羈押，迄不起訴處分\r\n後於七十九年八月三十一日獲釋，共受羈押一百二十一日。爰依\r\n冤獄賠償法第一條第一項第一款規定，請求以新台幣五千元折算\r\n一日之賠償等語。原決定則以：聲請人於七十九年一月十四日因\r\n遺失所保管花防部六二八旅步八營之四具自動步槍槍機及通條，\r\n竟未即時向上級報告，而於遺失翌日即電告家人將家中之彈頭及\r\nＳ腰帶丟棄，且於受查詢時謊稱已將上開槍機交予連上軍械士，\r\n直至同年四月十四日，始坦承槍機遺失情事。其所涉毀損軍品案\r\n件嗣因罪嫌不足而獲不起訴處分，並受羈押一百二十一日，固屬\r\n事實；然客觀上已有相當理由足使人懷疑其有毀損或盜賣槍機情\r\n事，復蓄意隱瞞，延誤相關單位找尋、處理槍機遺失之黃金時間\r\n，難謂無重大過失。又自動步槍之槍機為該槍主要組成零件，依\r\n現行槍砲彈藥刀械管制條例第十三條規定，未經許可，製造、販\r\n賣、運輸、轉讓、出租或出借槍砲之主要組成零件者均涉有刑責\r\n，以避免因非法之槍機流通造成社會危安，且依當時陸海空軍刑\r\n法第一百十條規定：「對於軍用倉庫、工場、艦船、船塢、燈塔\r\n、飛機、鎗砲或其他軍器不盡保管之責致毀損者，處一年以上、\r\n七年以下有期徒刑」，故保管之人更應具有高度警覺及保管責任\r\n。聲請人為現役軍人，保管系爭四具槍機等物，竟未盡看管之責\r\n，任意置放而導致遺失，除有重大過失外，其遺失自動步槍槍機\r\n，可能造成社會危害，亦嚴重違反公共秩序。故聲請人之受羈押\r\n，係因其上揭行為具重大過失及違反公共秩序情節重大，且已逾\r\n越當時社會通常觀念所能容忍之程度所致。依冤獄賠償法第二條\r\n第二款、第三款之規定，自不得請求賠償，而駁回其請求。聲請\r\n覆審意旨略謂：伊受偵查當時已在軍方收容中，並無逃亡、湮滅\r\n、偽造、變造證據或串證之可能，是否合於羈押要件，實有斟酌\r\n餘地，亦難謂有辦理冤獄賠償事件應行注意事項第四點規定所揭\r\n示之重大過失行為。況伊將系爭槍機置於住處電視機下，尚不代\r\n表未謹慎收藏保管，而步槍槍機遺失雖可能造成社會危害，但實\r\n難達社會通常觀念所不能容忍之程度，原決定逕認其行為違反公\r\n序良俗，情節重大，亦不符合比例原則云云。惟按依軍事審判法\r\n受理之案件，於不起訴處分前曾受羈押者，固得依冤獄賠償法請\r\n求國家賠償，然其行為違反公共秩序或善良風俗而情節重大，或\r\n因故意或重大過失行為致受羈押者，不得請求賠償，冤獄賠償法\r\n第一條第一項第一款、第二條第二款、第三款分別定有明文。所\r\n謂行為違反公共秩序或善良風俗而情節重大，係指行為違反國家\r\n社會之秩序利益或國民一般之道德觀念，且情節重大，逾越社會\r\n通常觀念所能容忍之程度而言。而所謂因受害人之故意或重大過\r\n失行為致受羈押者，依辦理冤獄賠償事件應行注意事項第四點規\r\n定，係指羈押之發生，乃由於受害人本人之不當行為所致者而言\r\n。至於辦理冤獄賠償事件應行注意事項第四點所載：意圖使偵查\r\n或審判陷於錯誤而湮滅或偽造證據、或冒名頂替、或虛偽自白，\r\n或因重大過失不及時提出有利證據及依刑事訴訟法第二百五十四\r\n條為不起訴處分之情形，僅屬受害人本人不當行為之例示規定，\r\n非謂除上開例示情形外，受害人本人縱有其他不當行為致受羈押\r\n仍得請求賠償。準此，倘羈押原因之發生，係由於被害人本人之\r\n不當行為所致者，則被害人自不得請求冤獄賠償。經查聲請人未\r\n妥慎保管系爭槍機等物，致令遺失，卻未及時報告上級，反囑附\r\n家人丟棄彈頭、腰帶，復虛詞搪塞，延誤處理時機之行為，違反\r\n公共秩序及善良風俗，情節重大；又因毀損軍品罪嫌重大而受羈\r\n押，亦具有重大過失，依前揭說明，自不得請求賠償。原決定已\r\n綜合卷內資料，詳加調查說明，經核於法尚無違誤。至於冤獄賠\r\n償法第二條第三款所定因故意或重大過失行為，致受羈押者，不\r\n得請求賠償，此不得請求賠償之情形，須綜合全案顯現之證據與\r\n案情予以審查，與單純羈押事由之審查，仍有區別。聲請覆審意\r\n旨猶執前詞，指摘原決定不當，求予撤銷，為無理由，應予駁回\r\n。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　 十一 　月　二十三　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  謝  俊　雄\r\n  　                            法官  賴　忠　星\r\n                                法官　阮　富　枝\r\n                                法官　黃　梅　月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　 十二 　月　　三　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因毀損軍品案件，於民國七十九年五月三日經前花東防衛司令部 (下稱花防部 )軍事檢察官執行羈押，迄不起訴處分後於七十九年八月三十一日獲釋，共受羈押一百二十一日。爰依冤獄賠償法第一條第一項第一款規定，請求以新台幣五千元折算一日之賠償等語。原決定則以：聲請人於七十九年一月十四日因遺失所保管花防部六二八旅步八營之四具自動步槍槍機及通條，竟未即時向上級報告，而於遺失翌日即電告家人將家中之彈頭及Ｓ腰帶丟棄，且於受查詢時謊稱已將上開槍機交予連上軍械士，直至同年四月十四日，始坦承槍機遺失情事。其所涉毀損軍品案件嗣因罪嫌不足而獲不起訴處分，並受羈押一百二十一日，固屬事實；然客觀上已有相當理由足使人懷疑其有毀損或盜賣槍機情事，復蓄意隱瞞，延誤相關單位找尋、處理槍機遺失之黃金時間，難謂無重大過失。又自動步槍之槍機為該槍主要組成零件，依現行槍砲彈藥刀械管制條例第十三條規定，未經許可，製造、販賣、運輸、轉讓、出租或出借槍砲之主要組成零件者均涉有刑責，以避免因非法之槍機流通造成社會危安，且依當時陸海空軍刑法第一百十條規定：「對於軍用倉庫、工場、艦船、船塢、燈塔、飛機、鎗砲或其他軍器不盡保管之責致毀損者，處一年以上、七年以下有期徒刑」，故保管之人更應具有高度警覺及保管責任。聲請人為現役軍人，保管系爭四具槍機等物，竟未盡看管之責，任意置放而導致遺失，除有重大過失外，其遺失自動步槍槍機，可能造成社會危害，亦嚴重違反公共秩序。故聲請人之受羈押，係因其上揭行為具重大過失及違反公共秩序情節重大，且已逾越當時社會通常觀念所能容忍之程度所致。依冤獄賠償法第二條第二款、第三款之規定，自不得請求賠償，而駁回其請求。聲請覆審意旨略謂：伊受偵查當時已在軍方收容中，並無逃亡、湮滅、偽造、變造證據或串證之可能，是否合於羈押要件，實有斟酌餘地，亦難謂有辦理冤獄賠償事件應行注意事項第四點規定所揭示之重大過失行為。況伊將系爭槍機置於住處電視機下，尚不代表未謹慎收藏保管，而步槍槍機遺失雖可能造成社會危害，但實難達社會通常觀念所不能容忍之程度，原決定逕認其行為違反公序良俗，情節重大，亦不符合比例原則云云。惟按依軍事審判法受理之案件，於不起訴處分前曾受羈押者，固得依冤獄賠償法請求國家賠償，然其行為違反公共秩序或善良風俗而情節重大，或因故意或重大過失行為致受羈押者，不得請求賠償，冤獄賠償法第一條第一項第一款、第二條第二款、第三款分別定有明文。所謂行為違反公共秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利益或國民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度而言。而所謂因受害人之故意或重大過失行為致受羈押者，依辦理冤獄賠償事件應行注意事項第四點規定，係指羈押之發生，乃由於受害人本人之不當行為所致者而言。至於辦理冤獄賠償事件應行注意事項第四點所載：意圖使偵查或審判陷於錯誤而湮滅或偽造證據、或冒名頂替、或虛偽自白，或因重大過失不及時提出有利證據及依刑事訴訟法第二百五十四條為不起訴處分之情形，僅屬受害人本人不當行為之例示規定，非謂除上開例示情形外，受害人本人縱有其他不當行為致受羈押仍得請求賠償。準此，倘羈押原因之發生，係由於被害人本人之不當行為所致者，則被害人自不得請求冤獄賠償。經查聲請人未妥慎保管系爭槍機等物，致令遺失，卻未及時報告上級，反囑附家人丟棄彈頭、腰帶，復虛詞搪塞，延誤處理時機之行為，違反公共秩序及善良風俗，情節重大；又因毀損軍品罪嫌重大而受羈押，亦具有重大過失，依前揭說明，自不得請求賠償。原決定已綜合卷內資料，詳加調查說明，經核於法尚無違誤。至於冤獄賠償法第二條第三款所定因故意或重大過失行為，致受羈押者，不得請求賠償，此不得請求賠償之情形，須綜合全案顯現之證據與案情予以審查，與單純羈押事由之審查，仍有區別。聲請覆審意旨猶執前詞，指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"254"},{"lawName":"槍砲彈藥刀械管制條例","issueRef":"13"},{"lawName":"陸海空軍刑法","issueRef":"110"}],"party":[]}
