{"court":"司法院－刑事補償","date":"2009-01-14T00:00:00+08:00","no":"98,台覆,6","sys":"刑事","reason":"效忠國家職責","judgement":"司法院冤獄賠償法庭覆審決定書　　　九十八年度台覆字第六號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反效忠國家職責案件，請求冤獄賠償，不服\r\n國防部高等軍事法院檢察署中華民國九十七年九月五日決定（九\r\n十七年度賠字第五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因煽惑軍人暴動案件，於九十五年十一月二十八日在\r\n偵查中受羈押，迄至同年十二月二十日始撤銷羈押開釋，共計遭\r\n羈押二十三日。本案先後經國防部高等軍事法院檢察署以九十五\r\n年偵字第六五號不起訴處分及台灣台北地方法院檢察署檢察官以\r\n九十六年度偵字第六八三○號不起訴處分，均分別確定在案，爰\r\n依冤獄賠償法第一條第一項第一款規定，請求以新台幣（下同）\r\n五千元折算一日計算，賠償十一萬五千元云云。原決定意旨略以\r\n：就本署九十五年偵字第六五號聲請人違反效忠國家嫌疑案偵查\r\n卷以觀，聲請人為接受完整軍事教育，並已授階軍官十五年餘之\r\n國軍幹部，理應克盡忠誠義務，達成建軍目的，聲請人熟知國軍\r\n人員應遵守國防法所揭示各項原則，並依法保持政治中立之訓令\r\n，各級機關亦均利用各種時機普及宣教此基本規範。其倚恃軍人\r\n身分妄對政府遽為「貪腐政權」、「廉潔」與否之定論，並於公\r\n開場合穿著軍用服制，散發並公開展示載有不要效忠及槍口向內\r\n等文字之「致國防部長書函」，並主動聯繫媒體報導之事實，業\r\n經聲請人坦承並經本署實施搜索、扣押其電腦並鑑驗電腦檔案、\r\n復比對其持用行動電話發話位址及證人指認等偵查程序後，足證\r\n上情，難謂聲請人此舉無違反公共秩序善良風俗，逾社會通常觀\r\n念所能容忍之程度，且其行為不當部分，經原檢敘明於不起訴處\r\n分確定後，移送該管人事權責部門檢討議處。揆諸前開說明及冤\r\n獄賠償法第二條第二款之規定，自不得請求賠償，是本件冤獄之\r\n請求顯無理由等語。聲請覆審意旨略謂：刑事被告之羈押，係為\r\n確保訴訟程序順利進行，本案案情單純，無串供之必要，聲請人\r\n工作生活正常，努力向學，更不可能逃亡，實無羈押必要。又檢\r\n察官未能考量情節是否重大，僅因聲請人個人之合法行為及諫言\r\n，恐影響當時元首及國防部長之領導地位，而予非必要羈押，實\r\n有濫用羈押權之虞。再者，聲請人所參加本件集會，乃合法之集\r\n會活動，該活動理性、和平，自始至終無流血衝突，聲請人之行\r\n為亦獲不起訴處分，原決定竟謂聲請人行為違反善良風俗、公共\r\n秩序云云，實有違誤。按不起訴處分確定前，曾受羈押，如其羈\r\n押係因受害人之行為違反公共秩序或善良風俗，而情節重大者，\r\n不得請求賠償，冤獄賠償法第二條第二款定有明文。所謂「行為\r\n違反公共秩序或善良風俗」，指行為違反國家之秩序利益，或國\r\n民一般之道德觀念，其「情節重大」，已逾社會通常觀念所能容\r\n忍之程度而言。至於行為是否違反公共秩序或善良風俗，其情節\r\n是否重大，除一般社會觀感之外，個案行為之特質可能造成社會\r\n大眾之特殊振撼，亦應斟酌及之。本件聲請人身為軍人，穿著軍\r\n用服制，在群眾活動中表達聳動言論，公開展示、散發大眾，並\r\n主動聯繫媒體報導，其可能帶來社會大眾之觀感與衝擊，決不能\r\n僅以一般人激烈言論視之。從而，原決定斟酌本件個案行為之特\r\n質，判斷其所致生社會之觀感與衝擊，認屬違反公共秩序、善良\r\n風俗，其情節重大，且已逾越一般社會通常觀念所能容忍之程度\r\n，因而駁回聲請人之請求，核無違誤。聲請覆審意旨指摘原決定\r\n不當，求予撤銷，為無理由，應予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　一　　月   十四   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳　正　一\r\n                                法官  林　錦　芳\r\n                                法官  王  仁　貴\r\n                                法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　二　　月    九    日\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因煽惑軍人暴動案件，於九十五年十一月二十八日在偵查中受羈押，迄至同年十二月二十日始撤銷羈押開釋，共計遭羈押二十三日。本案先後經國防部高等軍事法院檢察署以九十五年偵字第六五號不起訴處分及台灣台北地方法院檢察署檢察官以九十六年度偵字第六八三○號不起訴處分，均分別確定在案，爰依冤獄賠償法第一條第一項第一款規定，請求以新台幣（下同）五千元折算一日計算，賠償十一萬五千元云云。原決定意旨略以：就本署九十五年偵字第六五號聲請人違反效忠國家嫌疑案偵查卷以觀，聲請人為接受完整軍事教育，並已授階軍官十五年餘之國軍幹部，理應克盡忠誠義務，達成建軍目的，聲請人熟知國軍人員應遵守國防法所揭示各項原則，並依法保持政治中立之訓令，各級機關亦均利用各種時機普及宣教此基本規範。其倚恃軍人身分妄對政府遽為「貪腐政權」、「廉潔」與否之定論，並於公開場合穿著軍用服制，散發並公開展示載有不要效忠及槍口向內等文字之「致國防部長書函」，並主動聯繫媒體報導之事實，業經聲請人坦承並經本署實施搜索、扣押其電腦並鑑驗電腦檔案、復比對其持用行動電話發話位址及證人指認等偵查程序後，足證上情，難謂聲請人此舉無違反公共秩序善良風俗，逾社會通常觀念所能容忍之程度，且其行為不當部分，經原檢敘明於不起訴處分確定後，移送該管人事權責部門檢討議處。揆諸前開說明及冤獄賠償法第二條第二款之規定，自不得請求賠償，是本件冤獄之請求顯無理由等語。聲請覆審意旨略謂：刑事被告之羈押，係為確保訴訟程序順利進行，本案案情單純，無串供之必要，聲請人工作生活正常，努力向學，更不可能逃亡，實無羈押必要。又檢察官未能考量情節是否重大，僅因聲請人個人之合法行為及諫言，恐影響當時元首及國防部長之領導地位，而予非必要羈押，實有濫用羈押權之虞。再者，聲請人所參加本件集會，乃合法之集會活動，該活動理性、和平，自始至終無流血衝突，聲請人之行為亦獲不起訴處分，原決定竟謂聲請人行為違反善良風俗、公共秩序云云，實有違誤。按不起訴處分確定前，曾受羈押，如其羈押係因受害人之行為違反公共秩序或善良風俗，而情節重大者，不得請求賠償，冤獄賠償法第二條第二款定有明文。所謂「行為違反公共秩序或善良風俗」，指行為違反國家之秩序利益，或國民一般之道德觀念，其「情節重大」，已逾社會通常觀念所能容忍之程度而言。至於行為是否違反公共秩序或善良風俗，其情節是否重大，除一般社會觀感之外，個案行為之特質可能造成社會大眾之特殊振撼，亦應斟酌及之。本件聲請人身為軍人，穿著軍用服制，在群眾活動中表達聳動言論，公開展示、散發大眾，並主動聯繫媒體報導，其可能帶來社會大眾之觀感與衝擊，決不能僅以一般人激烈言論視之。從而，原決定斟酌本件個案行為之特質，判斷其所致生社會之觀感與衝擊，認屬違反公共秩序、善良風俗，其情節重大，且已逾越一般社會通常觀念所能容忍之程度，因而駁回聲請人之請求，核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
