{"court":"司法院－刑事補償","date":"2008-05-19T00:00:00+08:00","no":"97,台重覆,5","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭重審決定書　　九十七年度台重覆字第五號\r\n聲請重審人　甲○○\r\n上列聲請重審人因叛亂案件，請求冤獄賠償，不服前司法院冤獄\r\n賠償覆議委員會中華民國九十二年九月三十日確定決定（九十二\r\n年度台覆字第三五三號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按以發現確實之新證據，聲請重審，須足以影響原確定決定之結\r\n果者，始足當之，此觀之冤獄賠償法第十六條第六款之規定即明\r\n。所謂確實之新證據，係指該證據於原確定決定前已經存在，為\r\n原決定機關、當事人所不知，不及調查斟酌，至其後始行發見而\r\n言，且就證據本身形式，固非以絕對不須經過調查程序為條件，\r\n但必須可認為確實足以動搖原確定決定而為受害人有利之決定者\r\n為限，倘受害人因對有利之主張為原確定決定所不採，事後提出\r\n證明，以圖證實在原確定決定前所為有利之主張為真實，據以聲\r\n請重審，該項證據既非發現確實之新證據，顯難憑以聲請重審。\r\n故受理聲請重審，應就聲請重審理由之所謂「新證據」，是否具\r\n備事實審決定前已經存在，為原決定機關、當事人所不知，事後\r\n始發現之「嶄新性」，及顯然可認足以動搖原確定決定之「顯然\r\n性」二要件，加以審查，為判斷應否准予重審之準據。本件聲請\r\n重審人甲○○（下稱聲請人）所提聲請重審之證據為：軍事檢察\r\n官不起訴處分書、後備司令部督察長室民國九十一年七月十七日\r\n法沛字第二一四六號致聲請人之書函、監察院九十四年一月二十\r\n六日 94 院台國字第 0942100033 號函、司法院九十三年十二月\r\n二十八日院台廳刑三字第 0930029053 號函。惟查該軍事檢察官\r\n不起訴處分書（包括文件上之「在押」文義），原確定決定機關\r\n即本庭覆審決定前即已存在，非嗣後始發現，且該不起訴處分書\r\n僅有記載「聲請人在押」字樣，仍無從得知聲請人自何日迄至何\r\n日受羈押。並經受理賠償機關即台灣高雄地方法院調取相關卷宗\r\n，及向高雄市政府警察局三民第一分局、戶政機關函詢聲請人是\r\n否有遭受羈押，就調取之資料審酌，仍無從得以確認聲請人有如\r\n其主張曾受羈押一百二十日之情事，已善盡調查之能事。而後備\r\n司令部督察長室九十一年七月十七日法沛字第二一四六號致聲請\r\n人之書函，亦屬原確定決定機關即本庭覆審決定前即已存在，非\r\n嗣後始發現，況其內容僅證明聲請人因案自七十年六月二十二日\r\n移送至前台灣警備總司令部職業訓導第二總隊執行矯正處分，於\r\n七十六年四月八日結訓離隊等情，亦無從證明聲請人所主張曾於\r\n七十年二月二十二起被羈押一百二十日之事實。故聲請人所提出\r\n之證據，仍不足以動搖原確定決定之結果，不符合「嶄新性」及\r\n「顯著性」之要件，不得作為重審之事由。另聲請人所附之司法\r\n院函，觀其內容係司法院就監察院之函文予以回覆稱「有關貴院\r\n（指監察院）對冤獄賠償聲請事件，增訂特別救濟程序之建議，\r\n本院將適時向立法委員轉達相關意見」等語；又監察院致聲請人\r\n之函文，僅對聲請人表明該院已受理調查竣事，提出調查意見乙\r\n份等語，均非足以動搖原確定決定之新證據。從而本件聲請人所\r\n提之證據，不符合冤獄賠償法第十六條聲請重審之事由，聲請重\r\n審意旨主張原確定決定有重審之原因云云，為無理由，應予駁回\r\n。爰為決定如主文。\r\n中　　華　　民　　國　九十七　年　　五　　月　 十九 　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  陳　正　庸\r\n  　                            法官  何　菁　莪\r\n    　                          法官  徐　昌　錦\r\n      　                        法官  蔡　國　在\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　五　　月　二十九  日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"故受理聲請重審，應就聲請重審理由之所謂「新證據」，是否具備事實審決定前已經存在，為原決定機關、當事人所不知，事後始發現之「嶄新性」，及顯然可認足以動搖原確定決定之「顯然性」二要件，加以審查，為判斷應否准予重審之準據。本件聲請重審人甲○○（下稱聲請人）所提聲請重審之證據為：軍事檢察官不起訴處分書、後備司令部督察長室民國九十一年七月十七日法沛字第二一四六號致聲請人之書函、監察院九十四年一月二十六日 94 院台國字第 0942100033 號函、司法院九十三年十二月二十八日院台廳刑三字第 0930029053 號函。惟查該軍事檢察官不起訴處分書（包括文件上之「在押」文義），原確定決定機關即本庭覆審決定前即已存在，非嗣後始發現，且該不起訴處分書僅有記載「聲請人在押」字樣，仍無從得知聲請人自何日迄至何日受羈押。並經受理賠償機關即台灣高雄地方法院調取相關卷宗，及向高雄市政府警察局三民第一分局、戶政機關函詢聲請人是否有遭受羈押，就調取之資料審酌，仍無從得以確認聲請人有如其主張曾受羈押一百二十日之情事，已善盡調查之能事。而後備司令部督察長室九十一年七月十七日法沛字第二一四六號致聲請人之書函，亦屬原確定決定機關即本庭覆審決定前即已存在，非嗣後始發現，況其內容僅證明聲請人因案自七十年六月二十二日移送至前台灣警備總司令部職業訓導第二總隊執行矯正處分，於七十六年四月八日結訓離隊等情，亦無從證明聲請人所主張曾於七十年二月二十二起被羈押一百二十日之事實。故聲請人所提出之證據，仍不足以動搖原確定決定之結果，不符合「嶄新性」及「顯著性」之要件，不得作為重審之事由。另聲請人所附之司法院函，觀其內容係司法院就監察院之函文予以回覆稱「有關貴院（指監察院）對冤獄賠償聲請事件，增訂特別救濟程序之建議，本院將適時向立法委員轉達相關意見」等語；又監察院致聲請人之函文，僅對聲請人表明該院已受理調查竣事，提出調查意見乙份等語，均非足以動搖原確定決定之新證據。從而本件聲請人所提之證據，不符合冤獄賠償法第十六條聲請重審之事由，聲請重審意旨主張原確定決定有重審之原因云云，為無理由，應予駁回。爰為決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"16 1 6"}],"party":[]}
