{"court":"司法院－刑事補償","date":"2014-03-26T00:00:00+08:00","no":"103,台重覆,6","sys":"刑事","reason":"叛亂","judgement":"司法院刑事補償法庭重審決定書　　一○三年度台重覆字第六號\r\n聲請重審人　羅菊蘭\r\n　　　　　　陳文傑\r\n　　　　　　陳文偉\r\n上列聲請重審人等因其被繼承人陳發光叛亂案件，請求刑事補償\r\n，對於本庭中華民國一○二年八月二十九日確定決定（一○二年\r\n度台重覆字第三○號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n一、按聲請重審，應以書狀敘述理由，附具原確定決定之繕本及\r\n    證據，向原確定決定機關為之，刑事補償法第二十三條定有\r\n    明文。而所謂敘述聲請重審之理由，須就原確定決定有何合\r\n    於同法第二十一條所列各款情形之具體陳述，始克相當。受\r\n    理重審機關認為聲請重審程式不合法者，應依同法第二十四\r\n    條第一項前段規定，以決定駁回之。\r\n二、查本件聲請重審人即補償請求人羅○○、陳○○、陳○○（\r\n    下稱聲請人）對於本庭一○二年度台重覆字第三○號以其聲\r\n    請重審之程式不合法予以駁回之確定決定，聲請重審。其聲\r\n    請意旨略稱：民國八十九年二月二日修正公布戒嚴時期人民\r\n    受損權利回復條例之戒嚴時期規定，就台灣地區而言，係指\r\n    三十八年五月二十日至七十六年七月十四日，在此期間已有\r\n    叛亂案件之審判，故聲請人之被繼承人陳發光在三十九年三\r\n    月一日至三十九年十一月十五日之審訊期，與四十年四月六\r\n    日至四十一年一月十五日之留置期均包括在此期間之內，合\r\n    於適用法規顯有錯誤之規定。且台灣高雄地方法院未思考陳\r\n    發光上開審訊期之過程，陳發光係在拘禁中，即駁回聲請人\r\n    之聲請，合於發現確實之新證據；而台灣高雄地方法院決定\r\n    憑加害人國防部海軍司令部書函之證言，經查證該證言為虛\r\n    偽，自應給予補償。爰依刑事補償法相關規定聲請重審云云\r\n    。惟所稱國防部海軍司令部上述書函或證言為虛偽一節，聲\r\n    請人並無提出證明其為虛偽之證據或確定裁判；而上述修正\r\n    公布戒嚴時期人民受損權利回復條例之規定，何以即足認原\r\n    確定決定適用法規顯有錯誤，聲請人亦未具體敘明；另聲請\r\n    人任憑己意，逕指台灣高雄地方法院未思考陳發光上開審訊\r\n    期之過程，亦屬率斷。是綜其聲請意旨，均未就本庭上開確\r\n    定決定有何合於刑事補償法第二十一條所列各款情形之重審\r\n    事由為具體之陳述，其聲請重審程式自難認係合法，應予駁\r\n    回。爰決定如主文。\r\n中    華    民    國  一○三  年    三    月  二十六  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  吳  麗  女\r\n                                法官  洪  佳  濱\r\n                                法官  林  恩  山\r\n                                法官  徐  昌  錦\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○三  年    四    月    七    日\r\n                                                      G","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"一、按聲請重審，應以書狀敘述理由，附具原確定決定之繕本及證據，向原確定決定機關為之，刑事補償法第二十三條定有明文。而所謂敘述聲請重審之理由，須就原確定決定有何合於同法第二十一條所列各款情形之具體陳述，始克相當。受理重審機關認為聲請重審程式不合法者，應依同法第二十四條第一項前段規定，以決定駁回之。\n二、查本件聲請重審人即補償請求人羅○○、陳○○、陳○○（下稱聲請人）對於本庭一○二年度台重覆字第三○號以其聲請重審之程式不合法予以駁回之確定決定，聲請重審。其聲請意旨略稱：民國八十九年二月二日修正公布戒嚴時期人民受損權利回復條例之戒嚴時期規定，就台灣地區而言，係指三十八年五月二十日至七十六年七月十四日，在此期間已有叛亂案件之審判，故聲請人之被繼承人陳發光在三十九年三月一日至三十九年十一月十五日之審訊期，與四十年四月六日至四十一年一月十五日之留置期均包括在此期間之內，合於適用法規顯有錯誤之規定。且台灣高雄地方法院未思考陳發光上開審訊期之過程，陳發光係在拘禁中，即駁回聲請人之聲請，合於發現確實之新證據；而台灣高雄地方法院決定憑加害人國防部海軍司令部書函之證言，經查證該證言為虛偽，自應給予補償。爰依刑事補償法相關規定聲請重審云云。惟所稱國防部海軍司令部上述書函或證言為虛偽一節，聲請人並無提出證明其為虛偽之證據或確定裁判；而上述修正公布戒嚴時期人民受損權利回復條例之規定，何以即足認原確定決定適用法規顯有錯誤，聲請人亦未具體敘明；另聲請人任憑己意，逕指台灣高雄地方法院未思考陳發光上開審訊期之過程，亦屬率斷。是綜其聲請意旨，均未就本庭上開確定決定有何合於刑事補償法第二十一條所列各款情形之重審事由為具體之陳述，其聲請重審程式自難認係合法，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"21"},{"lawName":"刑事補償法","issueRef":"21"},{"lawName":"刑事補償法","issueRef":"23"},{"lawName":"刑事補償法","issueRef":"24 1"}],"party":[]}
