{"court":"司法院－刑事補償","date":"2008-11-25T00:00:00+08:00","no":"97,台覆,269","sys":"刑事","reason":"夥黨逃亡未遂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二六九號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因夥黨逃亡未遂案件，請求冤獄賠償，不服國防\r\n部北部地方軍事法院檢察署中華民國九十七年八月二十七日決定\r\n（九十七年賠字第一八九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因夥黨逃亡未遂案件，於民國八十六年一月八日經前\r\n陸軍獨立第四十二旅司令部軍事檢察官予以羈押，至同年月二十\r\n九日獲處分不起訴後釋放，合計受羈押二十二日，依冤獄賠償法\r\n第一條第一項第一款規定，以新台幣四千五百元折算一日請求冤\r\n獄賠償等語。原決定意旨略以：本件聲請人原任職陸軍獨立第四\r\n十二旅司令部工兵連上兵，與同連兄弟魏文杰、涂翌泉、陳榮章\r\n、卓政鴻、陳仁河等人，於受訓期間之八十六年一月二日二十二\r\n時三十分許自台灣岡山基地不假離營，無故離役在外，搭計程車\r\n前往岡山火車站附近羊肉爐店吃宵夜及飲酒，迄翌日凌晨一時三\r\n十分許始先後返營，因認聲請人涉有夥黨逃亡未遂罪嫌，經軍事\r\n檢察官訊畢後於同年一月八日予以羈押。嗣經偵查結果認其犯罪\r\n嫌疑不足而處分不起訴，並於八十六年一月二十九日將其開釋。\r\n此有國防部陸軍司令部督察室九十七年七月十日陸督法字第Ｚ○\r\n○○○○○○○○號函檢附本案偵查卷宗、軍事檢察官不起訴處\r\n分書、押票及釋票回證在卷可佐，是聲請人因本案曾受羈押二十\r\n二日，固屬事實。然觀諸卷內偵查筆錄所載，聲請人經偵查結果\r\n雖因查無涉犯逃亡之犯意及具體事證，而獲不起訴處分，但其於\r\n受訓期間，無故不假離營外出吃宵夜、飲酒、唱KTV，並因細故\r\n與民眾衝突滋事，導致同行弟兄卓政鴻遭民眾毆打致死，方負傷\r\n返營，行為自有重大過失，其遭羈押顯屬本人不當行為所致，依\r\n冤獄賠償法第二條第三款規定，不得請求冤獄賠償，因而駁回聲\r\n請人賠償之請求。聲請覆審意旨略謂：聲請人固有不假離營之事\r\n實，但離營時間與歸營時間相距甚近，尚難謂有夥黨逃亡未遂犯\r\n行。且聲請人歸營後，已受行政懲戒，並無法定羈押原因，其受\r\n羈押顯非出於其故意或重大過失行為所致。聲請人既受不當羈押\r\n，自應准予賠償，原決定駁回聲請人之賠償請求，尚有未洽云云\r\n。惟按受不起訴處分確定前，曾受羈押，係因受害人之故意或重\r\n大過失行為所致者，不得請求賠償，為冤獄賠償法第二條第三款\r\n所明定。而所謂因受害人之故意或重大過失之行為致受羈押，乃\r\n指羈押之發生，係由於受害人本人之不當行為所致者而言。經查\r\n本案確肇因於聲請人枉顧軍紀，先與同連弟兄結夥不假離營而無\r\n故離去職役，復深夜於營外酒後不歸，尤因細故與民眾衝突滋事\r\n，導致同行弟兄遭民眾毆打致死，方負傷返營，足見聲請人遭受\r\n羈押係因個人上開不當行為所致。軍事檢察官以當時卷附資料審\r\n酌其不假離營之事實，客觀上合理懷疑其涉犯夥黨逃亡未遂罪嫌\r\n重大，並有逃亡之虞，進而為羈押之處分，尚難謂非適法。原處\r\n分固以不能證明聲請人有夥黨逃亡之犯意，而為不起訴處分，但\r\n聲請人之受羈押，既係出於本人之重大過失行為所致。揆諸上揭\r\n說明，自不得請求賠償。原決定因而駁回聲請人冤獄賠償之請求\r\n，經核於法並無不合。聲請覆審意旨任意指摘，求予撤銷，應認\r\n為無理由。爰為決定如主文。\r\n中　　華　　民　　國　九十七　年　 十一　 月　二十五　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  陳　正　庸\r\n  　                            法官  黃　梅　月\r\n      　                        法官  蔡　國　在\r\n                                法官　阮　富　枝\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　 十二 　月　  五　  日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"此有國防部陸軍司令部督察室九十七年七月十日陸督法字第Ｚ○○○○○○○○○號函檢附本案偵查卷宗、軍事檢察官不起訴處分書、押票及釋票回證在卷可佐，是聲請人因本案曾受羈押二十二日，固屬事實。然觀諸卷內偵查筆錄所載，聲請人經偵查結果雖因查無涉犯逃亡之犯意及具體事證，而獲不起訴處分，但其於受訓期間，無故不假離營外出吃宵夜、飲酒、唱KTV，並因細故與民眾衝突滋事，導致同行弟兄卓政鴻遭民眾毆打致死，方負傷返營，行為自有重大過失，其遭羈押顯屬本人不當行為所致，依冤獄賠償法第二條第三款規定，不得請求冤獄賠償，因而駁回聲請人賠償之請求。聲請覆審意旨略謂：聲請人固有不假離營之事實，但離營時間與歸營時間相距甚近，尚難謂有夥黨逃亡未遂犯行。且聲請人歸營後，已受行政懲戒，並無法定羈押原因，其受羈押顯非出於其故意或重大過失行為所致。聲請人既受不當羈押，自應准予賠償，原決定駁回聲請人之賠償請求，尚有未洽云云。惟按受不起訴處分確定前，曾受羈押，係因受害人之故意或重大過失行為所致者，不得請求賠償，為冤獄賠償法第二條第三款所明定。而所謂因受害人之故意或重大過失之行為致受羈押，乃指羈押之發生，係由於受害人本人之不當行為所致者而言。經查本案確肇因於聲請人枉顧軍紀，先與同連弟兄結夥不假離營而無故離去職役，復深夜於營外酒後不歸，尤因細故與民眾衝突滋事，導致同行弟兄遭民眾毆打致死，方負傷返營，足見聲請人遭受羈押係因個人上開不當行為所致。軍事檢察官以當時卷附資料審酌其不假離營之事實，客觀上合理懷疑其涉犯夥黨逃亡未遂罪嫌重大，並有逃亡之虞，進而為羈押之處分，尚難謂非適法。原處分固以不能證明聲請人有夥黨逃亡之犯意，而為不起訴處分，但聲請人之受羈押，既係出於本人之重大過失行為所致。揆諸上揭說明，自不得請求賠償。原決定因而駁回聲請人冤獄賠償之請求，經核於法並無不合。聲請覆審意旨任意指摘，求予撤銷，應認為無理由。爰為決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
