{"court":"司法院－刑事補償","date":"2014-10-30T00:00:00+08:00","no":"103,台覆,46","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○三年度台覆字第四六號\r\n聲請覆審人　楊文明 \r\n上列聲請覆審人因毒品危害防制條例案件，請求刑事補償，不服\r\n最高法院中華民國一○三年五月二十八日決定（一○三年度台刑\r\n補字第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、原請求意旨略以：本件聲請覆審人即補償請求人楊文明（下\r\n    稱聲請人）前於民國九十二年間再犯施用第二級毒品犯行，\r\n    並經判刑及執行完畢，復於九十三年十月十二日施用第二級\r\n    毒品，此為聲請人第三次施用毒品被查獲，該犯行既係經觀\r\n    察、勒戒執行完畢釋放後五年內再犯，依法毋庸先經觀察、\r\n    勒戒及強制戒治程序，而應由檢察官依法追訴。惟台灣花蓮\r\n    地方法院竟依檢察官聲請，於九十四年七月七日裁定聲請人\r\n    應送勒戒處所觀察、勒戒，共執行觀察、勒戒六十一日，並\r\n    自行支付觀察、勒戒費用新台幣（下同）七千零十九元；上\r\n    開法院又於同年十月二十六日裁定令聲請人入戒治處所強制\r\n    戒治，共執行二百七十八日，並自行支付戒治費用二千一百\r\n    六十五元。嗣上開二裁定經最高法院檢察署檢察總長提起非\r\n    常上訴後，業經最高法院判決撤銷原裁定，並駁回檢察官觀\r\n    察、勒戒及強制戒治之聲請確定。聲請人在非常上訴判決撤\r\n    銷前開裁定確定前，受觀察、勒戒及強制戒治處分共三百三\r\n    十九日，為此依毒品危害防制條例第三十條之一準用冤獄賠\r\n    償法（已修正為刑事補償法）請求以每日五千元計算之刑事\r\n    補償，共一百六十九萬五千元。另聲請人因自行支付觀察、\r\n    勒戒及強制戒治費用九千一百八十四元，亦一併請求云云。\r\n二、原決定意旨略以：查聲請人前於九十三年十月十二日十七時\r\n    起回溯九十六小時內某時，因施用第二級毒品案件，經台灣\r\n    花蓮地方法院九十四年度毒聲更字第一號裁定令入勒戒處所\r\n    觀察、勒戒確定後，自九十四年九月二日起，在法務部矯正\r\n    署花蓮看守所附設勒戒處所執行觀察、勒戒處分共計六十一\r\n    日；暨經觀察、勒戒後，因認有繼續施用毒品之傾向，再經\r\n    同法院九十四年度毒聲字第二三五號裁定令入戒治處所強制\r\n    戒治確定後，在上揭看守所附設戒治處所執行強制戒治處分\r\n    共計二百七十八日。嗣上揭裁定分別經最高法院一○二年度\r\n    台非字第三八號、第四五號判決認定違背法令，均撤銷原裁\r\n    定，並駁回檢察官觀察、勒戒及強制戒治之聲請，雖皆屬實\r\n    ，然聲請人上開施用毒品行為，業經台灣花蓮地方法院檢察\r\n    署檢察官一○二年度毒偵字第二八二號提起公訴，並由台灣\r\n    花蓮地方法院一○二年度易字第二三三號判決，就該部分犯\r\n    行判處有期徒刑十月，減為有期徒刑五月，並與聲請人另犯\r\n    施用第二級毒品罪所處有期徒刑十月，減為有期徒刑五月，\r\n    定應執行刑為有期徒刑八月確定。再聲請人所主張被非法執\r\n    行觀察、勒戒及強制戒治日數，台灣花蓮地方法院檢察署檢\r\n    察官於執行上開一○二年度易字第二三三號之確定判決及聲\r\n    請人另案所犯毒品危害防制條例等七罪所定應執行有期徒刑\r\n    二十年（台灣高等法院花蓮分院九十七年度聲字第八二號）\r\n    時，已予以如數折抵刑期，足認聲請人自九十四年九月二日\r\n    起至九十五年八月六日止共計三百三十九日之執行觀察、勒\r\n    戒及強制戒治日數，業經折抵同一事實等之刑事判決應執行\r\n    之刑期，對聲請人並無不利或受損害可言，本件刑事補償之\r\n    請求，自無理由，應予駁回。至於聲請人得否依毒品危害防\r\n    制條例第三十條、第三十一條之一第一項規定，向勒戒處所\r\n    請求返還所繳納之觀察、勒戒費用，係屬另一問題，非本院\r\n    所應審究之範圍。\r\n三、聲請覆審意旨略為：聲請人前受觀察、勒戒及強制戒治裁定\r\n    之同一犯罪事實，嗣後經法院裁定應執行刑為有期徒刑八月\r\n    ，此部分固可折抵同一事實之觀察、勒戒、強制戒治執行之\r\n    日數，但於折抵後仍剩餘九十七日，檢察官將該剩餘之九十\r\n    七日折抵非同一行為事實之他罪所科處之徒刑，於法有違。\r\n    又台灣花蓮地方法院檢察署一○二年度執字第一八六三號執\r\n    行指揮書並未合法送達於聲請人，其效力令人存疑；再者，\r\n    應執行之刑，依修正前刑法第五十一條、行刑累進處遇條例\r\n    施行細則第十五條第一項等規定，應先依法合併定一應執行\r\n    刑，再為刑期折抵之計算，然該指揮執行書卻採用先折抵、\r\n    再定應執行刑之方式，明顯違反法律規定。另修正前刑法第\r\n    五十一條第五款規定，合併所定刑期不得逾二十年，然九十\r\n    七年執更己字第三八一號之二執行指揮書所載應執行刑為二\r\n    十年，再加上一○二年度執字第一八六三號執行指揮書所定\r\n    之有期徒刑八月，兩者合算有期徒刑為二十年八月有餘，明\r\n    顯違反合併執行不得超過二十年之規定。是原決定駁回聲請\r\n    人補償之請求，自屬違法云云。\r\n四、按受觀察、勒戒或強制戒治處分人，其原受觀察、勒戒或強\r\n    制戒治處分之裁定經撤銷確定者，其觀察、勒戒處分或強制\r\n    戒治之執行，得準用刑事補償法之規定請求賠償，固為毒品\r\n    危害防制條例第三十條之一第二項所明定。惟該規定係因人\r\n    民遭不法觀察、勒戒或強制戒治處分致受喪失人身自由之損\r\n    害，為回復其利益始給與補償。如其所受處分之裁定雖經撤\r\n    銷，但同一行為已另涉犯其他刑罰罪名，經法院認定有罪而\r\n    判刑確定，並於執行時，將其於裁定撤銷前之受觀察、勒戒\r\n    或強制戒治日數折抵該刑期，則其前所受不法觀察、勒戒或\r\n    強制戒治處分之損害，實際既已因此獲得補償而回復，自不\r\n    得再請求金錢補償。查聲請人因施用第二級毒品案件，經台\r\n    灣花蓮地方法院九十四年度毒聲更字第一號裁定令入勒戒處\r\n    所觀察、勒戒確定後，自九十四年九月二日起，在法務部矯\r\n    正署花蓮看守所附設勒戒處所執行觀察、勒戒處分，至同年\r\n    十一月一日止，共計六十一日；暨經觀察、勒戒後，因認有\r\n    繼續施用毒品之傾向，再經同法院九十四年度毒聲字第二三\r\n    五號裁定令入戒治處所強制戒治確定後，自九十四年十一月\r\n    二日起，在上揭看守所附設戒治處所執行強制戒治處分，至\r\n    九十五年八月六日止，共計二百七十八日。嗣上開二裁定分\r\n    別經最高法院一○二年度台非字第三八號、第四五號判決認\r\n    定違背法令，均撤銷原裁定，並駁回檢察官觀察、勒戒及強\r\n    制戒治之聲請，有卷附全國施用毒品案件紀錄表、上開刑事\r\n    判決、裁定可按，固堪認定；然聲請人上開施用毒品案件，\r\n    業經台灣花蓮地方法院以一○二年度易字第二三三號判決判\r\n    處有期徒刑十月，減為有期徒刑五月，並與其另犯施用第二\r\n    級毒品罪所處有期徒刑十月，減為有期徒刑五月，定應執行\r\n    刑為有期徒刑八月確定。而檢察官於執行上開確定裁判及聲\r\n    請人另案所犯毒品危害防制條例等七罪所定應執行有期徒刑\r\n    二十年時，已將上開觀察、勒戒及強制戒治所受保安處分之\r\n    執行三百三十九日折抵其刑期完畢，有台灣花蓮地方法院檢\r\n    察署檢察官執行指揮書及該署一○二年十二月二十四日花檢\r\n    金己一○二執一八六三字第二三六九一號函可憑，則聲請人\r\n    所受不法觀察、勒戒及強制戒治處分之損害，實際既已因此\r\n    獲得補償而回復，即難認受有損害；原決定機關因認聲請人\r\n    不得再依刑事補償法規定，請求金錢補償，駁回聲請人補償\r\n    之請求，於法並無違誤。至聲請人指摘檢察官將部分受觀察\r\n    、勒戒及強制戒治執行之日數折抵非同一案件之刑期，而認\r\n    此部分之執行並不合法云云；因聲請人前所受觀察、勒戒及\r\n    強制戒治執行之日數，已經檢察官全數折抵刑期，而定其執\r\n    行期滿日為一百一十五年四月十五日（見一○三年度刑補字\r\n    第一號卷第五八頁之檢察官執行指揮書），則於該執行指揮\r\n    之處分經法定程序撤銷、變更前，聲請人自不得就業經折抵\r\n    刑期之執行日數，再依刑事補償法規定請求金錢補償。聲請\r\n    人倘認檢察官此部分執行之指揮不當，或有其他違法之處（\r\n    如執行指揮書並未合法送達、刑之執行或其執行方法不當等\r\n    ），應依刑事訴訟第四百八十四條規定，向諭知該裁判之法\r\n    院聲明異議。其執以指摘原決定不當，求予撤銷，難謂為有\r\n    理由。爰決定如主文。\r\n中    華    民    國  一○三  年    十    月   三十   日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  吳  麗  女\r\n                                法官  洪  佳  濱\r\n                                法官  林  恩  山\r\n                                法官  徐  昌  錦\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○三  年   十一   月    十    日\r\n\r\n                                                     G","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"四、按受觀察、勒戒或強制戒治處分人，其原受觀察、勒戒或強制戒治處分之裁定經撤銷確定者，其觀察、勒戒處分或強制戒治之執行，得準用刑事補償法之規定請求賠償，固為毒品危害防制條例第三十條之一第二項所明定。惟該規定係因人民遭不法觀察、勒戒或強制戒治處分致受喪失人身自由之損害，為回復其利益始給與補償。如其所受處分之裁定雖經撤銷，但同一行為已另涉犯其他刑罰罪名，經法院認定有罪而判刑確定，並於執行時，將其於裁定撤銷前之受觀察、勒戒或強制戒治日數折抵該刑期，則其前所受不法觀察、勒戒或強制戒治處分之損害，實際既已因此獲得補償而回復，自不得再請求金錢補償。查聲請人因施用第二級毒品案件，經台灣花蓮地方法院九十四年度毒聲更字第一號裁定令入勒戒處所觀察、勒戒確定後，自九十四年九月二日起，在法務部矯正署花蓮看守所附設勒戒處所執行觀察、勒戒處分，至同年十一月一日止，共計六十一日；暨經觀察、勒戒後，因認有繼續施用毒品之傾向，再經同法院九十四年度毒聲字第二三五號裁定令入戒治處所強制戒治確定後，自九十四年十一月二日起，在上揭看守所附設戒治處所執行強制戒治處分，至九十五年八月六日止，共計二百七十八日。嗣上開二裁定分別經最高法院一○二年度台非字第三八號、第四五號判決認定違背法令，均撤銷原裁定，並駁回檢察官觀察、勒戒及強制戒治之聲請，有卷附全國施用毒品案件紀錄表、上開刑事判決、裁定可按，固堪認定；然聲請人上開施用毒品案件，業經台灣花蓮地方法院以一○二年度易字第二三三號判決判處有期徒刑十月，減為有期徒刑五月，並與其另犯施用第二級毒品罪所處有期徒刑十月，減為有期徒刑五月，定應執行刑為有期徒刑八月確定。而檢察官於執行上開確定裁判及聲請人另案所犯毒品危害防制條例等七罪所定應執行有期徒刑二十年時，已將上開觀察、勒戒及強制戒治所受保安處分之執行三百三十九日折抵其刑期完畢，有台灣花蓮地方法院檢察署檢察官執行指揮書及該署一○二年十二月二十四日花檢金己一○二執一八六三字第二三六九一號函可憑，則聲請人所受不法觀察、勒戒及強制戒治處分之損害，實際既已因此獲得補償而回復，即難認受有損害；原決定機關因認聲請人不得再依刑事補償法規定，請求金錢補償，駁回聲請人補償之請求，於法並無違誤。至聲請人指摘檢察官將部分受觀察、勒戒及強制戒治執行之日數折抵非同一案件之刑期，而認此部分之執行並不合法云云；因聲請人前所受觀察、勒戒及強制戒治執行之日數，已經檢察官全數折抵刑期，而定其執行期滿日為一百一十五年四月十五日（見一○三年度刑補字第一號卷第五八頁之檢察官執行指揮書），則於該執行指揮之處分經法定程序撤銷、變更前，聲請人自不得就業經折抵刑期之執行日數，再依刑事補償法規定請求金錢補償。聲請人倘認檢察官此部分執行之指揮不當，或有其他違法之處（如執行指揮書並未合法送達、刑之執行或其執行方法不當等），應依刑事訴訟第四百八十四條規定，向諭知該裁判之法院聲明異議。其執以指摘原決定不當，求予撤銷，難謂為有理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"51"},{"lawName":"中華民國刑法","issueRef":"51 1 5"},{"lawName":"毒品危害防制條例","issueRef":"30"},{"lawName":"毒品危害防制條例","issueRef":"30-1"},{"lawName":"毒品危害防制條例","issueRef":"30-1 2"},{"lawName":"毒品危害防制條例","issueRef":"31-1 1"},{"lawName":"行刑累進處遇條例施行細則","issueRef":"15 1"}],"party":[]}
