{"court":"司法院－刑事補償","date":"2009-12-16T00:00:00+08:00","no":"98,台覆,497","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四九七號\r\n聲請覆審人　甲 ○ ○\r\n　　　　　　乙○○○\r\n共同代理人　凌進源律師\r\n上列聲請覆審人等因其被繼承人丙○○叛亂案件，請求冤獄賠償\r\n，不服國防部南部地方軍事法院檢察署中華民國九十八年三月三\r\n十一日決定（九十七年賠字第三五三號），聲請覆審，本庭決定\r\n如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○、乙○○○（下稱聲請人等\r\n）請求意旨略以：聲請人等之子即受害人丙○○前因叛亂案件，\r\n經前台灣南部地區警備司令部（下稱南警部）軍事檢察官處分不\r\n起訴前，曾受羈押九十日，爰依冤獄賠償法請求以新台幣五千元\r\n折算一日計算之國家賠償等語。原決定意旨以：聲請人等主張受\r\n害人因叛亂案件，於前南警部處分不起訴前，曾受羈押，而該受\r\n害人無配偶、子女，聲請人等為其父母，依法為法定繼承人等情\r\n，固屬事實。然該受害人係不良聚合分子，非法持有槍械並勒索\r\n規費，所為違反公序良俗，情節重大，依冤獄賠償法第二條第二\r\n款規定，不得請求賠償，因而駁回其請求，固非無見。惟按冤獄\r\n賠償法第七條第一項雖規定「繼承人為請求時，應釋明其與死亡\r\n者之關係，及有無同一順序繼承人。」；然同條第二項前段又規\r\n定「繼承人有數人時，其中一人請求賠償者，其效力及於全體。\r\n」冤獄賠償決定機關對於受害人被繼承之事實以及繼承人繼承權\r\n利有無之事實，不能豁免職權調查責任。稽之卷附聲請人提出之\r\n戶籍謄本二件，上載受害人於民國八十六年九月二十四日死亡，\r\n其父為甲○○、母為吳黃時，而吳黃時現已辭世，其父之配偶為\r\n乙○○○。上開記載如若不虛，則乙○○○與受害人之關係為何\r\n？究係繼母與繼子之關係，抑或乙○○○於受害人生前曾有對其\r\n收養之事實？攸關乙○○○有無丙○○本件繼承部分請求權之認\r\n定，原決定疏予查究，即遽為聲請人甲○○、乙○○○等人准否\r\n請求之決定，揆之前開法律規定與闡釋，即有未合。綜上，原決\r\n定既有可議，即屬不可維持，聲請覆審意旨雖未指摘及此，仍應\r\n予以撤銷，由原決定機關究明或命補正後，更為適法之決定。爰\r\n決定如主文。\r\n中    華    民    國  九十八  年   十二   月   十六   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十二   月  二十八  日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○、乙○○○（下稱聲請人等）請求意旨略以：聲請人等之子即受害人丙○○前因叛亂案件，經前台灣南部地區警備司令部（下稱南警部）軍事檢察官處分不起訴前，曾受羈押九十日，爰依冤獄賠償法請求以新台幣五千元折算一日計算之國家賠償等語。原決定意旨以：聲請人等主張受害人因叛亂案件，於前南警部處分不起訴前，曾受羈押，而該受害人無配偶、子女，聲請人等為其父母，依法為法定繼承人等情，固屬事實。然該受害人係不良聚合分子，非法持有槍械並勒索規費，所為違反公序良俗，情節重大，依冤獄賠償法第二條第二款規定，不得請求賠償，因而駁回其請求，固非無見。惟按冤獄賠償法第七條第一項雖規定「繼承人為請求時，應釋明其與死亡者之關係，及有無同一順序繼承人。」；然同條第二項前段又規定「繼承人有數人時，其中一人請求賠償者，其效力及於全體。\n」冤獄賠償決定機關對於受害人被繼承之事實以及繼承人繼承權利有無之事實，不能豁免職權調查責任。稽之卷附聲請人提出之戶籍謄本二件，上載受害人於民國八十六年九月二十四日死亡，其父為甲○○、母為吳黃時，而吳黃時現已辭世，其父之配偶為乙○○○。上開記載如若不虛，則乙○○○與受害人之關係為何？究係繼母與繼子之關係，抑或乙○○○於受害人生前曾有對其收養之事實？攸關乙○○○有無丙○○本件繼承部分請求權之認定，原決定疏予查究，即遽為聲請人甲○○、乙○○○等人准否請求之決定，揆之前開法律規定與闡釋，即有未合。綜上，原決定既有可議，即屬不可維持，聲請覆審意旨雖未指摘及此，仍應予以撤銷，由原決定機關究明或命補正後，更為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"7 1"},{"lawName":"刑事補償法","issueRef":"7 2"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"共同代理人","value":"凌進源律師"}]}
