{"court":"司法院－刑事補償","date":"2009-07-21T00:00:00+08:00","no":"98,台覆,276","sys":"刑事","reason":"詐欺","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二七六號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因詐欺案件，請求冤獄賠償，不服台灣台中地方\r\n法院中華民國九十八年三月十七日決定（九十八年度賠字第八號\r\n），聲請覆審，本庭決定如下：\r\n    主　文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因詐欺案件，經檢察官於民國九十六年四月十日聲請\r\n原法院訊問，認有羈押之必要，裁定准予羈押，迄同年六月八日\r\n釋放，計受羈押六十日，嗣檢察官起訴，原法院以九十六年度易\r\n字第三一二五號判決無罪，台灣高等法院台中分院以九十七年度\r\n上易字第一三六八號駁回檢察官上訴確定，爰依冤獄賠償法第一\r\n條第一項第一款之規定，請求以新台幣（下同）五千元折算一日\r\n，支付國家賠償三十萬元等語。原決定意旨以：聲請人固因涉犯\r\n詐欺，經判決無罪確定，惟其身為家樂福量販店台中青海分店處\r\n長，於九十五年十月與劉正義、廖國銘、張秀定、謝世勇等人共\r\n同基於為自己不法所有之意圖，以假消費、真借款方式，由聲請\r\n人交付刷卡金額百分之九十二或百分之九十現金給刷卡人，從中\r\n取得刷卡金額百分之八或百分之十作為利息，變相貸款給急需用\r\n錢之刷卡借款人（劉正義、廖國銘及蔣佳辰於警詢及檢察官之供\r\n述，皆有刊登刷卡換現金之廣告，招攬不特定人與之聯繫借款之\r\n事實）。聲請人於偵訊中辯稱：伊只認識廖國銘，不認識劉正義\r\n，有跟廖國銘通過電話，但次數很少，我知道廖國銘會去賣場買\r\n大宗菸酒，但不知道他帶人去，不會為他一個人改價錢，只會為\r\n整個客人改價錢云云；從證人楊哲祥於偵訊證稱：聲請人曾打電\r\n話給伊，請伊幫忙衝業績，伊與之談好貨品、金額後，會請廖國\r\n銘、劉正義帶人去刷卡購物等語，堪認聲請人應知悉廖國銘等人\r\n係從事刷卡換現金之職業。綜上，聲請人與廖國銘熟識，且從證\r\n人楊哲祥證詞及通訊監察譯文得知，聲請人應知悉廖國銘等人以\r\n刷卡換現金為職業，亦有帶客人至家樂福，從事假消費、真借款\r\n之行為，顯已違反公共秩序及善良風俗，情節重大，逾越社會通\r\n常觀念所能容忍之程度，其本身亦具有故意或重大過失，依冤獄\r\n賠償法第二條第二款、第三款之規定，不得請求賠償等詞，認聲\r\n請人之請求為無理由，予以駁回。聲請覆審意旨略謂：聲請人身\r\n為處長，並未負責賣場銷售事宜，無從知悉廖國銘等人從事刷卡\r\n換現，是於刑事案件中始終堅決否認犯行；縱聲請人為增加業績\r\n，央請大宗菸酒業者楊哲祥至店內採購，係屬社會常情，難據此\r\n認為聲請人從事刷卡換現；廖國銘、楊哲祥雖供稱家樂福量販店\r\n資深或課長級員工應知渠等行為，乃猜測之詞，遑論廖國銘向原\r\n法院請求冤獄賠償獲准等語，求為撤銷原決定。按冤獄賠償法第\r\n二條第二款、第三款所規定，受害人於無罪判決確定前曾受羈押\r\n，須其行為違反公共秩序或善良風俗而情節重大，或因其本身之\r\n故意或重大過失行為所致，始不得請求賠償。而所謂行為違反公\r\n共秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利\r\n益，或國民一般之道德觀念，且情節重大，逾越社會通常觀念所\r\n能容忍之程度而言，所謂因故意或重大過失行為致受羈押，係指\r\n其羈押之發生，乃由於受害人本人之不當行為所致者而言。查本\r\n件原決定認定：「聲請人為家樂福量販店台中青海分店之處長，\r\n於九十五年十月與劉正義、廖國銘、張秀定、謝世勇等人共同基\r\n於為自己不法所有之意圖，以假消費、真借款方式，由聲請人交\r\n付刷卡金額百分之九十二或百分之九十之現金給刷卡人，由聲請\r\n人取得刷卡金額百分之八或百分之十作為利息，變相貸款給急需\r\n用錢之刷卡借款人（劉正義、廖國銘及蔣佳辰於警詢及本署之供\r\n述，皆有刊登刷卡換現金之廣告，招攬不特定人與之聯繫借款之\r\n事實）」等情，未見其所憑之證據資料。依台灣台中地方法院檢\r\n察署九十六年度偵字第九六六七號檢察官起訴書犯罪事實欄之記\r\n載，係認定由劉正義、廖國銘、張秀定、謝世勇等人帶同無消費\r\n購物真意之人至家樂福量販店刷卡後，劉正義、廖國銘、張秀定\r\n、謝世勇再將刷卡金額九成或九成二之款項交與刷卡人，取得刷\r\n卡所購物品，再以購物價格之九成五轉賣楊哲祥等人圖利（見原\r\n決定卷二一、二二頁），而無由聲請人交付刷卡金額百分之九十\r\n二或百分之九十現金給刷卡人，取得刷卡金額百分之八或百分之\r\n十作為利息之事實。劉正義、廖國銘及蔣佳辰於警詢及檢察官偵\r\n查中，縱供述曾刊登刷卡換現金之廣告，以招攬不特定人與之聯\r\n繫借款，尚不足推論聲請人有上開變相貸款圖利之行為。又聲請\r\n人於偵訊中陳稱其認識廖國銘，且證人楊哲祥於偵訊時亦證稱：\r\n因聲請人請求伊幫忙衝業績，而要廖國銘、劉正義帶人去刷卡購\r\n物等語，僅得認定聲請人為求業績，而央求楊哲祥前往購物，原\r\n決定據此率認聲請人應知悉廖國銘等人係從事刷卡換現金之職業\r\n，尚嫌速斷。本件究竟有何事實足認聲請人有從事假消費、真借\r\n款以圖利之行為，違反公共秩序或善良風俗而情節重大，或聲請\r\n人係因其本人之故意或重大過失行為致受羈押，仍不明確。原決\r\n定未詳加調查審酌，遽予駁回聲請人之請求，尚有未當。聲請覆\r\n審意旨，指摘原決定不當，求予撤銷，非無理由。本庭自應撤銷\r\n原決定，由原決定機關另為適當之決定。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　七　　月　二十一　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　八　　月　　三　　日\r\n                                                      m","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因詐欺案件，經檢察官於民國九十六年四月十日聲請原法院訊問，認有羈押之必要，裁定准予羈押，迄同年六月八日釋放，計受羈押六十日，嗣檢察官起訴，原法院以九十六年度易字第三一二五號判決無罪，台灣高等法院台中分院以九十七年度上易字第一三六八號駁回檢察官上訴確定，爰依冤獄賠償法第一條第一項第一款之規定，請求以新台幣（下同）五千元折算一日，支付國家賠償三十萬元等語。原決定意旨以：聲請人固因涉犯詐欺，經判決無罪確定，惟其身為家樂福量販店台中青海分店處長，於九十五年十月與劉正義、廖國銘、張秀定、謝世勇等人共同基於為自己不法所有之意圖，以假消費、真借款方式，由聲請人交付刷卡金額百分之九十二或百分之九十現金給刷卡人，從中取得刷卡金額百分之八或百分之十作為利息，變相貸款給急需用錢之刷卡借款人（劉正義、廖國銘及蔣佳辰於警詢及檢察官之供述，皆有刊登刷卡換現金之廣告，招攬不特定人與之聯繫借款之事實）。聲請人於偵訊中辯稱：伊只認識廖國銘，不認識劉正義，有跟廖國銘通過電話，但次數很少，我知道廖國銘會去賣場買大宗菸酒，但不知道他帶人去，不會為他一個人改價錢，只會為整個客人改價錢云云；從證人楊哲祥於偵訊證稱：聲請人曾打電話給伊，請伊幫忙衝業績，伊與之談好貨品、金額後，會請廖國銘、劉正義帶人去刷卡購物等語，堪認聲請人應知悉廖國銘等人係從事刷卡換現金之職業。綜上，聲請人與廖國銘熟識，且從證人楊哲祥證詞及通訊監察譯文得知，聲請人應知悉廖國銘等人以刷卡換現金為職業，亦有帶客人至家樂福，從事假消費、真借款之行為，顯已違反公共秩序及善良風俗，情節重大，逾越社會通常觀念所能容忍之程度，其本身亦具有故意或重大過失，依冤獄賠償法第二條第二款、第三款之規定，不得請求賠償等詞，認聲請人之請求為無理由，予以駁回。聲請覆審意旨略謂：聲請人身為處長，並未負責賣場銷售事宜，無從知悉廖國銘等人從事刷卡換現，是於刑事案件中始終堅決否認犯行；縱聲請人為增加業績，央請大宗菸酒業者楊哲祥至店內採購，係屬社會常情，難據此認為聲請人從事刷卡換現；廖國銘、楊哲祥雖供稱家樂福量販店資深或課長級員工應知渠等行為，乃猜測之詞，遑論廖國銘向原法院請求冤獄賠償獲准等語，求為撤銷原決定。按冤獄賠償法第二條第二款、第三款所規定，受害人於無罪判決確定前曾受羈押，須其行為違反公共秩序或善良風俗而情節重大，或因其本身之故意或重大過失行為所致，始不得請求賠償。而所謂行為違反公共秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利益，或國民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度而言，所謂因故意或重大過失行為致受羈押，係指其羈押之發生，乃由於受害人本人之不當行為所致者而言。查本件原決定認定：「聲請人為家樂福量販店台中青海分店之處長，於九十五年十月與劉正義、廖國銘、張秀定、謝世勇等人共同基於為自己不法所有之意圖，以假消費、真借款方式，由聲請人交付刷卡金額百分之九十二或百分之九十之現金給刷卡人，由聲請人取得刷卡金額百分之八或百分之十作為利息，變相貸款給急需用錢之刷卡借款人（劉正義、廖國銘及蔣佳辰於警詢及本署之供述，皆有刊登刷卡換現金之廣告，招攬不特定人與之聯繫借款之事實）」等情，未見其所憑之證據資料。依台灣台中地方法院檢察署九十六年度偵字第九六六七號檢察官起訴書犯罪事實欄之記載，係認定由劉正義、廖國銘、張秀定、謝世勇等人帶同無消費購物真意之人至家樂福量販店刷卡後，劉正義、廖國銘、張秀定、謝世勇再將刷卡金額九成或九成二之款項交與刷卡人，取得刷卡所購物品，再以購物價格之九成五轉賣楊哲祥等人圖利（見原決定卷二一、二二頁），而無由聲請人交付刷卡金額百分之九十二或百分之九十現金給刷卡人，取得刷卡金額百分之八或百分之十作為利息之事實。劉正義、廖國銘及蔣佳辰於警詢及檢察官偵查中，縱供述曾刊登刷卡換現金之廣告，以招攬不特定人與之聯繫借款，尚不足推論聲請人有上開變相貸款圖利之行為。又聲請人於偵訊中陳稱其認識廖國銘，且證人楊哲祥於偵訊時亦證稱：\n因聲請人請求伊幫忙衝業績，而要廖國銘、劉正義帶人去刷卡購物等語，僅得認定聲請人為求業績，而央求楊哲祥前往購物，原決定據此率認聲請人應知悉廖國銘等人係從事刷卡換現金之職業，尚嫌速斷。本件究竟有何事實足認聲請人有從事假消費、真借款以圖利之行為，違反公共秩序或善良風俗而情節重大，或聲請人係因其本人之故意或重大過失行為致受羈押，仍不明確。原決定未詳加調查審酌，遽予駁回聲請人之請求，尚有未當。聲請覆審意旨，指摘原決定不當，求予撤銷，非無理由。本庭自應撤銷原決定，由原決定機關另為適當之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
