{"court":"司法院－刑事補償","date":"2015-06-25T00:00:00+08:00","no":"104,台覆,22","sys":"刑事","reason":"妨害名譽","judgement":"司法院刑事補償法庭覆審決定書　　一○四年度台覆字第二二號\r\n聲請覆審人　莊榮兆 \r\n上列聲請覆審人因妨害名譽案件，請求刑事補償，不服最高法院\r\n一○四年一月八日決定（一○四年度台刑補字第一號），聲請覆\r\n審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人莊榮兆（下稱聲請人）請求意旨略\r\n以：伊前因妨害名譽（誹謗）案件，經台灣台中地方法院以八十\r\n四年訴字第一三六七號判決判處有期徒刑一年四月，提起上訴後\r\n，雖由台灣高等法院台中分院（下稱台中高分院）以八十五年度\r\n上訴字第一三八二號判決駁回上訴，並由最高法院以八十八年度\r\n台上字第六○九號判決駁回上訴確定，但最高法院嗣以八十八年\r\n度台非字第二一四號判決就該部分予以撤銷，發回台中高分院依\r\n判決前之程序更為審判，其後經台中高分院以九十八年度重上更\r\n(四)字第二三號判決（下稱更(四)判決）諭知伊無罪，依最高法院五\r\n十五年台非字第二○五號判例，該無罪判決即告確定，不受該法\r\n院嗣後以一○一年度重上更(五)字第三一號判決改判伊有罪之違法\r\n裁判之影響。伊於無罪判決確定前，曾受「冤獄」（五十九天加\r\n二十五天）及所營專利事業受有損害新台幣二十三億元，爰請求\r\n補償等語。\r\n原決定以：按依非常上訴程序裁判無罪確定前，曾受羈押、刑罰\r\n之執行者，受害人得請求補償，並由為諭知無罪之機關管轄；受\r\n理補償事件之機關認為無管轄權者，應諭知移送於管轄機關，刑\r\n事補償法第一條第二款、第九條第一項、第十七條第一項前段定\r\n有明文。本件聲請人主張其涉犯妨害名譽部分，經依非常上訴程\r\n序，由本院撤銷原確定判決後，已由台中高分院以更(四)判決諭知\r\n無罪確定，其受有「冤獄」等損害，爰請求補償云云，則依其主\r\n張，諭知無罪判決之法院為台中高分院，依前揭規定，其請求刑\r\n事補償應由該法院管轄，本院無管轄權，爰移送於台中高分院管\r\n轄。經核於法並無違誤。聲請覆審意旨，謂：依最高法院五十五\r\n年台非字第二○五號判例，更(四)判決依法已確定，原決定機關應\r\n依職權自為決定，不得以無管轄權避責云云，核與上述刑事補償\r\n法關於管轄之規定無涉，其執以聲請撤銷原決定，難謂有理由。\r\n爰決定如主文。\r\n中    華    民    國  一○四  年    六    月  二十五  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  李  伯  道\r\n                                法官  彭  昭  芬\r\n                                法官  林  英  志\r\n                                法官  高  孟  焄  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    七    月     六   日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即補償請求人莊榮兆（下稱聲請人）請求意旨略以：伊前因妨害名譽（誹謗）案件，經台灣台中地方法院以八十四年訴字第一三六七號判決判處有期徒刑一年四月，提起上訴後，雖由台灣高等法院台中分院（下稱台中高分院）以八十五年度上訴字第一三八二號判決駁回上訴，並由最高法院以八十八年度台上字第六○九號判決駁回上訴確定，但最高法院嗣以八十八年度台非字第二一四號判決就該部分予以撤銷，發回台中高分院依判決前之程序更為審判，其後經台中高分院以九十八年度重上更(四)字第二三號判決（下稱更(四)判決）諭知伊無罪，依最高法院五十五年台非字第二○五號判例，該無罪判決即告確定，不受該法院嗣後以一○一年度重上更(五)字第三一號判決改判伊有罪之違法裁判之影響。伊於無罪判決確定前，曾受「冤獄」（五十九天加二十五天）及所營專利事業受有損害新台幣二十三億元，爰請求補償等語。\n原決定以：按依非常上訴程序裁判無罪確定前，曾受羈押、刑罰之執行者，受害人得請求補償，並由為諭知無罪之機關管轄；受理補償事件之機關認為無管轄權者，應諭知移送於管轄機關，刑事補償法第一條第二款、第九條第一項、第十七條第一項前段定有明文。本件聲請人主張其涉犯妨害名譽部分，經依非常上訴程序，由本院撤銷原確定判決後，已由台中高分院以更(四)判決諭知無罪確定，其受有「冤獄」等損害，爰請求補償云云，則依其主張，諭知無罪判決之法院為台中高分院，依前揭規定，其請求刑事補償應由該法院管轄，本院無管轄權，爰移送於台中高分院管轄。經核於法並無違誤。聲請覆審意旨，謂：依最高法院五十五年台非字第二○五號判例，更(四)判決依法已確定，原決定機關應依職權自為決定，不得以無管轄權避責云云，核與上述刑事補償法關於管轄之規定無涉，其執以聲請撤銷原決定，難謂有理由。\n爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"9 1"},{"lawName":"刑事補償法","issueRef":"17 1"}],"party":[]}
