{"court":"司法院－刑事補償","date":"2009-06-22T00:00:00+08:00","no":"98,台覆,202","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二０二號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十七年十二月二十五日決定（九十\r\n七年賠字第四六○號），聲請覆審，本庭決定如下：\r\n    主　文\r\n覆審之聲請駁回。\r\n　　理　由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因叛亂嫌疑案件，於前台灣南部地區警備司令部（下\r\n稱前南警部）軍事檢察官處分不起訴前，自民國七十四年二月十\r\n八日至四月三日受羈押四十五日，爰依冤獄賠償法第一條第一項\r\n第一款之規定，請求支付國家賠償等語。原決定意旨以：聲請人\r\n係公園派不良聚合份子，自七十三年九月間開始，在台南市○○\r\n路萬聖公廟附近，霸佔地盤，向「金妮酒廊」、「青園理髮廳」\r\n及「萬歲餐廳」強索保護費，擾亂治安，涉嫌叛亂，經台南市政\r\n府警察局第五分局於七十四年二月十八日持前南警部（七四）警\r\n拘字第二二五號拘票，拘提到案，並於當日由前南警部軍事檢察\r\n官予以羈押，嗣因叛亂罪嫌不足，於同年四月三日以七十四年法\r\n字第二一九號處分不起訴，計受羈押四十五日，旋移送前台灣警\r\n備總司令部職業訓導第三總隊職訓，業據調閱原卷查明無訛。又\r\n聲請人坦承有霸佔地盤，向良民強索保護費之行為，顯違反國家\r\n社會之秩序利益及國民一般之道德觀念所能容忍之程度，且對人\r\n民生命、身體及財產安全產生危害，當屬違反公共秩序及善良風\r\n俗情節重大，依冤獄賠償法第二條第二款之規定，不得請求賠償\r\n等詞，認聲請人之請求為無理由，予以駁回。聲請覆審意旨略謂\r\n：聲請人無涉叛亂罪嫌，即應移送普通司法機關偵查，竟受軍事\r\n檢察官羈押，即應給予賠償云云，求為撤銷原決定。按受害人於\r\n不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或\r\n善良風俗者，不得請求賠償，冤獄賠償法第二條第二款定有明文\r\n。考其立法目的，係在維護社會秩序及公共道德，認為如給予賠\r\n償，有失事理之平。而所稱行為違反公共秩序或善良風俗，指行\r\n為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大\r\n，已逾社會通常觀念所能容忍之程度而言。本件聲請人坦承有霸\r\n佔地盤，向良民強索保護費之行為，並經證人蔡鳳山、林進興證\r\n述屬實，有警詢筆錄在卷可憑，足認聲請人受羈押係緣於其行為\r\n違反公共秩序及善良風俗，且情節重大，已逾越社會通常觀念所\r\n能容忍之程度。原決定因而駁回其請求，經核於法洵無違誤。聲\r\n請覆審意旨徒憑己見，任意指摘原決定不當，求予撤銷，為無理\r\n由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　  六  　月  二十二  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  七  　月　  二    日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理　由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因叛亂嫌疑案件，於前台灣南部地區警備司令部（下稱前南警部）軍事檢察官處分不起訴前，自民國七十四年二月十八日至四月三日受羈押四十五日，爰依冤獄賠償法第一條第一項第一款之規定，請求支付國家賠償等語。原決定意旨以：聲請人係公園派不良聚合份子，自七十三年九月間開始，在台南市○○路萬聖公廟附近，霸佔地盤，向「金妮酒廊」、「青園理髮廳」及「萬歲餐廳」強索保護費，擾亂治安，涉嫌叛亂，經台南市政府警察局第五分局於七十四年二月十八日持前南警部（七四）警拘字第二二五號拘票，拘提到案，並於當日由前南警部軍事檢察官予以羈押，嗣因叛亂罪嫌不足，於同年四月三日以七十四年法字第二一九號處分不起訴，計受羈押四十五日，旋移送前台灣警備總司令部職業訓導第三總隊職訓，業據調閱原卷查明無訛。又聲請人坦承有霸佔地盤，向良民強索保護費之行為，顯違反國家社會之秩序利益及國民一般之道德觀念所能容忍之程度，且對人民生命、身體及財產安全產生危害，當屬違反公共秩序及善良風俗情節重大，依冤獄賠償法第二條第二款之規定，不得請求賠償等詞，認聲請人之請求為無理由，予以駁回。聲請覆審意旨略謂：聲請人無涉叛亂罪嫌，即應移送普通司法機關偵查，竟受軍事檢察官羈押，即應給予賠償云云，求為撤銷原決定。按受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或善良風俗者，不得請求賠償，冤獄賠償法第二條第二款定有明文。考其立法目的，係在維護社會秩序及公共道德，認為如給予賠償，有失事理之平。而所稱行為違反公共秩序或善良風俗，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言。本件聲請人坦承有霸佔地盤，向良民強索保護費之行為，並經證人蔡鳳山、林進興證述屬實，有警詢筆錄在卷可憑，足認聲請人受羈押係緣於其行為違反公共秩序及善良風俗，且情節重大，已逾越社會通常觀念所能容忍之程度。原決定因而駁回其請求，經核於法洵無違誤。聲請覆審意旨徒憑己見，任意指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
