{"court":"司法院－刑事補償","date":"2009-10-28T00:00:00+08:00","no":"98,台覆,415","sys":"刑事","reason":"違反貪污治罪條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四一五號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因貪污案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院中華民國九十八年七月一日決定（九十八年度賠字第\r\n三八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人前因貪污案件，自民國七十四年十一月二十三日，經\r\n前台灣警備總司令部（下稱警備總部）羇押，至七十五年十月二\r\n十八日獲無罪判決釋放，共計遭羈押三百四十日，爰以新台幣（\r\n下同）五千元折算一日，請求冤獄賠償共計一百七十萬五千元云\r\n云。原決定意旨略以：依軍事審判法受理之案件，受無罪之判決\r\n確定前，曾受羈押者，固得依冤獄賠償法請求國家賠償，惟因故\r\n意或重大過失行為，致受羈押、收容、留置或執行之情形，不得\r\n請求賠償，冤獄賠償法第二條第三款定有明文，而所稱「因故意\r\n或重大過失行為」，依九十六年十月十六日司法院、行政院會銜\r\n發布之修正「辦理冤獄賠償事件應行注意事項」第四點之規定，\r\n係指其羈押、收容、留置或執行之發生，乃由於受害人本人之不\r\n當行為所致者，例如意圖使偵查或審判陷於錯誤而湮滅或偽造證\r\n據或冒名頂替或虛偽之自自，或因重大過失不及時提出有利證據\r\n，及依刑事訴訟法第二百五十四條為不起訴處分等情形而言。本\r\n件經向國防部後備司令部督察室調取聲請人貪污案件相關卷證及\r\n執行資料，經該室函覆現僅留存該案判決書等資料，此有該室九\r\n十八年六月六日國後卜督法字第09800008I3號函暨前警備總部七\r\n十五年珠判字第五三號判決書影本附卷可查。復查，本件留存之\r\n判決無罪理由中，認聲請人於七十三年七月間，任職於前警備總\r\n部檢查管制處第一機動查緝組期間，與小組長張炳渲奉命查緝基\r\n隆福壽石材廠違法進口花崗石案，經該部政三處查覺其與張炳渲\r\n涉有收受賄賂嫌疑，經軍事檢察官認聲請人涉犯當時有效之戡亂\r\n時期貪污治罪條例第六條四項，對於非主管之事務利用身分圖利\r\n罪嫌，訊後予以羈押偵結起訴；嗣證人賴正賢及金玉山均證稱聲\r\n請人並未參與索賄，加以共犯張炳煌亦翻異前供，因認聲請人之\r\n辯解係屬可採，且查無其他積極事證足以證明聲請人確有圖利之\r\n事，而諭知無罪之判決; 嗣軍事檢察官聲請覆判，經國防部判決\r\n聲請駁回而無罪確定在案。惟審閱本件判決理由中，聲請人當時\r\n任職前警備總部檢查管制處第一機動查緝組，職司查緝不法之工\r\n作，對於違法進口物品本有查扣、通報或為必要措施之義務與職\r\n責，然本件聲請人坦承知悉民人賴正賢關說要求該組勿查緝其違\r\n法進口花崗石之不法情事，而未依法查扣、通報或採取必要措施\r\n，猶開車接送共犯張炳渲與關說人賴正賢碰面，商討賄款數額，\r\n縱聲請人所辯不知渠等談話內容，仍難辭其咎，是聲請人身為查\r\n緝人員，對此違法情事隱匿未報，顯有不當，是軍事檢察官依據\r\n聲請人所為及相關證人之證述而予以羈押，難謂其羈押無據，故\r\n聲請人遭羈押乃係本人不當行為所致，自不得請求賠償等語。聲\r\n請覆審意旨略以：原決定忽略伊已獲判無罪之事實，使伊遭受二\r\n次傷害云云。按聲請人當時任職前警備總部檢查管制處第一機動\r\n查緝組，職司查緝不法之工作，對於違法進口物品本有查扣、通\r\n報或為必要措施之義務與職責，然本件聲請人坦承知悉民人賴正\r\n賢關說要求該組勿查緝其違法進口花崗石之不法情事，而未依法\r\n查扣、通報或採取必要措施，猶開車接送共犯張炳渲與關說人賴\r\n正賢碰面，商討賄款數額，縱聲請人所辯不知渠等談話內容，仍\r\n難辭其咎，是聲請人身為查緝人員，對此違法情事隱匿未報，顯\r\n有不當，是軍事檢察官依據聲請人所為及相關證人之證述而予以\r\n羈押，難謂其羈押無據，故聲請人遭羈押乃係本人不當行為所致\r\n，自不得請求賠償。原決定機關因而駁回聲請人之請求，於法核\r\n無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。\r\n爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　十　　月　二十八　日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  林　永　茂\r\n  　                            法官  許　澍　林\r\n                                法官　陳　國　禎\r\n                                法官　陳　東　誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　 十一　 月    九    日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人前因貪污案件，自民國七十四年十一月二十三日，經前台灣警備總司令部（下稱警備總部）羇押，至七十五年十月二十八日獲無罪判決釋放，共計遭羈押三百四十日，爰以新台幣（下同）五千元折算一日，請求冤獄賠償共計一百七十萬五千元云云。原決定意旨略以：依軍事審判法受理之案件，受無罪之判決確定前，曾受羈押者，固得依冤獄賠償法請求國家賠償，惟因故意或重大過失行為，致受羈押、收容、留置或執行之情形，不得請求賠償，冤獄賠償法第二條第三款定有明文，而所稱「因故意或重大過失行為」，依九十六年十月十六日司法院、行政院會銜發布之修正「辦理冤獄賠償事件應行注意事項」第四點之規定，係指其羈押、收容、留置或執行之發生，乃由於受害人本人之不當行為所致者，例如意圖使偵查或審判陷於錯誤而湮滅或偽造證據或冒名頂替或虛偽之自自，或因重大過失不及時提出有利證據，及依刑事訴訟法第二百五十四條為不起訴處分等情形而言。本件經向國防部後備司令部督察室調取聲請人貪污案件相關卷證及執行資料，經該室函覆現僅留存該案判決書等資料，此有該室九十八年六月六日國後卜督法字第09800008I3號函暨前警備總部七十五年珠判字第五三號判決書影本附卷可查。復查，本件留存之判決無罪理由中，認聲請人於七十三年七月間，任職於前警備總部檢查管制處第一機動查緝組期間，與小組長張炳渲奉命查緝基隆福壽石材廠違法進口花崗石案，經該部政三處查覺其與張炳渲涉有收受賄賂嫌疑，經軍事檢察官認聲請人涉犯當時有效之戡亂時期貪污治罪條例第六條四項，對於非主管之事務利用身分圖利罪嫌，訊後予以羈押偵結起訴；嗣證人賴正賢及金玉山均證稱聲請人並未參與索賄，加以共犯張炳煌亦翻異前供，因認聲請人之辯解係屬可採，且查無其他積極事證足以證明聲請人確有圖利之事，而諭知無罪之判決; 嗣軍事檢察官聲請覆判，經國防部判決聲請駁回而無罪確定在案。惟審閱本件判決理由中，聲請人當時任職前警備總部檢查管制處第一機動查緝組，職司查緝不法之工作，對於違法進口物品本有查扣、通報或為必要措施之義務與職責，然本件聲請人坦承知悉民人賴正賢關說要求該組勿查緝其違法進口花崗石之不法情事，而未依法查扣、通報或採取必要措施，猶開車接送共犯張炳渲與關說人賴正賢碰面，商討賄款數額，縱聲請人所辯不知渠等談話內容，仍難辭其咎，是聲請人身為查緝人員，對此違法情事隱匿未報，顯有不當，是軍事檢察官依據聲請人所為及相關證人之證述而予以羈押，難謂其羈押無據，故聲請人遭羈押乃係本人不當行為所致，自不得請求賠償等語。聲請覆審意旨略以：原決定忽略伊已獲判無罪之事實，使伊遭受二次傷害云云。按聲請人當時任職前警備總部檢查管制處第一機動查緝組，職司查緝不法之工作，對於違法進口物品本有查扣、通報或為必要措施之義務與職責，然本件聲請人坦承知悉民人賴正賢關說要求該組勿查緝其違法進口花崗石之不法情事，而未依法查扣、通報或採取必要措施，猶開車接送共犯張炳渲與關說人賴正賢碰面，商討賄款數額，縱聲請人所辯不知渠等談話內容，仍難辭其咎，是聲請人身為查緝人員，對此違法情事隱匿未報，顯有不當，是軍事檢察官依據聲請人所為及相關證人之證述而予以羈押，難謂其羈押無據，故聲請人遭羈押乃係本人不當行為所致，自不得請求賠償。原決定機關因而駁回聲請人之請求，於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。\n爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"254"},{"lawName":"貪污治罪條例","issueRef":"6 4"}],"party":[]}
