{"court":"司法院－刑事補償","date":"2018-12-28T00:00:00+08:00","no":"107,台覆,45","sys":"刑事","reason":"詐欺","judgement":"司法院刑事補償法庭覆審決定書　　　　 107 年度台覆字第45號\r\n聲請覆審人　周敏煌\r\n\r\n\r\n\r\n\r\n上列聲請覆審人因詐欺案件，請求刑事補償，不服臺灣高雄地方\r\n法院中華民國107 年4 月30日決定（106 年度刑補字第27號），\r\n聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人周敏煌（下稱聲請人）請求意\r\n    旨略以：聲請人前因詐欺案件，自民國102 年11月13日至同\r\n    年12月20日遭受羈押計38日。嗣該案經檢察官起訴後，經原\r\n    決定機關以102年度易字第1152號、103年度易字第595號 、\r\n    104年度易字第133號判決聲請人無罪，復據臺灣高等法院高\r\n    雄分院（下稱高雄高分院）以105年度上易字第198、199 、\r\n    200號判決駁回檢察官之上訴而確定。爰依刑事補償法第1條\r\n    第1款之規定，請求准以每日新臺幣（下同）5千元計算之19\r\n    萬元補償金等語。\r\n二、原決定則略以：聲請人因涉犯詐欺案件，經臺灣高雄地方檢\r\n    察署檢察官聲請羈押，於102 年11月13日經臺灣高雄地方法\r\n    院（下稱高雄地院）訊問後，認有羈押之原因及必要性，裁\r\n    定羈押並禁止接見通信，迄同年12月20日由高雄地院裁定具\r\n    保獲釋，共受羈押38日。上開案件嗣經原決定機關以102 年\r\n    度易字第1152號、103 年度易字第595 號、104 年度易字第\r\n    133 號判決聲請人無罪，復據高雄高分院以105 年度上易字\r\n    第198 、199 、200 號判決駁回檢察官之上訴確定。合於刑\r\n    事補償法第1 條第1 款之規定。聲請人於前揭無罪判決確定\r\n    日起2 年之法定期間內，向原決定機關請求刑事補償，經核\r\n    並無刑事補償法第3 條所定不得請求補償，或同法第4 條所\r\n    定得不為補償之情形。復敘明聲請人雖否認犯行，然經檢察\r\n    官聲請羈押時提出相關事證為據，羈押調查庭亦給予聲請人\r\n    答辯或陳述機會，並於審酌檢察官提出之證據、偵辦進度，\r\n    及聲請人之羈押原因、必要性後，依所得心證裁定羈押，核\r\n    與要件相符，本案羈押調查庭之法官，亦係依照法院排定之\r\n    輪值，非針對個案所擇定，則相關之公務人員於上開過程均\r\n    無違法或不當之處。並審酌聲請人遭羈押時，係從事新聞採\r\n    訪工作者，每月薪資約7 萬元，另有約8 千元之稿費收入，\r\n    自陳因遭羈押被迫離職，兼衡其學歷、因羈押名譽受影響程\r\n    度、喪失人身自由、羈押期間身心所受痛苦暨其無可歸責事\r\n    由等一切情狀，認其補償以每日4 千元為適當，爰依聲請之\r\n    羈押日數，准予賠償15萬2 千元，逾此部分之請求則不應准\r\n    許。已記明所憑之證據及認定之理由，核無不合。\r\n三、按羈押之補償，依其羈押之日數，以3 千元以上5 千元以下\r\n    折算1 日支付之，刑事補償法第6 條第1 項定有明文；受理\r\n    補償事件之機關決定上開補償金額時，應審酌一切情狀，尤\r\n    應注意公務員行為違法或不當之情節，受害人所受損失及可\r\n    歸責事由之程度，為同法第8 條所明定。是受理刑事補償機\r\n    關在法定之3 千元以上5 千元以下折算1 日之範圍內，如何\r\n    決定其賠償金額，自有依個案情狀為審酌裁量之權。本件原\r\n    決定以聲請人因詐欺案件，於無罪判決確定前受羈押38日，\r\n    已經調閱上開案卷查核無誤。聲請人於法定期間內聲請補償\r\n    且查無不得請求補償或得不為補償之事由，於依法傳喚聲請\r\n    人到庭，聽取其陳述意見後，已詳敘審酌聲請人因遭羈押所\r\n    受財產上損失、精神上痛苦、名譽減損、自由受拘束，法院\r\n    羈押裁定無違法不當，及聲請人無可歸責事由等一切情狀而\r\n    決定補償金額標準之理由，因而准予補償15萬2 千元，經核\r\n    並無裁量權濫用之情形，於法尚無違誤。至於檢察官有否於\r\n    前揭羈押裁定之後，於另行提訊聲請人時，未解除聲請人手\r\n    銬即訊問之情，無礙於聲請人符合本案羈押要件之判斷。聲\r\n    請覆審意旨，仍憑持己見，就原決定已經審酌說明及與羈押\r\n    要件無涉之事項，而求予撤銷，非有理由，爰決定如主文。\r\n中    華    民    國   107    年    12    月    28    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  吳      燦  \r\n                                法官  劉  靜  嫻  \r\n                                法官  吳  謀  焰  \r\n                                法官  段  景  榕  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   108    年    1     月    2     日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"三、按羈押之補償，依其羈押之日數，以3 千元以上5 千元以下折算1 日支付之，刑事補償法第6 條第1 項定有明文；受理補償事件之機關決定上開補償金額時，應審酌一切情狀，尤應注意公務員行為違法或不當之情節，受害人所受損失及可歸責事由之程度，為同法第8 條所明定。是受理刑事補償機關在法定之3 千元以上5 千元以下折算1 日之範圍內，如何決定其賠償金額，自有依個案情狀為審酌裁量之權。本件原決定以聲請人因詐欺案件，於無罪判決確定前受羈押38日，已經調閱上開案卷查核無誤。聲請人於法定期間內聲請補償且查無不得請求補償或得不為補償之事由，於依法傳喚聲請人到庭，聽取其陳述意見後，已詳敘審酌聲請人因遭羈押所受財產上損失、精神上痛苦、名譽減損、自由受拘束，法院羈押裁定無違法不當，及聲請人無可歸責事由等一切情狀而決定補償金額標準之理由，因而准予補償15萬2 千元，經核並無裁量權濫用之情形，於法尚無違誤。至於檢察官有否於前揭羈押裁定之後，於另行提訊聲請人時，未解除聲請人手銬即訊問之情，無礙於聲請人符合本案羈押要件之判斷。聲請覆審意旨，仍憑持己見，就原決定已經審酌說明及與羈押要件無涉之事項，而求予撤銷，非有理由，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"8"}],"party":[]}
