{"court":"司法院－刑事補償","date":"2014-02-26T00:00:00+08:00","no":"103,台覆,12","sys":"刑事","reason":"詐欺等","judgement":"司法院刑事補償法庭覆審決定書　　一○三年度台覆字第一二號\r\n聲請覆審人　陳慧鈺\r\n上列聲請覆審人因詐欺等案件，請求刑事補償，不服台灣新北地\r\n方法院檢察署中華民國一○二年八月三十日決定（一○二年度刑\r\n補字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、原請求意旨略以：本件聲請覆審人即補償請求人陳○○（下\r\n    稱聲請人）前因詐欺等案件，於民國一○○年六月二十五日\r\n    ，經台灣新北地方法院（原台灣板橋地方法院，下同）檢察\r\n    署檢察官聲請台灣新北地方法院裁定准許羈押，嗣經聲請人\r\n    向台灣新北地方法院聲請停止羈押，經該院以一○○年度偵\r\n    聲字第三四三號裁定准許，至一○○年八月三日，共計受羈\r\n    押四○日。又聲請人所涉犯詐欺等案件，業經檢察官於一○\r\n    一年十月三十日以一○一年度偵緝字第二八號為不起訴處分\r\n    。爰依法請求給予刑事補償云云。\r\n二、原決定意旨略以：聲請人於接受財政部台灣省北區國稅局（\r\n    下稱國稅局）詢問時，供稱：其於九十三年起將「全都賣超\r\n    商」讓渡於李佳銘，並開始幫忙營業稅申報及購買發票，其\r\n    未領薪水也未取得李佳銘之同意。李佳銘對開立發票、領取\r\n    中獎金額、申報營業稅之情事，完全不知情等語，並對國稅\r\n    局所詢問：「發票為何無交付給買受人，是否有〈無交貨事\r\n    實自行開立發票，自行兌獎〉？」時，供稱：「自己開自己\r\n    兌獎，有〈無交貨事實自行開立發票，自行兌獎領取獎金〉\r\n    。」等語；又於檢察官訊問時，再度自承曾在幫李佳銘顧店\r\n    那幾年持「全都賣超商」之中獎發票去領獎，且坦承居無定\r\n    所無法收受傳票等語；復於台灣新北地方法院羈押審理庭中\r\n    當庭供稱：伊沒有住在戶籍地，之前住過台中遊民中心，後\r\n    來被趕出去，有時候教會、有時候網咖，我有留電話給上次\r\n    的檢察官，所以沒有固定住居所等語，此有通緝簡表在卷可\r\n    參，是檢察官乃認聲請人居無定所，顯有逃亡之虞，且聲請\r\n    人就國稅局到場稽查時，無法解釋收銀機內為何有非當月之\r\n    發票在內等情，亦與經驗法則不符，且有證人李佳銘、張竣\r\n    銘證述在卷，故認聲請人所辯不可採信。而法院亦依卷內事\r\n    證，認聲請人所犯詐欺等部分犯罪嫌疑重大，且聲請人居無\r\n    定所而有逃亡之虞，有羈押之原因及必要，而裁定羈押。是\r\n    聲請人遭受羈押，顯係因自己意圖招致犯罪嫌疑，而為上開\r\n    誤導偵查或審判之行為，致使檢察官認其涉犯刑法第三百三\r\n    十九條詐欺取財罪、刑法第二百十六條、第二百十條行使偽\r\n    造私文書罪嫌，而依法聲請羈押，故依刑事補償法第四條第\r\n    一項之規定，本件聲請人之請求為無理由，應予駁回。\r\n三、聲請覆審意旨略為：聲請人雖居無定所，但非可認有逃亡之\r\n    虞，且聲請人已向檢察官陳報聯絡電話，並非無聯絡方法，\r\n    原決定意旨將聲請人之受羈押歸責於聲請人居無定所，已有\r\n    未當；且聲請人有保持緘默之權，法院不得以聲請人所辯不\r\n    足採信，即認定聲請人之犯罪事實。原決定意旨以聲請人就\r\n    國稅局到場稽查時，無法解釋收銀機內為何有非當月之發票\r\n    在內等情，與經驗法則不符，即認聲請人遭受羈押，係因自\r\n    己意圖招致犯罪嫌疑，而誤導偵查或審判之行為所致，逕行\r\n    駁回刑事補償之請求，自有違法云云。\r\n四、按新修正刑事補償法第四條第一項規定，補償請求之事由，\r\n    係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為\r\n    所致者，受理補償事件之機關得不為補償。依其立法理由說\r\n    明，諸如為頂替真正犯罪行為人，或基於其他動機，自己招\r\n    致特定犯嫌而虛偽自白、湮滅、偽造、變造、隱匿證據或勾\r\n    串共犯、證人，或其他有意自招人身自由受拘束之結果，無\r\n    異自作自受、自食惡果，並對此結果有所預期，倘予補償，\r\n    殊與國民之法律感情相違背。本件聲請人於國稅局詢問時，\r\n    自承其自己開立發票自己兌獎，而有〈無交貨事實，自行開\r\n    立發票，自行兌獎領取獎金〉之違法情事；復於檢察官訊問\r\n    時，供承：「我之前有承認（沒有交貨事實就自己開發票對\r\n    獎）沒錯，現在翻供，因為之前我想說要保李佳銘，他年輕\r\n    ，我有前科，但現在李佳銘把責任都推我身上，所以我翻供\r\n    。」等語（見偵緝字第一六五二號偵查卷第八四、八五頁）\r\n    ，自難謂其無意圖招致犯罪嫌疑，而誤導偵查或審判之行為\r\n    ，原決定否准其補償之請求，予以駁回，於法核無不合。聲\r\n    請覆審意旨猶執前詞，漫指原決定不當，自應認為無理由。\r\n    爰決定如主文。\r\n中    華    民    國  一○三  年    二    月  二十六  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  吳  麗  女\r\n                                法官  洪  佳  濱\r\n                                法官  林  恩  山\r\n                                法官  徐  昌  錦\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○三  年    三    月    七    日\r\n                                                      G","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"四、按新修正刑事補償法第四條第一項規定，補償請求之事由，係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償。依其立法理由說明，諸如為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯嫌而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人，或其他有意自招人身自由受拘束之結果，無異自作自受、自食惡果，並對此結果有所預期，倘予補償，殊與國民之法律感情相違背。本件聲請人於國稅局詢問時，自承其自己開立發票自己兌獎，而有〈無交貨事實，自行開立發票，自行兌獎領取獎金〉之違法情事；復於檢察官訊問時，供承：「我之前有承認（沒有交貨事實就自己開發票對獎）沒錯，現在翻供，因為之前我想說要保李佳銘，他年輕，我有前科，但現在李佳銘把責任都推我身上，所以我翻供。」等語（見偵緝字第一六五二號偵查卷第八四、八五頁），自難謂其無意圖招致犯罪嫌疑，而誤導偵查或審判之行為，原決定否准其補償之請求，予以駁回，於法核無不合。聲請覆審意旨猶執前詞，漫指原決定不當，自應認為無理由。\n爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"210"},{"lawName":"中華民國刑法","issueRef":"216"},{"lawName":"中華民國刑法","issueRef":"339"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"}],"party":[]}
