{"court":"司法院－刑事補償","date":"2012-01-17T00:00:00+08:00","no":"101,台重覆,2","sys":"刑事","reason":"逃亡","judgement":"司法院刑事補償法庭重審決定書　　一○一年度台重覆字第二號\r\n聲請重審人　陳彥豪\r\n上列聲請重審人因逃亡案件，請求刑事補償（冤獄賠償），不服\r\n本庭中華民國九十七年四月二十九日決定（九十七年度台覆字第\r\n八○號），聲請重審，本庭決定如下：\r\n    主  文\r\n國防部南部地方軍事法院九十六年賠字第六號決定及本庭九十七\r\n年度台覆字第八○號決定均撤銷。\r\n    理  由\r\n本庭九十七年度台覆字第八○號決定（下稱原確定決定）以：國\r\n防部南部地方軍事法院九十六年賠字第六號決定（下稱原決定）\r\n以聲請重審人即補償請求人陳彥豪（下稱聲請人）因涉嫌逃亡案\r\n件，經陸軍獨立第十七旅司令部軍事檢察官於民國六十五年二月\r\n九日羈押，迄六十六年三月十四日准予退伍止，共計三百九十九\r\n日，嗣該案雖經陸軍訓練作戰發展司令部普通審判庭認其無逃亡\r\n犯意而諭知無罪，惟聲請人未依規定辦理休假手續，其受羈押乃\r\n因其自身之不當行為所致，依修正前冤獄賠償法第二條第三款規\r\n定，不得請求冤獄賠償為由，駁回聲請人之冤獄賠償請求，經核\r\n於法並無不合。乃駁回聲請人覆審之聲請。聲請重審意旨略以：\r\n依司法院釋字第六七○號解釋，「冤獄賠償法」已修正為「刑事\r\n補償法」，依刑事補償法第三十九條第二項之規定聲請重審等語\r\n。按「冤獄賠償法」已修正為「刑事補償法」，並於一○○年七\r\n月六日修正公布，自同年九月一日施行，而修正前冤獄賠償法第\r\n二條第三款「因故意或重大過失行為，致受羈押、收容、留置或\r\n執行。」不得賠償之規定，業經刪除。其立法理由係以修正前冤\r\n獄賠償法第二條第三款不得請求補償之規定，未斟酌受害人受羈\r\n押之行為係涉嫌實現犯罪構成要件、或係妨礙、誤導偵查或審判\r\n，且無論受害人致受羈押之行為可歸責程度輕重及因羈押所受損\r\n失之大小，皆一律排除全部之補償請求，並非避免補償失當或浮\r\n濫等情事所必要，為符合憲法保障人民基本權利意旨及比例原則\r\n，爰依司法院釋字第六七○號解釋意旨，刪除該規定。如受害人\r\n因國家為實現刑罰權之公共利益，受有超越一般應容忍程度之特\r\n別犧牲，嗣後提起冤獄賠償請求，又經受理補償事件之機關適用\r\n違憲之法律駁回其請求，恐失其平，宜例外賦予救濟機會。乃於\r\n修正後之刑事補償法第三十九條第二項規定，依修正前冤獄賠償\r\n法第二條第三款駁回請求賠償確定決定之受害人，得以原確定決\r\n定所適用之法律牴觸憲法為由，聲請重審。本件原決定及原確定\r\n決定係以聲請人有修正前冤獄賠償法第二條第三款之事由而駁回\r\n其冤獄賠償之聲請，則聲請人依刑事補償法第三十九條第二項之\r\n規定，聲請重審，即非無據，爰將原確定決定及原決定撤銷，由\r\n原決定機關另為適法之決定。爰決定如主文。\r\n中    華    民    國  一○一  年    一    月   十七   日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  仁  壽 \r\n                                法官  顏  南  全\r\n                                法官  郭  毓  洲\r\n                                法官  劉  靜  嫻\r\n                                法官  李  英  勇\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年    一    月  三十一  日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"國防部南部地方軍事法院九十六年賠字第六號決定及本庭九十七年度台覆字第八○號決定均撤銷。","opinion":"理  由\n本庭九十七年度台覆字第八○號決定（下稱原確定決定）以：國防部南部地方軍事法院九十六年賠字第六號決定（下稱原決定）以聲請重審人即補償請求人陳彥豪（下稱聲請人）因涉嫌逃亡案件，經陸軍獨立第十七旅司令部軍事檢察官於民國六十五年二月九日羈押，迄六十六年三月十四日准予退伍止，共計三百九十九日，嗣該案雖經陸軍訓練作戰發展司令部普通審判庭認其無逃亡犯意而諭知無罪，惟聲請人未依規定辦理休假手續，其受羈押乃因其自身之不當行為所致，依修正前冤獄賠償法第二條第三款規定，不得請求冤獄賠償為由，駁回聲請人之冤獄賠償請求，經核於法並無不合。乃駁回聲請人覆審之聲請。聲請重審意旨略以：\n依司法院釋字第六七○號解釋，「冤獄賠償法」已修正為「刑事補償法」，依刑事補償法第三十九條第二項之規定聲請重審等語。按「冤獄賠償法」已修正為「刑事補償法」，並於一○○年七月六日修正公布，自同年九月一日施行，而修正前冤獄賠償法第二條第三款「因故意或重大過失行為，致受羈押、收容、留置或執行。」不得賠償之規定，業經刪除。其立法理由係以修正前冤獄賠償法第二條第三款不得請求補償之規定，未斟酌受害人受羈押之行為係涉嫌實現犯罪構成要件、或係妨礙、誤導偵查或審判，且無論受害人致受羈押之行為可歸責程度輕重及因羈押所受損失之大小，皆一律排除全部之補償請求，並非避免補償失當或浮濫等情事所必要，為符合憲法保障人民基本權利意旨及比例原則，爰依司法院釋字第六七○號解釋意旨，刪除該規定。如受害人因國家為實現刑罰權之公共利益，受有超越一般應容忍程度之特別犧牲，嗣後提起冤獄賠償請求，又經受理補償事件之機關適用違憲之法律駁回其請求，恐失其平，宜例外賦予救濟機會。乃於修正後之刑事補償法第三十九條第二項規定，依修正前冤獄賠償法第二條第三款駁回請求賠償確定決定之受害人，得以原確定決定所適用之法律牴觸憲法為由，聲請重審。本件原決定及原確定決定係以聲請人有修正前冤獄賠償法第二條第三款之事由而駁回其冤獄賠償之聲請，則聲請人依刑事補償法第三十九條第二項之規定，聲請重審，即非無據，爰將原確定決定及原決定撤銷，由原決定機關另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"39 2"},{"lawName":"刑事補償法","issueRef":"39 2"},{"lawName":"刑事補償法","issueRef":"39 2"}],"party":[]}
