{"court":"司法院－刑事補償","date":"2008-11-25T00:00:00+08:00","no":"97,台覆,280","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二八０號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院檢察署中華民國九十七年八月五日決定（九十七年賠\r\n字第一五一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因涉嫌叛亂乙案，經前國防部台灣北部地區警備司令\r\n部羈押及移付管訓，嗣於民國七十七年二月間處分不起訴，並予\r\n以釋放，共計羈押九十一日、受管訓處分一千零九十四日，合計\r\n一千一百八十五日，爰依冤獄賠償法第一條第一項第一款規定，\r\n以新台幣（以下同）五千元折算一日，請求賠償五百九十二萬五\r\n千元云云。原決定意旨略以：查聲請人曾因叛亂嫌疑案件，經前\r\n台灣北部地區警備司令部軍事檢察官於七十三年十一月十三日羈\r\n押，後經該部軍事檢察官以七十三年警偵清字第０三七號為不起\r\n訴處分，並於七十四年二月十一日開釋，此有押票回證、釋票回\r\n證附於前台灣北部地區警備司令部七十三年警偵清字第三七號甲\r\n○○叛亂嫌疑案偵查卷第八頁、第五十二頁可稽，聲請人於不起\r\n訴處分確定前曾受羈押九十一日固屬事實。惟聲請人已於九十一\r\n年間，就此被羈押九十一日之同一事由向台灣板橋地方法院請求\r\n冤獄賠償，並經該院九十一年度賠字第一二七號決定書及司法院\r\n冤獄賠償覆議委員會九十二年度台覆字第二六七號決定書，認聲\r\n請人遭羈押九十一日，准予賠償二十七萬三千元，此亦有該決定\r\n書在卷足憑。聲請人就不起訴處分前受羈押請求賠償部分，既經\r\n前揭法院為實體決定，依一事不再理原則，其此部分請求顯係違\r\n背法律上之程式，且無從補正，應予駁回。至聲請人就其所述於\r\n不起訴處分後受管訓之矯正處分請求賠償部分，因矯正處分之執\r\n行係由警察機關依當時有效之台灣省戒嚴時期取締流氓辦法第六\r\n條及違警罰法第二十八條規定，裁處矯正處分，非屬依軍事審判\r\n法受理之軍法案件，依冤獄賠償法第四條第一項規定，原決定機\r\n關亦無管轄權，聲請人之請求為無理由，應予駁回。聲請覆審意\r\n旨略以：聲請人於七十三年間因叛亂案件，除在軍事看守所受羈\r\n押九十一日外，另受感訓處分一千零九十四日部分仍未受賠償，\r\n請撤銷原決定，准許聲請人賠償之請求云云。查聲請人因叛亂案\r\n件，經前台灣北部地區警備司令部軍事檢察官於七十三年十一月\r\n十三日羈押，至七十四年二月十一日釋放，共受羈押九十一日，\r\n該案嗣經軍事檢察官不起訴處分確定，有前台灣北部地區警備司\r\n令部軍事檢察官七十三年警偵清字第０三七號不起訴處分書、押\r\n票回證、釋票回證附於該司令部七十三年警偵清字第三七號甲○\r\n○叛亂嫌疑案偵查影印卷內可稽。聲請人固有於軍事檢察官不起\r\n訴處分確定前受羈押九十一日之事實，惟聲請人就此部分受羈押\r\n之事實，業於九十一年間向台灣板橋地方法院請求冤獄賠償，經\r\n該法院九十一年度賠字第一二七號決定書及司法院冤獄賠償覆議\r\n委員會九十二年度台覆字第二六七號決定書為實體審查後決定准\r\n予賠償二十七萬三千元確定，有各該決定書在卷足憑，聲請人就\r\n此不起訴處分確定前受羈押九十一日部分之同一事由，更行請求\r\n，違反一事不再理之原則，其此部分請求自有未合，不應准許。\r\n原決定機關因而駁回聲請人此部分之請求，於法並無違背。至聲\r\n請人就其主張於軍事檢察官不起訴處分確定後，受矯正處分一千\r\n零九十四日請求賠償部分，因矯正處分係由警察機關依當時有效\r\n之違警罰法第二十八條及台灣省戒嚴時期取締流氓辦法第六條規\r\n定所為處分，並非軍法案件，依冤獄賠償法第四條第一項後段規\r\n定，原決定機關並無管轄權，原決定機關因而駁回聲請人此部分\r\n之請求，亦無違誤。聲請覆審意旨，指摘原決定不當，求予撤銷\r\n，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　 十一 　月　二十五　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　 十二 　月　　五　　日\r\n                                                Ａ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因涉嫌叛亂乙案，經前國防部台灣北部地區警備司令部羈押及移付管訓，嗣於民國七十七年二月間處分不起訴，並予以釋放，共計羈押九十一日、受管訓處分一千零九十四日，合計一千一百八十五日，爰依冤獄賠償法第一條第一項第一款規定，以新台幣（以下同）五千元折算一日，請求賠償五百九十二萬五千元云云。原決定意旨略以：查聲請人曾因叛亂嫌疑案件，經前台灣北部地區警備司令部軍事檢察官於七十三年十一月十三日羈押，後經該部軍事檢察官以七十三年警偵清字第０三七號為不起訴處分，並於七十四年二月十一日開釋，此有押票回證、釋票回證附於前台灣北部地區警備司令部七十三年警偵清字第三七號甲○○叛亂嫌疑案偵查卷第八頁、第五十二頁可稽，聲請人於不起訴處分確定前曾受羈押九十一日固屬事實。惟聲請人已於九十一年間，就此被羈押九十一日之同一事由向台灣板橋地方法院請求冤獄賠償，並經該院九十一年度賠字第一二七號決定書及司法院冤獄賠償覆議委員會九十二年度台覆字第二六七號決定書，認聲請人遭羈押九十一日，准予賠償二十七萬三千元，此亦有該決定書在卷足憑。聲請人就不起訴處分前受羈押請求賠償部分，既經前揭法院為實體決定，依一事不再理原則，其此部分請求顯係違背法律上之程式，且無從補正，應予駁回。至聲請人就其所述於不起訴處分後受管訓之矯正處分請求賠償部分，因矯正處分之執行係由警察機關依當時有效之台灣省戒嚴時期取締流氓辦法第六條及違警罰法第二十八條規定，裁處矯正處分，非屬依軍事審判法受理之軍法案件，依冤獄賠償法第四條第一項規定，原決定機關亦無管轄權，聲請人之請求為無理由，應予駁回。聲請覆審意旨略以：聲請人於七十三年間因叛亂案件，除在軍事看守所受羈押九十一日外，另受感訓處分一千零九十四日部分仍未受賠償，請撤銷原決定，准許聲請人賠償之請求云云。查聲請人因叛亂案件，經前台灣北部地區警備司令部軍事檢察官於七十三年十一月十三日羈押，至七十四年二月十一日釋放，共受羈押九十一日，該案嗣經軍事檢察官不起訴處分確定，有前台灣北部地區警備司令部軍事檢察官七十三年警偵清字第０三七號不起訴處分書、押票回證、釋票回證附於該司令部七十三年警偵清字第三七號甲○○叛亂嫌疑案偵查影印卷內可稽。聲請人固有於軍事檢察官不起訴處分確定前受羈押九十一日之事實，惟聲請人就此部分受羈押之事實，業於九十一年間向台灣板橋地方法院請求冤獄賠償，經該法院九十一年度賠字第一二七號決定書及司法院冤獄賠償覆議委員會九十二年度台覆字第二六七號決定書為實體審查後決定准予賠償二十七萬三千元確定，有各該決定書在卷足憑，聲請人就此不起訴處分確定前受羈押九十一日部分之同一事由，更行請求，違反一事不再理之原則，其此部分請求自有未合，不應准許。\n原決定機關因而駁回聲請人此部分之請求，於法並無違背。至聲請人就其主張於軍事檢察官不起訴處分確定後，受矯正處分一千零九十四日請求賠償部分，因矯正處分係由警察機關依當時有效之違警罰法第二十八條及台灣省戒嚴時期取締流氓辦法第六條規定所為處分，並非軍法案件，依冤獄賠償法第四條第一項後段規定，原決定機關並無管轄權，原決定機關因而駁回聲請人此部分之請求，亦無違誤。聲請覆審意旨，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"臺灣省戒嚴時期取締流氓辦法","issueRef":"6"},{"lawName":"臺灣省戒嚴時期取締流氓辦法","issueRef":"6"},{"lawName":"違警罰法","issueRef":"28"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
