{"court":"司法院－刑事補償","date":"2018-07-27T00:00:00+08:00","no":"107,台覆,33","sys":"刑事","reason":"傷害致人於死","judgement":"司法院刑事補償法庭覆審決定書　　　　107年度台覆字第33號\r\n聲請覆審人　陳燕飛　\r\n代　理　人　何俊龍律師\r\n　　　　　　陳承勤律師\r\n　　　　　　李亦庭律師\r\n上列聲請覆審人因傷害致人於死案件，請求刑事補償，不服臺灣\r\n高等法院臺中分院中華民國107 年2月13日決定（107年度刑補字\r\n第1號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定關於駁回聲請人就逾期執行柒佰零貳日，超過一日新臺幣\r\n參仟元請求部分撤銷。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人陳燕飛（下稱聲請人）因傷害\r\n    致人於死案件，原經臺灣高等法院臺中分院100 年度上訴字\r\n    第1004號判決判處有期徒刑7年6月確定，於民國102年9月5\r\n    日入監執行，嗣因同法院以104年度聲再更字第3號裁定開始\r\n    再審，至105年2月4日停止刑之執行出監，並經該院以105年\r\n    度再字第2 號判決撤銷原確定判決，改判聲請人犯傷害罪，\r\n    處有期徒刑6 月，如易科罰金以新臺幣（下同）1000元折算\r\n    1日確定。聲請人以其共計受刑之執行882日，以5000元折算\r\n    1日，請求補償441萬元。原決定則以聲請人確定判決應執行\r\n    之有期徒刑6月，其刑期應自102年9月5日入監執行時起算，\r\n    無羈押日數折抵，本應執行至103 年3月4日期滿，惟因執行\r\n    再審前之確定判決，於105 年2月4日始停止執行釋放，已逾\r\n    再審確定判決應執行之有期徒刑6月，共逾期執行702日。就\r\n    此逾期執行部分，符合刑事補償法第1條第6款之規定，聲請\r\n    人請求補償，尚無不合。因認以每日3000元為適當，准予補\r\n    償210萬6000 元，逾此部分之請求，為無理由，應予駁回。\r\n二、聲請覆審意旨略稱: 聲請人逾期執行期間長達702 日，原決\r\n    定並未認定聲請人有可歸責事由，卻以最低補償金額3000元\r\n    折算1日，有適用法則不當之違誤等語（超過逾期執行702日\r\n    請求補償駁回部分，未據聲請覆審已確定）。\r\n三、惟按刑事補償法第8 條規定：「受理補償事件之機關決定第\r\n    六條第一項、第三項、第四項、第六項或前條第一款、第三\r\n    款之補償金額時，應審酌一切情狀，尤應注意下列事項：一\r\n    、公務員行為違法或不當之情節。二、受害人所受損失及可\r\n    歸責事由之程度」。係以公務員行為違法或不當之情節、受\r\n    害人所受損失及可歸責事由之程度，均與補償金額是否充足\r\n    、限制補償金額是否合理之判斷，密切攸關，俱為避免補償\r\n    失當或浮濫所必要，因是，刑事補償事件審理規則第7條第2\r\n    項乃明定：「補償決定，應將據以決定補償金額所審酌公務\r\n    員行為違法或不當之情節、受害人所受損失及可歸責事由之\r\n    程度等一切情狀，具體記載於決定書」。是決定機關於決定\r\n    補償金額時，自應依職權審酌公務員行為違法或不當之情節\r\n    及受害人所受損失及可歸責事由之程度等一切情狀，並於決\r\n    定書內載明具體審酌及裁量之理由，以為判斷依據，始為適\r\n    法。原決定機關僅審酌「請求人於執行時年齡為66歲，學歷\r\n    為小學畢業，在自家從事模具製造業，並考量請求人因執行\r\n    刑罰而喪失人身自由，其執行期間所受財產上之損害、精神\r\n    上之痛苦、名譽之減損」等聲請人所受損失之情狀，對於公\r\n    務員行為有無違法或不當之情節，及聲請人有無可歸責事由\r\n    之程度等攸關請求應為如何補償之事由，均漏未審酌認定，\r\n    即遽為決定每日3000元之補償金額，並駁回逾此部分之請求\r\n    ，致其審酌之裁量是否妥適已無從判斷，亦與刑事補償法第\r\n    8 條規定意旨不符，揆諸上揭說明，自有可議。聲請覆審意\r\n    旨，執以指摘原決定駁回聲請人就逾期執行702 日，超過一\r\n    日3000元請求部分部分，求予撤銷，為有理由。爰決定如主\r\n    文。\r\n中    華    民    國   107    年    7     月    27    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  劉  靜  嫻  \r\n                                法官  段  景  榕  \r\n                                法官  吳  謀  焰  \r\n                                法官  吳      燦  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    8     月    1     日","type":"","historyHash":"","mainText":"原決定關於駁回聲請人就逾期執行柒佰零貳日，超過一日新臺幣參仟元請求部分撤銷。","opinion":"三、惟按刑事補償法第8 條規定：「受理補償事件之機關決定第六條第一項、第三項、第四項、第六項或前條第一款、第三款之補償金額時，應審酌一切情狀，尤應注意下列事項：一、公務員行為違法或不當之情節。二、受害人所受損失及可歸責事由之程度」。係以公務員行為違法或不當之情節、受害人所受損失及可歸責事由之程度，均與補償金額是否充足、限制補償金額是否合理之判斷，密切攸關，俱為避免補償失當或浮濫所必要，因是，刑事補償事件審理規則第7條第2項乃明定：「補償決定，應將據以決定補償金額所審酌公務員行為違法或不當之情節、受害人所受損失及可歸責事由之程度等一切情狀，具體記載於決定書」。是決定機關於決定補償金額時，自應依職權審酌公務員行為違法或不當之情節及受害人所受損失及可歸責事由之程度等一切情狀，並於決定書內載明具體審酌及裁量之理由，以為判斷依據，始為適法。原決定機關僅審酌「請求人於執行時年齡為66歲，學歷為小學畢業，在自家從事模具製造業，並考量請求人因執行刑罰而喪失人身自由，其執行期間所受財產上之損害、精神上之痛苦、名譽之減損」等聲請人所受損失之情狀，對於公務員行為有無違法或不當之情節，及聲請人有無可歸責事由之程度等攸關請求應為如何補償之事由，均漏未審酌認定，即遽為決定每日3000元之補償金額，並駁回逾此部分之請求，致其審酌之裁量是否妥適已無從判斷，亦與刑事補償法第8 條規定意旨不符，揆諸上揭說明，自有可議。聲請覆審意旨，執以指摘原決定駁回聲請人就逾期執行702 日，超過一日3000元請求部分部分，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"7 2"},{"lawName":"刑事補償法","issueRef":"1 1 6"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"何俊龍律師"},{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"陳承勤律師"},{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"李亦庭律師"}]}
