{"court":"司法院－刑事補償","date":"2008-02-26T00:00:00+08:00","no":"97,台覆,27","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第二七號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服台灣台中地方\r\n法院中華民國九十六年十月十二日決定（九十六年度賠字第七號\r\n），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n甲○○之請求駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因叛亂案件，經前台灣中部地區警備司令部以叛亂罪\r\n嫌於民國七十四年一月十四日起羈押，迄至同年五月十三日始獲\r\n釋放，計被羈押一百二十日，惟聲請人該叛亂案，嗣經該司令部\r\n軍事檢察官認罪嫌不足，以七十四年一清字第五四號為不起訴處\r\n分確定，爰請求賠償；又聲請人之前雖曾聲請賠償，經台灣彰化\r\n地方法院（九十三年度賠字第一九號）決定駁回，但聲請人不諳\r\n法律，不懂聲明不服程序，才又轉向台灣台中地方法院請求，本\r\n件亦對該台灣彰化地方法院之決定聲明不服云云。原決定意旨略\r\n以: 按賠償之請求，經受理機關決定後，不得以同一事由，更行\r\n請求，九十六年七月十一日修正公布施行之冤獄賠償法第十二條\r\n第四項定有明文；又一事不再理之原則，雖戒嚴時期人民受損權\r\n利回復條例、戒嚴時期不當叛亂暨匪諜審判案件補償條例及修正\r\n前冤獄賠償法均未規定，但法理上仍應同其適用。經查：聲請人\r\n前於九十三年間，即以其於七十四間，經前台灣中部地區警備司\r\n令部以叛亂罪嫌於七十四年一月十四日起羈押，迄至同年五月十\r\n三日始獲釋放，計被羈押一百二十日，惟聲請人該叛亂案，嗣經\r\n該司令部軍事檢察官認罪嫌不足，以七十四年一清字第五四號為\r\n不起訴處分確定，具狀向台灣彰化地方法院請求依戒嚴時期人民\r\n受損權利回復條例準用冤獄賠償法相關規定准予賠償。經該法院\r\n以聲請人之受羈押原因，乃因其行為違反公共秩序或善良風俗，\r\n而以九十三年度賠字第十九號駁回聲請人之請求。聲請人嗣後另\r\n於九十四年間再以上揭事由具狀向台灣台中地方法院請求賠償，\r\n因請求已逾法定期間，經該院於九十四年十一月八日以九十四年\r\n度賠字第三十三號駁回其請求，聲請人不服，提起覆議，復經司\r\n法院冤獄賠償覆議委員會於九十五年三月三十日以九十五年度台\r\n覆字第六四號決定維持原決定，而告確定。聲請人又於九十五年\r\n間再以上述同一事由，向原法院請求賠償，原法院則以聲請人之\r\n請求違反一事不再理之原則，而於九十五年十月三十一日以九十\r\n五年度賠字第一六號駁回其請求，聲請人不服，提起覆議，復經\r\n司法院冤獄賠償覆議委員會於九十六年三月二十七日以九十六年\r\n度台覆字第二二號決定維持原決定，以上有前述各相關決定書、\r\n台灣高等法院前案紀錄表可稽。是本件聲請人係就已經受理機關\r\n決定之事件，復以同一事由，更行請求，違反一事不再理之原則\r\n，且無從補正。又縱認本件聲請人之請求狀亦針對首揭台灣彰化\r\n地方法院九十三年度賠字第一九號決定聲明不服而聲請覆審，亦\r\n有違反法定聲請覆審須於收受送達決定書後二十日內為之及管轄\r\n權之規定（聲請覆審依冤獄賠償法第十三條第一項規定，應向司\r\n法院冤獄賠償法庭聲請，非向另一新住居所之地方法院為之），\r\n因而駁回其請求。聲請覆審意旨略以：聲請人受羈押，造成冤獄\r\n，理應獲得賠償，台灣彰化地方法院九十三年度賠字第一九號決\r\n定駁回聲請人之請求，明顯違法，聲請人不諳法律，且遷居台中\r\n，才轉向台灣台中地方法院再次請求賠償，原決定顯有不當云云\r\n。經查賠償之請求，經受理機關決定後，不得以同一事由，更行\r\n請求，九十六年七月十一日修正公布施行之冤獄賠償法第十二條\r\n第四項定有明文；又一事不再理之原則，雖戒嚴時期人民受損權\r\n利回復條例、戒嚴時期不當叛亂暨匪諜審判案件補償條例、修正\r\n前冤獄賠償法均無規定，然冤獄賠償法未規定之事項，自應類推\r\n適用國家賠償法，國家賠償法第十二條規定「損害賠償之訴，除\r\n依本法規定外，適用民事訴訟法之規定」，民事訴訟法第二百五\r\n十三條規定「當事人不得就已起訴之事件，於訴訟繫屬中，更行\r\n起訴」，同法第四百條第一項亦規定「除別有規定外，確定之終\r\n局判決，就經裁判之訴訟標的，有既判力」。而違背此規定者，\r\n依民事訴訟法第二百四十九條第一項第七款，應予以駁回其請求\r\n。原決定以聲請人經受理機關決定後，復就同一事由，更行請求\r\n，有違一事不再理之原則，而駁回聲請人之請求。又原決定復以\r\n縱認聲請人本件亦針對前述台灣彰化地方法院九十三年度賠字第\r\n一九號決定，聲明不服，則其聲請覆審亦有違反法定不變期間，\r\n且未依法向本法庭聲請，竟向原機關（台灣台中地方法院）聲請\r\n，亦屬管轄權機關不當，均有未合，予以駁回。經核原決定論述\r\n固非無見，聲請意旨以聲請人應獲賠償為由，漫事指摘原決定不\r\n當，亦無可取。惟查冤獄賠償，由原處分或為無罪、不受理、不\r\n付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判\r\n之機關管轄，冤獄賠償法第四條第一項前段定有明文；又前項原\r\n處分或裁判之軍事審判機關，經裁撤或改組者，由承受其業務之\r\n軍事法院或檢察署為管轄機關，同條第二項亦有明定。本件聲請\r\n人既經前台灣中部地區警備司令部軍事檢察官為不起訴處分確定\r\n，該台灣中部地區警備司令部已經裁撤，依上開說明，應由承受\r\n其業務之軍事法院檢察署管轄，原決定機關並無管轄權，聲請人\r\n向原決定機關提出請求，自屬管轄錯誤，因冤獄賠償法並無管轄\r\n錯誤得移送於管轄機關之規定，原決定機關自應以管轄錯誤為由\r\n，從程序上駁回其請求，乃原決定不察，竟從實體審查，而以其\r\n請求為無理由，決定予以駁回，顯屬違誤，應由本庭將原決定撤\r\n銷，爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　二　　月　二十六　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  陳　正　庸\r\n  　                            法官  何　菁　莪\r\n    　                          法官  徐　昌　錦\r\n      　                        法官  蔡　國　在\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　三　　月　  六  　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定撤銷。\n甲○○之請求駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因叛亂案件，經前台灣中部地區警備司令部以叛亂罪嫌於民國七十四年一月十四日起羈押，迄至同年五月十三日始獲釋放，計被羈押一百二十日，惟聲請人該叛亂案，嗣經該司令部軍事檢察官認罪嫌不足，以七十四年一清字第五四號為不起訴處分確定，爰請求賠償；又聲請人之前雖曾聲請賠償，經台灣彰化地方法院（九十三年度賠字第一九號）決定駁回，但聲請人不諳法律，不懂聲明不服程序，才又轉向台灣台中地方法院請求，本件亦對該台灣彰化地方法院之決定聲明不服云云。原決定意旨略以: 按賠償之請求，經受理機關決定後，不得以同一事由，更行請求，九十六年七月十一日修正公布施行之冤獄賠償法第十二條第四項定有明文；又一事不再理之原則，雖戒嚴時期人民受損權利回復條例、戒嚴時期不當叛亂暨匪諜審判案件補償條例及修正前冤獄賠償法均未規定，但法理上仍應同其適用。經查：聲請人前於九十三年間，即以其於七十四間，經前台灣中部地區警備司令部以叛亂罪嫌於七十四年一月十四日起羈押，迄至同年五月十三日始獲釋放，計被羈押一百二十日，惟聲請人該叛亂案，嗣經該司令部軍事檢察官認罪嫌不足，以七十四年一清字第五四號為不起訴處分確定，具狀向台灣彰化地方法院請求依戒嚴時期人民受損權利回復條例準用冤獄賠償法相關規定准予賠償。經該法院以聲請人之受羈押原因，乃因其行為違反公共秩序或善良風俗，而以九十三年度賠字第十九號駁回聲請人之請求。聲請人嗣後另於九十四年間再以上揭事由具狀向台灣台中地方法院請求賠償，因請求已逾法定期間，經該院於九十四年十一月八日以九十四年度賠字第三十三號駁回其請求，聲請人不服，提起覆議，復經司法院冤獄賠償覆議委員會於九十五年三月三十日以九十五年度台覆字第六四號決定維持原決定，而告確定。聲請人又於九十五年間再以上述同一事由，向原法院請求賠償，原法院則以聲請人之請求違反一事不再理之原則，而於九十五年十月三十一日以九十五年度賠字第一六號駁回其請求，聲請人不服，提起覆議，復經司法院冤獄賠償覆議委員會於九十六年三月二十七日以九十六年度台覆字第二二號決定維持原決定，以上有前述各相關決定書、台灣高等法院前案紀錄表可稽。是本件聲請人係就已經受理機關決定之事件，復以同一事由，更行請求，違反一事不再理之原則，且無從補正。又縱認本件聲請人之請求狀亦針對首揭台灣彰化地方法院九十三年度賠字第一九號決定聲明不服而聲請覆審，亦有違反法定聲請覆審須於收受送達決定書後二十日內為之及管轄權之規定（聲請覆審依冤獄賠償法第十三條第一項規定，應向司法院冤獄賠償法庭聲請，非向另一新住居所之地方法院為之），因而駁回其請求。聲請覆審意旨略以：聲請人受羈押，造成冤獄，理應獲得賠償，台灣彰化地方法院九十三年度賠字第一九號決定駁回聲請人之請求，明顯違法，聲請人不諳法律，且遷居台中，才轉向台灣台中地方法院再次請求賠償，原決定顯有不當云云。經查賠償之請求，經受理機關決定後，不得以同一事由，更行請求，九十六年七月十一日修正公布施行之冤獄賠償法第十二條第四項定有明文；又一事不再理之原則，雖戒嚴時期人民受損權利回復條例、戒嚴時期不當叛亂暨匪諜審判案件補償條例、修正前冤獄賠償法均無規定，然冤獄賠償法未規定之事項，自應類推適用國家賠償法，國家賠償法第十二條規定「損害賠償之訴，除依本法規定外，適用民事訴訟法之規定」，民事訴訟法第二百五十三條規定「當事人不得就已起訴之事件，於訴訟繫屬中，更行起訴」，同法第四百條第一項亦規定「除別有規定外，確定之終局判決，就經裁判之訴訟標的，有既判力」。而違背此規定者，依民事訴訟法第二百四十九條第一項第七款，應予以駁回其請求。原決定以聲請人經受理機關決定後，復就同一事由，更行請求，有違一事不再理之原則，而駁回聲請人之請求。又原決定復以縱認聲請人本件亦針對前述台灣彰化地方法院九十三年度賠字第一九號決定，聲明不服，則其聲請覆審亦有違反法定不變期間，且未依法向本法庭聲請，竟向原機關（台灣台中地方法院）聲請，亦屬管轄權機關不當，均有未合，予以駁回。經核原決定論述固非無見，聲請意旨以聲請人應獲賠償為由，漫事指摘原決定不當，亦無可取。惟查冤獄賠償，由原處分或為無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判之機關管轄，冤獄賠償法第四條第一項前段定有明文；又前項原處分或裁判之軍事審判機關，經裁撤或改組者，由承受其業務之軍事法院或檢察署為管轄機關，同條第二項亦有明定。本件聲請人既經前台灣中部地區警備司令部軍事檢察官為不起訴處分確定，該台灣中部地區警備司令部已經裁撤，依上開說明，應由承受其業務之軍事法院檢察署管轄，原決定機關並無管轄權，聲請人向原決定機關提出請求，自屬管轄錯誤，因冤獄賠償法並無管轄錯誤得移送於管轄機關之規定，原決定機關自應以管轄錯誤為由，從程序上駁回其請求，乃原決定不察，竟從實體審查，而以其請求為無理由，決定予以駁回，顯屬違誤，應由本庭將原決定撤銷，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 2"},{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"刑事補償法","issueRef":"13 1"},{"lawName":"國家賠償法","issueRef":"12"},{"lawName":"民事訴訟法","issueRef":"249 1 7"},{"lawName":"民事訴訟法","issueRef":"253"},{"lawName":"民事訴訟法","issueRef":"400 1"}],"party":[]}
