{"court":"司法院－刑事補償","date":"2009-10-28T00:00:00+08:00","no":"98,台覆,419","sys":"刑事","reason":"竊佔等","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四一九號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因竊佔案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院中華民國九十八年六月十六日決定（九十八年度賠字\r\n第五六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因竊佔案件，於民國五十二年二月二十七日經台中縣\r\n警察局和平分局強押至遊民收容所，再輾轉送至行政院國軍退除\r\n役官兵輔導委員會所屬「蘭嶼農場」工作。嗣經台灣台中地方法\r\n院判決聲請人無罪，並於五十三年四月四日獲釋，爰依冤獄賠償\r\n法第一條第一項第一款等規定，請求賠償等語。原決定則以：聲\r\n請人涉嫌於五十二年一月間，在北港事業區第三林班濫墾土地約\r\n一公頃，砍伐樹木一百五十一株，並引火燒燬贓木等情，經檢察\r\n官提起公訴後，由台灣台中地方法院五十二年度易字第二０九二\r\n號判決無罪確定，有判決書影本可稽。聲請人所涉竊佔案件，既\r\n非軍事審判機關依軍事審判法受理之案件，原決定機關並無管轄\r\n權，其聲請顯屬違背法律上之程式，自應駁回之。聲請覆審意旨\r\n略謂：聲請人因不明原因遭受逮捕，輾轉送至「蘭嶼農場」從事\r\n苦力工作一年有餘，既無職位，亦無薪資，名為農場但無農場設\r\n施，倖經台灣台中地方法院判決無罪釋放，有判決書及戶籍謄本\r\n為證；迄今數十年，聲請人以工為生，收入微薄，現年老體衰，\r\n又無積蓄，處境堪憐云云。惟聲請人涉嫌竊佔案件，係經台灣台\r\n中地方法院判決無罪確定，並非軍事審判機關依軍事審判法受理\r\n之案件，原決定以無管轄權而駁回其請求，經核於法尚無不合。\r\n聲請覆審意旨仍執前詞，指摘原決定不當，求予撤銷，為無理由\r\n。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　十　　月  二十八  日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  林  永  茂\r\n                                法官  許　澍　林\r\n                                法官  陳  國　禎\r\n                                法官  陳　東  誥\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　 十一 　月    九    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人因竊佔案件，於民國五十二年二月二十七日經台中縣警察局和平分局強押至遊民收容所，再輾轉送至行政院國軍退除役官兵輔導委員會所屬「蘭嶼農場」工作。嗣經台灣台中地方法院判決聲請人無罪，並於五十三年四月四日獲釋，爰依冤獄賠償法第一條第一項第一款等規定，請求賠償等語。原決定則以：聲請人涉嫌於五十二年一月間，在北港事業區第三林班濫墾土地約一公頃，砍伐樹木一百五十一株，並引火燒燬贓木等情，經檢察官提起公訴後，由台灣台中地方法院五十二年度易字第二０九二號判決無罪確定，有判決書影本可稽。聲請人所涉竊佔案件，既非軍事審判機關依軍事審判法受理之案件，原決定機關並無管轄權，其聲請顯屬違背法律上之程式，自應駁回之。聲請覆審意旨略謂：聲請人因不明原因遭受逮捕，輾轉送至「蘭嶼農場」從事苦力工作一年有餘，既無職位，亦無薪資，名為農場但無農場設施，倖經台灣台中地方法院判決無罪釋放，有判決書及戶籍謄本為證；迄今數十年，聲請人以工為生，收入微薄，現年老體衰，又無積蓄，處境堪憐云云。惟聲請人涉嫌竊佔案件，係經台灣台中地方法院判決無罪確定，並非軍事審判機關依軍事審判法受理之案件，原決定以無管轄權而駁回其請求，經核於法尚無不合。\n聲請覆審意旨仍執前詞，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"}],"party":[]}
