{"court":"司法院－刑事補償","date":"2009-08-26T00:00:00+08:00","no":"98,台覆,317","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三一七號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服台灣高雄地方\r\n法院中華民國九十八年四月二十一日決定（九十八年度賠字第十\r\n五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人前因涉嫌叛亂案件，經前台灣南部地區警備司令部（\r\n下稱南警部）軍事檢察官認罪嫌不足，而以七十四年度法字第六\r\n號為不起訴處分。詎聲請人獲不起訴處分後，未經法院審理，即\r\n於民國七十四年四月十三日經南警部以其有流氓行為，移送至台\r\n灣警備總司令部職業訓導第三總隊施以矯正處分，迄至七十七年\r\n四月十三日始行釋放，計受非法執行矯正處分長達三年，爰依冤\r\n獄賠償法第一條第二項規定（原決定誤以其係依戒嚴時期人民受\r\n損權利回復條例第六條第一項規定，提出請求），請求以新台幣\r\n五千元折算一日之國家賠償等語。原決定意旨略以：聲請人主張\r\n其自七十四年四月十三日起至七十七年四月十三日止，經移送至\r\n台灣警備總司令部職業訓導第三總隊執行矯正處分乙情，固據調\r\n取上開台灣南部地區警備司令部七十四年度法字第六號卷宗核閱\r\n屬實。然戒嚴時期人民受損權利回復條例於八十九年二月二日修\r\n正公布，其第六條第一項之請求權，自該條例修正公布日起，因\r\n五年間不行使而消滅，同條例第六條第二項定有明文。而本條例\r\n第六條係於八十九年二月二日修正公布，依中央法規標準法第十\r\n三條之規定，應自該日起算至第三日，即八十九年二月四日起生\r\n效，所定五年請求期間，計至九十四年二月三日止，即已屆滿。\r\n乃聲請人遲至九十八年三月十一日始提出本件請求，此有本件聲\r\n請狀上之原決定機關收狀戳章可證，顯已逾五年之請求期間，且\r\n無從補正，其請求於法未合，而予駁回。聲請覆審意旨略謂：伊\r\n係接獲國防部南部地方軍事法院檢察署之通知，於九十八年七月\r\n十二日以前提出本件請求，自無逾期可言。原決定未准其賠償，\r\n洵有未當云云。惟按依冤獄賠償法第一條第二項規定請求賠償者\r\n，以非依法律而受羈押、收容、留置或執行者為限。又原決定機\r\n關之決定，依其理由雖屬不當，而依其他理由認為正當者，應以\r\n其覆審為無理由，冤獄賠償事件審理規則第二十二條第二項亦有\r\n明文。聲請人主張其因涉有流氓行為，而於前揭期間經移送至台\r\n灣警備總司令部職業訓導第三總隊施以矯正處分，然依當時有效\r\n之「台灣省戒嚴時期取締流氓辨法」第六條規定：「依本法逮捕\r\n之流氓，合於刑法保安處分之規定者，軍司法機關於裁判時，應\r\n併宣告付保安處分。其屬違警，而有違警罰法第二十八條之情形\r\n或曾有前科或違警處分而有妨害社會治安之虞者，送交相當處所\r\n施行矯正，或命其學習生活技能。」；又司法院大法官會議釋字\r\n第二五一號解釋雖認依據違警罰法第二十八條規定所為之矯正處\r\n分，其裁決由警察官署（或於戒嚴時期掌理地方警察行政之台灣\r\n警備總司令部）為之，與憲法第八條第一項之本旨不符，應改由\r\n法院依法定程序之規定為之，且至遲應於八十年七月一日起失其\r\n效力。是違警罰法第二十八條於八十年六月三十日以前仍屬有效\r\n。聲請人前揭期間人身自由受到拘束，乃係有關機關依當時有效\r\n之違警罰法所執行之矯正處分，難認有何非依法律而受執行之情\r\n形，與冤獄賠償法第一條第二項規定之賠償要件不合，其請求應\r\n予駁回。原決定法院雖誤以聲請人係依據戒嚴時期人民受損權利\r\n回復條例第六條第一項規定，提出本件請求，而以其聲請逾越法\r\n定期間，認於法不合，駁回其請求等旨，理由固有欠當，然結論\r\n並無二致，聲請覆審意旨指摘原決定不當，仍應認為無理由。爰\r\n決定如主文。\r\n中　　華　　民　　國　九十八　年　　八　　月　二十六　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　九　　月　　七　　日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人前因涉嫌叛亂案件，經前台灣南部地區警備司令部（下稱南警部）軍事檢察官認罪嫌不足，而以七十四年度法字第六號為不起訴處分。詎聲請人獲不起訴處分後，未經法院審理，即於民國七十四年四月十三日經南警部以其有流氓行為，移送至台灣警備總司令部職業訓導第三總隊施以矯正處分，迄至七十七年四月十三日始行釋放，計受非法執行矯正處分長達三年，爰依冤獄賠償法第一條第二項規定（原決定誤以其係依戒嚴時期人民受損權利回復條例第六條第一項規定，提出請求），請求以新台幣五千元折算一日之國家賠償等語。原決定意旨略以：聲請人主張其自七十四年四月十三日起至七十七年四月十三日止，經移送至台灣警備總司令部職業訓導第三總隊執行矯正處分乙情，固據調取上開台灣南部地區警備司令部七十四年度法字第六號卷宗核閱屬實。然戒嚴時期人民受損權利回復條例於八十九年二月二日修正公布，其第六條第一項之請求權，自該條例修正公布日起，因五年間不行使而消滅，同條例第六條第二項定有明文。而本條例第六條係於八十九年二月二日修正公布，依中央法規標準法第十三條之規定，應自該日起算至第三日，即八十九年二月四日起生效，所定五年請求期間，計至九十四年二月三日止，即已屆滿。\n乃聲請人遲至九十八年三月十一日始提出本件請求，此有本件聲請狀上之原決定機關收狀戳章可證，顯已逾五年之請求期間，且無從補正，其請求於法未合，而予駁回。聲請覆審意旨略謂：伊係接獲國防部南部地方軍事法院檢察署之通知，於九十八年七月十二日以前提出本件請求，自無逾期可言。原決定未准其賠償，洵有未當云云。惟按依冤獄賠償法第一條第二項規定請求賠償者，以非依法律而受羈押、收容、留置或執行者為限。又原決定機關之決定，依其理由雖屬不當，而依其他理由認為正當者，應以其覆審為無理由，冤獄賠償事件審理規則第二十二條第二項亦有明文。聲請人主張其因涉有流氓行為，而於前揭期間經移送至台灣警備總司令部職業訓導第三總隊施以矯正處分，然依當時有效之「台灣省戒嚴時期取締流氓辨法」第六條規定：「依本法逮捕之流氓，合於刑法保安處分之規定者，軍司法機關於裁判時，應併宣告付保安處分。其屬違警，而有違警罰法第二十八條之情形或曾有前科或違警處分而有妨害社會治安之虞者，送交相當處所施行矯正，或命其學習生活技能。」；又司法院大法官會議釋字第二五一號解釋雖認依據違警罰法第二十八條規定所為之矯正處分，其裁決由警察官署（或於戒嚴時期掌理地方警察行政之台灣警備總司令部）為之，與憲法第八條第一項之本旨不符，應改由法院依法定程序之規定為之，且至遲應於八十年七月一日起失其效力。是違警罰法第二十八條於八十年六月三十日以前仍屬有效。聲請人前揭期間人身自由受到拘束，乃係有關機關依當時有效之違警罰法所執行之矯正處分，難認有何非依法律而受執行之情形，與冤獄賠償法第一條第二項規定之賠償要件不合，其請求應予駁回。原決定法院雖誤以聲請人係依據戒嚴時期人民受損權利回復條例第六條第一項規定，提出本件請求，而以其聲請逾越法定期間，認於法不合，駁回其請求等旨，理由固有欠當，然結論並無二致，聲請覆審意旨指摘原決定不當，仍應認為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中央法規標準法","issueRef":"13"},{"lawName":"中華民國憲法","issueRef":"8 1"},{"lawName":"刑事補償事件審理規則","issueRef":"22 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"},{"lawName":"違警罰法","issueRef":"28"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
