{"court":"司法院－刑事補償","date":"2009-05-26T00:00:00+08:00","no":"98,台覆,184","sys":"刑事","reason":"誣告等","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一八四號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因誣告等案件，請求冤獄賠償，不服國防部高等\r\n軍事法院中華民國九十七年十二年二十四日決定（九十七年賠字\r\n第九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人前因誣告等案件，於民國七十四年七月二十六日經前\r\n台灣北部地區警備司令部羈押偵辦，案經起訴後，嗣經該部於七\r\n十五年六月二日以七十四年警審字第○四六號判決無罪，軍事檢\r\n察官不服，聲請覆判，經前台灣警備總司令部於七十五年十二月\r\n九日以七十六年度警覆字第四號判決駁回聲請確定在案。聲請人\r\n因本案自七十四年七月二十六日起受羈押，至七十五年六月七日\r\n無罪開釋，共計羈押三百十六日，以每日新台幣（下同）五千元\r\n計算，請求冤獄賠償一百五十八萬元。原決定意旨略以：按冤獄\r\n賠償法第四條第二項規定，原裁判之軍事審判機關，經裁撤或改\r\n組者，由承受其業務之軍事法院為管轄機關。查聲請人所犯誣告\r\n等案件，經前台灣北部地區警備司令部於七十五年六月二日以七\r\n十四年警審字第○四六號判決無罪，軍事檢察官不服，聲請覆判\r\n，經前台灣警備總司令部於七十五年十二月九日以七十六年度警\r\n覆字第四號判決駁回聲請確定在案，此有上開判決影本各一份在\r\n卷可稽。惟台灣北部地區警備司令部業已裁撤，依國防部九十六\r\n年七月十九日法治字第0960001876號令規定，台北師管區司令部\r\n有關「校官初審案件」由該院承繼，是本件冤獄賠償之聲請，應\r\n由該院管轄，合先敘明。次查，本件聲請人於七十三年擔任該旅\r\n步十二營兵器連連長，緣非軍人許仲奎欲請國軍助割，在同年九\r\n月經由友人介紹認識聲請人，聲請人即以租屋需購買傢俱為由向\r\n許仲奎借款，許仲奎於七十三年十月中旬在大園老家交付借款六\r\n萬元給聲請人，數天後聲請人即搬家避不見面，又未履行原先允\r\n諾派兵助割之事，許仲奎懷疑聲請人詐財，遂向其催討借款，致\r\n使聲請人不滿，於七十三年十一月一日向該旅檢舉許仲奎意圖走\r\n私向其行賄六萬元，藉以領取同額檢舉獎金，案由該旅呈報台灣\r\n北部地區警備司令部將許仲奎行賄部分移送台北地方法院板橋分\r\n院檢察署提起公訴，經該院判決無罪後，該司令部軍事檢察官乃\r\n以聲請人涉犯誣告等罪嫌疑重大，有刑事訴訟法第七十六條第二\r\n、三款之情形，於七十四年七月二十六日予以羈押，於同年十一\r\n月二十五日由審判庭移審換押，並至七十五年六月二日為判決無\r\n罪後，始由該部分配聲請人於七十六年六月十六日上午九時向部\r\n隊報到等情，有該各該裁定書影本、判決書影本暨七十五年六月\r\n十四日（75）帥誠字第四四七二號令影本在卷可憑，堪證聲請人\r\n確因誣告等案件遭受羈押之事實。然按冤獄賠償請求無理由者，\r\n應以決定駁回之，冤獄賠償法第十二條第一項後段定有明文；次\r\n按該法第一條第一項第一款規定，依軍事審判法受理之案件，於\r\n無罪判決確定前，曾受羈押之情形者，受害人得依該法請求國家\r\n賠償；然受無罪之宣告，曾受羈押，係因受害人之故意或重大過\r\n失行為，致受羈押者，不得請求賠償，同法第二條第三款亦有明\r\n文。而所稱「因受害人故意或重大過失之行為」，係指其羈押之\r\n發生，乃由於受害人本人之不當行為所致者而言，辦理冤獄賠償\r\n事件應行注意事項第四點及司法院大法官釋字第四八七號解釋闡\r\n釋綦詳。經查本案偵審卷證資料均已軼失，無從查考，且無相關\r\n銷毀紀錄可資佐參，有國防部後備司令部督察室九十七年八月一\r\n日國後督法字第0970000965號及九十七年九月一日國後督法字第\r\n0970001174號等函在卷可稽。惟稽之初審判決及覆判判決以觀，\r\n本件聲請人雖於偵、審中均矢口否認有借款乙事，並辯稱：「七\r\n十三年十月九日並未向許仲奎借六萬元購買傢俱，十月三十一日\r\n晚九、十時許許仲奎打電話要我出來，我請張振錫以機車載我，\r\n與許仲奎會面後，許仲奎駕轎車載我到大園客運站牌附近，在車\r\n內交給我六萬元，並說準備第二天十一月一日晚在我的防區許厝\r\n港草漯村垃圾場附近走私，囑我將衛兵巡邏調開，言明事咸後再\r\n給我二十四萬元」云云。然查，依上揭供詞所示，聲請人固不否\r\n認與民人許仲奎私下見面，而證人張振錫於審理中亦到庭證述請\r\n求人與許仲奎私下見面屬實 (此有該初審判決理由所引張員證詞\r\n在案可稽），且由張振錫所陳：「七十三年十月三十一日晚八、\r\n九時許，甲○○要我用機車載他到許仲奎家，從營區出來並沒有\r\n看到甲○○帶有六萬元，在車上甲○○說有私梟要找他，這趟出\r\n去會有很大麻煩」等節可知，斯時聲請人即已知悉許仲奎乃為私\r\n梟，按聲請人職司海防走私查緝之責，明知執法人員應嚴守中立\r\n公正立場，不應與私梟不當往返或私下接觸，卻私下與私梟見面\r\n，是其所為已難謂正當，且當時既已自知此行會有「很大的麻煩\r\n」，仍執意赴約，讓私梟有機可乘等情，亦有違常理。又聲請人\r\n於七十三年十月三十一日向該管旅部檢舉許某走私行賄並報繳匯\r\n款後，該旅部於十一月一日通令加強部署查緝，俟接獲許仲奎電\r\n話通知謂風浪太大，走私改期時，按理聲請人應即通報旅部，以\r\n利兵力調整查察走私，卻竟未報告，且經查證結果，當晚駐地轄\r\n區附近海面風力僅四至五級，浪高約二至六呎，亦與所述「風浪\r\n太大」，等情迴異。綜上，聲請人所犯誣告等罪嫌疑重大，客觀\r\n上已足使職司偵查、審判機關，對於犯行產生重大懷疑，聲請人\r\n於本案偵查及審判程序中受羈押，乃由於其本人因故意或重大過\r\n失行為所致，揆諸首揭法律規定，自不得請求冤獄賠償，本件請\r\n求無理由，應予駁回等語。聲請覆審意旨略以：本案原卷證滅失\r\n，未能得窺羈押理由原貌，係該機關之疏失，不得將該不利益歸\r\n諸於聲請人云云。按冤獄賠償法第一條第一項第一款規定，依軍\r\n事審判法受理之案件，於無罪判決確定前，曾受羈押之情形者，\r\n受害人得依該法請求國家賠償；然受無罪之宣告，曾受羈押，係\r\n因受害人之故意或重大過失行為，致受羈押者，不得請求賠償，\r\n同法第二條第三款亦有明文。而所稱「因受害人故意或重大過失\r\n之行為」，係指其羈押之發生，乃由於受害人本人之不當行為所\r\n致者而言，辦理冤獄賠償事件應行注意事項第四點及司法院大法\r\n官釋字第四八七號解釋闡釋綦詳。經查本件聲請人雖於偵、審中\r\n均矢口否認有借款乙事，惟觀之聲請人被訴誣告案件之判決書影\r\n本所載，聲請人不否認與民人許仲奎私下見面，而證人張振錫於\r\n審理中亦到庭證述聲請人與許仲奎私下見面屬實，且由張振錫所\r\n陳：「七十三年十月三十一日晚八、九時許，甲○○要我用機車\r\n載他到許仲奎家，從營區出來並沒有看到甲○○帶有六萬元，在\r\n車上甲○○說有私梟要找他，這趟出去會有很大麻煩」等節可知\r\n，斯時聲請人即已知悉許仲奎乃為私梟，按聲請人職司海防走私\r\n查緝之責，明知執法人員應嚴守中立公正立場，不應與私梟不當\r\n往返或私下接觸，卻私下與私梟見面，是其所為已難謂正當，且\r\n當時既已自知此行會有「很大的麻煩」，仍執意赴約，讓私梟有\r\n機可乘等情，亦有違常理。又聲請人於七十三年十月三十一日向\r\n該管旅部檢舉許某走私行賄並報繳匯款後，該旅部於十一月一日\r\n通令加強部署查緝，俟接獲許仲奎電話通知謂風浪太大，走私改\r\n期時，按理聲請人應即通報旅部，以利兵力調整查察走私，卻竟\r\n未報告，且經查證結果，當晚駐地轄區附近海面風力僅四至五級\r\n，浪高約二至六呎，亦與所述「風浪太大」，等情迴異。從而，\r\n聲請人前揭行為，客觀上已足使職司偵查、審判機關，對於聲請\r\n誣告罪嫌產生重大懷疑，聲請人於本案偵查及審判程序中受羈押\r\n，乃由於其本人因故意或重大過失行為所致，揆諸首揭法律規定\r\n，自不得請求冤獄賠償。原決定機關因而駁回聲請人之請求，於\r\n法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理\r\n由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　五　　月　二十六　日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  林　永　茂\r\n  　                            法官  許　澍　林\r\n                                法官　陳　國　禎\r\n                                法官　陳　東　誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　六　　月　　六　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人前因誣告等案件，於民國七十四年七月二十六日經前台灣北部地區警備司令部羈押偵辦，案經起訴後，嗣經該部於七十五年六月二日以七十四年警審字第○四六號判決無罪，軍事檢察官不服，聲請覆判，經前台灣警備總司令部於七十五年十二月九日以七十六年度警覆字第四號判決駁回聲請確定在案。聲請人因本案自七十四年七月二十六日起受羈押，至七十五年六月七日無罪開釋，共計羈押三百十六日，以每日新台幣（下同）五千元計算，請求冤獄賠償一百五十八萬元。原決定意旨略以：按冤獄賠償法第四條第二項規定，原裁判之軍事審判機關，經裁撤或改組者，由承受其業務之軍事法院為管轄機關。查聲請人所犯誣告等案件，經前台灣北部地區警備司令部於七十五年六月二日以七十四年警審字第○四六號判決無罪，軍事檢察官不服，聲請覆判，經前台灣警備總司令部於七十五年十二月九日以七十六年度警覆字第四號判決駁回聲請確定在案，此有上開判決影本各一份在卷可稽。惟台灣北部地區警備司令部業已裁撤，依國防部九十六年七月十九日法治字第0960001876號令規定，台北師管區司令部有關「校官初審案件」由該院承繼，是本件冤獄賠償之聲請，應由該院管轄，合先敘明。次查，本件聲請人於七十三年擔任該旅步十二營兵器連連長，緣非軍人許仲奎欲請國軍助割，在同年九月經由友人介紹認識聲請人，聲請人即以租屋需購買傢俱為由向許仲奎借款，許仲奎於七十三年十月中旬在大園老家交付借款六萬元給聲請人，數天後聲請人即搬家避不見面，又未履行原先允諾派兵助割之事，許仲奎懷疑聲請人詐財，遂向其催討借款，致使聲請人不滿，於七十三年十一月一日向該旅檢舉許仲奎意圖走私向其行賄六萬元，藉以領取同額檢舉獎金，案由該旅呈報台灣北部地區警備司令部將許仲奎行賄部分移送台北地方法院板橋分院檢察署提起公訴，經該院判決無罪後，該司令部軍事檢察官乃以聲請人涉犯誣告等罪嫌疑重大，有刑事訴訟法第七十六條第二、三款之情形，於七十四年七月二十六日予以羈押，於同年十一月二十五日由審判庭移審換押，並至七十五年六月二日為判決無罪後，始由該部分配聲請人於七十六年六月十六日上午九時向部隊報到等情，有該各該裁定書影本、判決書影本暨七十五年六月十四日（75）帥誠字第四四七二號令影本在卷可憑，堪證聲請人確因誣告等案件遭受羈押之事實。然按冤獄賠償請求無理由者，應以決定駁回之，冤獄賠償法第十二條第一項後段定有明文；次按該法第一條第一項第一款規定，依軍事審判法受理之案件，於無罪判決確定前，曾受羈押之情形者，受害人得依該法請求國家賠償；然受無罪之宣告，曾受羈押，係因受害人之故意或重大過失行為，致受羈押者，不得請求賠償，同法第二條第三款亦有明文。而所稱「因受害人故意或重大過失之行為」，係指其羈押之發生，乃由於受害人本人之不當行為所致者而言，辦理冤獄賠償事件應行注意事項第四點及司法院大法官釋字第四八七號解釋闡釋綦詳。經查本案偵審卷證資料均已軼失，無從查考，且無相關銷毀紀錄可資佐參，有國防部後備司令部督察室九十七年八月一日國後督法字第0970000965號及九十七年九月一日國後督法字第0970001174號等函在卷可稽。惟稽之初審判決及覆判判決以觀，本件聲請人雖於偵、審中均矢口否認有借款乙事，並辯稱：「七十三年十月九日並未向許仲奎借六萬元購買傢俱，十月三十一日晚九、十時許許仲奎打電話要我出來，我請張振錫以機車載我，與許仲奎會面後，許仲奎駕轎車載我到大園客運站牌附近，在車內交給我六萬元，並說準備第二天十一月一日晚在我的防區許厝港草漯村垃圾場附近走私，囑我將衛兵巡邏調開，言明事咸後再給我二十四萬元」云云。然查，依上揭供詞所示，聲請人固不否認與民人許仲奎私下見面，而證人張振錫於審理中亦到庭證述請求人與許仲奎私下見面屬實 (此有該初審判決理由所引張員證詞在案可稽），且由張振錫所陳：「七十三年十月三十一日晚八、九時許，甲○○要我用機車載他到許仲奎家，從營區出來並沒有看到甲○○帶有六萬元，在車上甲○○說有私梟要找他，這趟出去會有很大麻煩」等節可知，斯時聲請人即已知悉許仲奎乃為私梟，按聲請人職司海防走私查緝之責，明知執法人員應嚴守中立公正立場，不應與私梟不當往返或私下接觸，卻私下與私梟見面，是其所為已難謂正當，且當時既已自知此行會有「很大的麻煩」，仍執意赴約，讓私梟有機可乘等情，亦有違常理。又聲請人於七十三年十月三十一日向該管旅部檢舉許某走私行賄並報繳匯款後，該旅部於十一月一日通令加強部署查緝，俟接獲許仲奎電話通知謂風浪太大，走私改期時，按理聲請人應即通報旅部，以利兵力調整查察走私，卻竟未報告，且經查證結果，當晚駐地轄區附近海面風力僅四至五級，浪高約二至六呎，亦與所述「風浪太大」，等情迴異。綜上，聲請人所犯誣告等罪嫌疑重大，客觀上已足使職司偵查、審判機關，對於犯行產生重大懷疑，聲請人於本案偵查及審判程序中受羈押，乃由於其本人因故意或重大過失行為所致，揆諸首揭法律規定，自不得請求冤獄賠償，本件請求無理由，應予駁回等語。聲請覆審意旨略以：本案原卷證滅失，未能得窺羈押理由原貌，係該機關之疏失，不得將該不利益歸諸於聲請人云云。按冤獄賠償法第一條第一項第一款規定，依軍事審判法受理之案件，於無罪判決確定前，曾受羈押之情形者，受害人得依該法請求國家賠償；然受無罪之宣告，曾受羈押，係因受害人之故意或重大過失行為，致受羈押者，不得請求賠償，同法第二條第三款亦有明文。而所稱「因受害人故意或重大過失之行為」，係指其羈押之發生，乃由於受害人本人之不當行為所致者而言，辦理冤獄賠償事件應行注意事項第四點及司法院大法官釋字第四八七號解釋闡釋綦詳。經查本件聲請人雖於偵、審中均矢口否認有借款乙事，惟觀之聲請人被訴誣告案件之判決書影本所載，聲請人不否認與民人許仲奎私下見面，而證人張振錫於審理中亦到庭證述聲請人與許仲奎私下見面屬實，且由張振錫所陳：「七十三年十月三十一日晚八、九時許，甲○○要我用機車載他到許仲奎家，從營區出來並沒有看到甲○○帶有六萬元，在車上甲○○說有私梟要找他，這趟出去會有很大麻煩」等節可知，斯時聲請人即已知悉許仲奎乃為私梟，按聲請人職司海防走私查緝之責，明知執法人員應嚴守中立公正立場，不應與私梟不當往返或私下接觸，卻私下與私梟見面，是其所為已難謂正當，且當時既已自知此行會有「很大的麻煩」，仍執意赴約，讓私梟有機可乘等情，亦有違常理。又聲請人於七十三年十月三十一日向該管旅部檢舉許某走私行賄並報繳匯款後，該旅部於十一月一日通令加強部署查緝，俟接獲許仲奎電話通知謂風浪太大，走私改期時，按理聲請人應即通報旅部，以利兵力調整查察走私，卻竟未報告，且經查證結果，當晚駐地轄區附近海面風力僅四至五級，浪高約二至六呎，亦與所述「風浪太大」，等情迴異。從而，聲請人前揭行為，客觀上已足使職司偵查、審判機關，對於聲請誣告罪嫌產生重大懷疑，聲請人於本案偵查及審判程序中受羈押，乃由於其本人因故意或重大過失行為所致，揆諸首揭法律規定，自不得請求冤獄賠償。原決定機關因而駁回聲請人之請求，於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"4 2"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事訴訟法","issueRef":"76 1 2"},{"lawName":"刑事訴訟法","issueRef":"76 1 3"},{"lawName":"軍事審判法","issueRef":"2 1 3"},{"lawName":"軍事審判法","issueRef":"2 1 3"}],"party":[]}
