{"court":"司法院－刑事補償","date":"2010-08-25T00:00:00+08:00","no":"99,台重覆,40","sys":"刑事","reason":"逃亡","judgement":"司法院冤獄賠償法庭重審決定書　九十九年度台重覆字第四０號\r\n聲請重審人　甲○○\r\n上列聲請重審人因非法受羈押、留置及執行案件，請求冤獄賠償\r\n，不服司法院冤獄賠償法庭中華民國九十九年三月二十二日決定\r\n（九十九年度台覆字第七六號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按不利於賠償請求人之決定確定後，需有冤獄賠償法第十六條所\r\n列各款（即適用法規顯有錯誤、原決定理由與主文顯有矛盾、原\r\n決定所憑之證物已證明其為偽造或變造、原決定所憑之證言、鑑\r\n定或通譯已證明其為虛偽、參與原決定之檢察官、軍事檢察官或\r\n法官、軍事審判官因該賠償決定事件犯職務上之罪已經證明者，\r\n或因該事件違法失職已受懲戒處分、發現確實之新證據）情形之\r\n一，足以影響原決定之結果者，原賠償請求人、或其法定代理人\r\n或法定繼承人始得向為原確定決定機關聲請重審。又聲請重審，\r\n應以書狀記載聲明不服之決定及聲請重審之理由，冤獄賠償事件\r\n審理規則第二十九條定有明文。所謂記載聲請重審之理由，需表\r\n明原確定決定有如何合於冤獄賠償法第十六條所列各款情形之具\r\n體情事，始為相當。否則，其聲請重審即不合法，依同規則第三\r\n十二條規定，毋庸命補正，應以決定駁回之。本件聲請重審人即\r\n賠償請求人甲○○（下稱聲請人）雖以有民事訴訟法第四百九十\r\n六條第一項第十三款規定（發現未經斟酌之新證據）之再審（重\r\n審）事由，對本庭民國九十九年度台覆字第七六號確定決定（下\r\n稱九十九年確定決定）聲請重審。惟依其書狀記載，僅泛言其遭\r\n強制工作係前陸軍五八師所為之處分，而前陸軍五八師隸屬國防\r\n部北部軍事地方法院管轄，該地方法院為有管轄權之機關云云，\r\n並未據提出所謂未經斟酌之新證據。且查本件聲請人於前程序係\r\n向原決定機關即國防部北部地方軍事法院檢察署聲請國家賠償，\r\n並非向國防部北部軍事地方法院聲請，前程序原決定依卷證資料\r\n詳細說明就本件聲請無管轄權，而依冤獄賠償法第十二條第一項\r\n規定駁回聲請人之請求，於法並無不合，本庭九十九年確定決定\r\n予以維持，駁回聲請人覆審之聲請，洵無違誤。聲請人未具體指\r\n明本庭九十九年確定決定究有何相當於冤獄賠償法第十六條所列\r\n各款之重審事由，揆諸上開說明，其重審之聲請自難謂合法，應\r\n予駁回。爰為決定如主文。\r\n中    華    民    國  九十九  年    八    月  二十五  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  陳  淑  敏\r\n                                法官  林  茂  雄\r\n                                法官  陳  重  瑜\r\n                                法官  林  勤  純\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    九    月    六    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n按不利於賠償請求人之決定確定後，需有冤獄賠償法第十六條所列各款（即適用法規顯有錯誤、原決定理由與主文顯有矛盾、原決定所憑之證物已證明其為偽造或變造、原決定所憑之證言、鑑定或通譯已證明其為虛偽、參與原決定之檢察官、軍事檢察官或法官、軍事審判官因該賠償決定事件犯職務上之罪已經證明者，或因該事件違法失職已受懲戒處分、發現確實之新證據）情形之一，足以影響原決定之結果者，原賠償請求人、或其法定代理人或法定繼承人始得向為原確定決定機關聲請重審。又聲請重審，應以書狀記載聲明不服之決定及聲請重審之理由，冤獄賠償事件審理規則第二十九條定有明文。所謂記載聲請重審之理由，需表明原確定決定有如何合於冤獄賠償法第十六條所列各款情形之具體情事，始為相當。否則，其聲請重審即不合法，依同規則第三十二條規定，毋庸命補正，應以決定駁回之。本件聲請重審人即賠償請求人甲○○（下稱聲請人）雖以有民事訴訟法第四百九十六條第一項第十三款規定（發現未經斟酌之新證據）之再審（重審）事由，對本庭民國九十九年度台覆字第七六號確定決定（下稱九十九年確定決定）聲請重審。惟依其書狀記載，僅泛言其遭強制工作係前陸軍五八師所為之處分，而前陸軍五八師隸屬國防部北部軍事地方法院管轄，該地方法院為有管轄權之機關云云，並未據提出所謂未經斟酌之新證據。且查本件聲請人於前程序係向原決定機關即國防部北部地方軍事法院檢察署聲請國家賠償，並非向國防部北部軍事地方法院聲請，前程序原決定依卷證資料詳細說明就本件聲請無管轄權，而依冤獄賠償法第十二條第一項規定駁回聲請人之請求，於法並無不合，本庭九十九年確定決定予以維持，駁回聲請人覆審之聲請，洵無違誤。聲請人未具體指明本庭九十九年確定決定究有何相當於冤獄賠償法第十六條所列各款之重審事由，揆諸上開說明，其重審之聲請自難謂合法，應予駁回。爰為決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"29"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"民事訴訟法","issueRef":"496 1 13"}],"party":[]}
