{"court":"司法院－刑事補償","date":"2009-11-23T00:00:00+08:00","no":"98,台覆,439","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四三九號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求冤獄賠償，\r\n不服台灣高雄地方法院檢察署中華民國九十八年七月二十八日決\r\n定（九十八年度冤獄賠償字第一二號），聲請覆審，本庭決定如\r\n下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n謂：聲請人因涉嫌販賣第二級毒品甲基安非他命案件，自民國九\r\n十五年十一月二十八日起至九十六年三月二十七止，經台灣高雄\r\n地方法院檢察署（下稱高雄地檢署）檢察官為不當羈押一百二十\r\n日，爰依冤獄賠償法之規定，請求以新台幣（下同）五千元折算\r\n一日，支付國家賠償六十萬元等語。原決定意旨略以：聲請人前\r\n於九十五年十一月二十八日因涉有販賣毒品罪嫌，經警依法逮捕\r\n並移送高雄地檢署檢察官訊問後，認其涉有販賣第二級毒品罪嫌\r\n，向台灣高雄地方法院（下稱高雄地院）聲請羈押獲准，並於九\r\n十六年三月二十六日以聲請人涉有販賣第三級毒品罪嫌，提起公\r\n訴，同年月二十八日繫屬高雄地院，高雄地院以聲請人涉有販賣\r\n第三級毒品罪嫌重大，且所犯為最輕本刑五年以上有期徒刑之罪\r\n，裁定准予羈押至同年十一月二十日另案借提執行止。嗣高雄地\r\n院以九十六年度訴字第一二四九號判決，判處聲請人有期徒刑六\r\n年，聲請人不服，提起上訴，台灣高等法院高雄分院（下稱高雄\r\n高分院）以九十六年度上訴字第一六一一號判決，撤銷原判決，\r\n仍判處聲請人有期徒刑六年，聲請人不服，提起上訴，最高法院\r\n以九十七年度台上字第三八三號判決，撤銷前開判決，發回高雄\r\n高分院於九十七年五月六日以九十七年度上更（一）字第五六號\r\n判決聲請人無罪確定（下稱原刑事確定判決），業經原決定機關\r\n調卷核閱屬實，足認聲請人自九十五年十一月二十八日起至九十\r\n六年十一月十九日止，係因販賣毒品罪嫌而被羈押。雖檢察官於\r\n偵查中係以販賣第二級毒品罪嫌聲請羈押獲准，惟偵查結果，基\r\n於同一犯罪事實，變更法條，以販賣第三級毒品罪嫌起訴，應屬\r\n合法，而無聲請人所稱未據起訴之情形。聲請人經高雄高分院終\r\n局判決無罪確定，依冤獄賠償法第四條第一項本文之規定，本件\r\n即應由高雄高分院管轄，原決定機關無管轄權。況聲請人與同案\r\n被告高宏毅於九十五年十一月二十八日十八時三十分許，在花蓮\r\n縣富里鄉○○村○○路二一○巷六號住處前，疑似與一不詳姓名\r\n男子交易毒品（該男子見警出現，即騎乘機車逃離現場），為警\r\n當場查獲，並於聲請人住處三樓內，扣得第二級毒品甲基安非他\r\n命一包（毛重一五．三公克），再於一樓扣得第二級毒品甲基安\r\n非他命一包（毛重約一六．五公克）及電子秤一台，復於同日十\r\n九時二十分許，在高雄市○鎮區○○路一一號一四樓之二聲請人\r\n租處內，扣得制式子彈八顆，有查緝警員所製作之職務報告、警\r\n局人犯報告書及扣押物品清單各一份在卷可憑。檢察官依通聯紀\r\n錄顯示，聲請人涉有販賣毒品罪嫌，而向法院聲請羈押獲准，實\r\n乃偵查之必要手段。聲請人因持有毒品、電子秤及制式子彈，因\r\n而遭羈押，顯係其自身之故意或重大過失行為所致，依冤獄賠償\r\n法第二條第三款及辦理冤獄賠償事件應行注意事項第四點之規定\r\n，不得請求賠償等詞，認聲請人之請求為無理由，予以駁回。聲\r\n請覆審意旨略謂：聲請人曾向高雄高分院請求冤獄賠償，高雄高\r\n分院以聲請人於九十五年十一月二十八日至九十六年三月二十七\r\n日受羈押部分，係屬聲請人涉嫌販賣第二級毒品罪部分，此與聲\r\n請人因涉嫌販賣第三級毒品罪而獲判無罪確定部分無涉，此部分\r\n因未經檢察官起訴，法院亦未判決，高雄高分院無管轄權，而予\r\n駁回；聲請人未與任何人在住處交易毒品，扣案安非他命及電子\r\n秤係高宏毅所有，另制式子彈八顆與販賣第二級毒品無關，聲請\r\n人自無不當行為云云，求為撤銷原決定。按受害人於不起訴處分\r\n確定前曾受羈押，係因受害人行為違反公共秩序或善良風俗而情\r\n節重大，或因受害人故意或重大過失行為致受羈押者，不得請求\r\n賠償，冤獄賠償法第二條第二款、第三款定有明文。所稱「行為\r\n違反公共秩序或善良風俗而情節重大者」，指行為違反國家社會\r\n之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常\r\n觀念所能容忍之程度而言；又所稱「因受害人故意或重大過失之\r\n行為致受羈押者」，指其羈押之發生乃由受害人本人之不當行為\r\n所致者。本件聲請人經警於其住處搜索，查扣甲基安非他命及制\r\n式子彈等物，有高雄市政府警察局搜索、扣押筆錄及扣押物品目\r\n錄表可證，並為原刑事確定判決所認定（見該判決第五頁十二行\r\n以下），自已違反公共秩序及善良風俗，情節重大，顯逾社會通\r\n常觀念所能容忍之程度，且其受羈押係源於其本身具有故意或重\r\n大過失。從而原決定駁回聲請人之請求，經核於法洵無違誤。聲\r\n請人飾詞諉稱甲基安非他命係高宏毅所有，仍無解於其非法持有\r\n毒品及制式子彈之事實。聲請覆審意旨徒憑己見，任意指摘原決\r\n定不當，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　 十一   月  二十三  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　 十二　 月    三    日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略謂：聲請人因涉嫌販賣第二級毒品甲基安非他命案件，自民國九十五年十一月二十八日起至九十六年三月二十七止，經台灣高雄地方法院檢察署（下稱高雄地檢署）檢察官為不當羈押一百二十日，爰依冤獄賠償法之規定，請求以新台幣（下同）五千元折算一日，支付國家賠償六十萬元等語。原決定意旨略以：聲請人前於九十五年十一月二十八日因涉有販賣毒品罪嫌，經警依法逮捕並移送高雄地檢署檢察官訊問後，認其涉有販賣第二級毒品罪嫌，向台灣高雄地方法院（下稱高雄地院）聲請羈押獲准，並於九十六年三月二十六日以聲請人涉有販賣第三級毒品罪嫌，提起公訴，同年月二十八日繫屬高雄地院，高雄地院以聲請人涉有販賣第三級毒品罪嫌重大，且所犯為最輕本刑五年以上有期徒刑之罪，裁定准予羈押至同年十一月二十日另案借提執行止。嗣高雄地院以九十六年度訴字第一二四九號判決，判處聲請人有期徒刑六年，聲請人不服，提起上訴，台灣高等法院高雄分院（下稱高雄高分院）以九十六年度上訴字第一六一一號判決，撤銷原判決，仍判處聲請人有期徒刑六年，聲請人不服，提起上訴，最高法院以九十七年度台上字第三八三號判決，撤銷前開判決，發回高雄高分院於九十七年五月六日以九十七年度上更（一）字第五六號判決聲請人無罪確定（下稱原刑事確定判決），業經原決定機關調卷核閱屬實，足認聲請人自九十五年十一月二十八日起至九十六年十一月十九日止，係因販賣毒品罪嫌而被羈押。雖檢察官於偵查中係以販賣第二級毒品罪嫌聲請羈押獲准，惟偵查結果，基於同一犯罪事實，變更法條，以販賣第三級毒品罪嫌起訴，應屬合法，而無聲請人所稱未據起訴之情形。聲請人經高雄高分院終局判決無罪確定，依冤獄賠償法第四條第一項本文之規定，本件即應由高雄高分院管轄，原決定機關無管轄權。況聲請人與同案被告高宏毅於九十五年十一月二十八日十八時三十分許，在花蓮縣富里鄉○○村○○路二一○巷六號住處前，疑似與一不詳姓名男子交易毒品（該男子見警出現，即騎乘機車逃離現場），為警當場查獲，並於聲請人住處三樓內，扣得第二級毒品甲基安非他命一包（毛重一五．三公克），再於一樓扣得第二級毒品甲基安非他命一包（毛重約一六．五公克）及電子秤一台，復於同日十九時二十分許，在高雄市○鎮區○○路一一號一四樓之二聲請人租處內，扣得制式子彈八顆，有查緝警員所製作之職務報告、警局人犯報告書及扣押物品清單各一份在卷可憑。檢察官依通聯紀錄顯示，聲請人涉有販賣毒品罪嫌，而向法院聲請羈押獲准，實乃偵查之必要手段。聲請人因持有毒品、電子秤及制式子彈，因而遭羈押，顯係其自身之故意或重大過失行為所致，依冤獄賠償法第二條第三款及辦理冤獄賠償事件應行注意事項第四點之規定，不得請求賠償等詞，認聲請人之請求為無理由，予以駁回。聲請覆審意旨略謂：聲請人曾向高雄高分院請求冤獄賠償，高雄高分院以聲請人於九十五年十一月二十八日至九十六年三月二十七日受羈押部分，係屬聲請人涉嫌販賣第二級毒品罪部分，此與聲請人因涉嫌販賣第三級毒品罪而獲判無罪確定部分無涉，此部分因未經檢察官起訴，法院亦未判決，高雄高分院無管轄權，而予駁回；聲請人未與任何人在住處交易毒品，扣案安非他命及電子秤係高宏毅所有，另制式子彈八顆與販賣第二級毒品無關，聲請人自無不當行為云云，求為撤銷原決定。按受害人於不起訴處分確定前曾受羈押，係因受害人行為違反公共秩序或善良風俗而情節重大，或因受害人故意或重大過失行為致受羈押者，不得請求賠償，冤獄賠償法第二條第二款、第三款定有明文。所稱「行為違反公共秩序或善良風俗而情節重大者」，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言；又所稱「因受害人故意或重大過失之行為致受羈押者」，指其羈押之發生乃由受害人本人之不當行為所致者。本件聲請人經警於其住處搜索，查扣甲基安非他命及制式子彈等物，有高雄市政府警察局搜索、扣押筆錄及扣押物品目錄表可證，並為原刑事確定判決所認定（見該判決第五頁十二行以下），自已違反公共秩序及善良風俗，情節重大，顯逾社會通常觀念所能容忍之程度，且其受羈押係源於其本身具有故意或重大過失。從而原決定駁回聲請人之請求，經核於法洵無違誤。聲請人飾詞諉稱甲基安非他命係高宏毅所有，仍無解於其非法持有毒品及制式子彈之事實。聲請覆審意旨徒憑己見，任意指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"4 1"}],"party":[]}
