{"court":"司法院－刑事補償","date":"2014-07-22T00:00:00+08:00","no":"103,台覆,35","sys":"刑事","reason":"竊盜等","judgement":"司法院刑事補償法庭覆審決定書　　一○三年度台覆字第三五號\r\n聲請覆審人　鄒璟文 \r\n上列聲請覆審人因竊盜等案件，請求刑事補償，不服台灣彰化地\r\n方法院中華民國一○三年三月二十一日決定（一○二年度刑補字\r\n第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人鄒璟文（下稱聲請人）請求意\r\n    旨略以：伊於民國九十六年間，因竊盜、違反毒品危害防制\r\n    條例等案件，分別經原法院判處有期徒刑四月、六月及九月\r\n    ，其中四月及六月部分併罰後依中華民國九十六年罪犯減刑\r\n    條例裁定減為四月又十五日，已易科罰金繳款執行完畢，惟\r\n    台灣彰化地方法院檢察署檢察官於執行有期徒刑九月時，竟\r\n    將上開執行完畢部分再併予執行，造成伊生活、精神之困擾\r\n    ，爰請求刑事補償云云。\r\n二、原決定意旨略以：按依刑事訴訟法等受理之案件，受害人非\r\n    依法律受羈押、鑑定留置、收容、刑罰或拘束人身自由保安\r\n    處分之執行者，得依刑事補償法請求國家補償，固為刑事補\r\n    償法第一條第七款所明定，惟查本件聲請人於九十六年間因\r\n    竊盜、施用毒品案件，分經原法院判處有期徒刑六月、四月\r\n    確定，再經減刑為三月、二月，並定應執行刑四月又十五日\r\n    ；同年間再因竊盜案件，經原法院判處有期徒刑九月，台灣\r\n    高等法院台中分院駁回其上訴而告確定。該三案嗣經台灣高\r\n    等法院台中分院定應執行刑一年一月。聲請人之刑期自九十\r\n    七年五月二日起算，執行期滿日為九十八年一月十六日，又\r\n    因縮短刑期而於同年一月八日執行完畢，上開合併定刑之四\r\n    月又十五日則因易科罰金執行完畢已予扣除等情，有前案紀\r\n    錄表可稽，且經調取執行卷宗查明屬實，是檢察官所為執行\r\n    核屬依法為之，聲請人並無非依法律受刑罰執行之情形，乃\r\n    決定予以駁回，經核於法並無違誤。聲請覆審意旨徒謂：伊\r\n    之竊盜案件遭判處有期徒刑九月，亦因上開減刑條例只需執\r\n    行四月又十五日，伊卻服刑逾八個月，顯已違法云云，尚無\r\n    憑據。聲請人執此指摘原決定不當，求予撤銷，非有理由。\r\n    爰決定如主文。\r\n中    華    民    國  一○三  年    七    月  二十二  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  賴  忠  星\r\n                                法官  張  春  福\r\n                                法官  李  彥  文\r\n                                法官  陳  玉  完\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○三  年    八    月    四    日\r\n                                                    G","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"二、原決定意旨略以：按依刑事訴訟法等受理之案件，受害人非依法律受羈押、鑑定留置、收容、刑罰或拘束人身自由保安處分之執行者，得依刑事補償法請求國家補償，固為刑事補償法第一條第七款所明定，惟查本件聲請人於九十六年間因竊盜、施用毒品案件，分經原法院判處有期徒刑六月、四月確定，再經減刑為三月、二月，並定應執行刑四月又十五日；同年間再因竊盜案件，經原法院判處有期徒刑九月，台灣高等法院台中分院駁回其上訴而告確定。該三案嗣經台灣高等法院台中分院定應執行刑一年一月。聲請人之刑期自九十七年五月二日起算，執行期滿日為九十八年一月十六日，又因縮短刑期而於同年一月八日執行完畢，上開合併定刑之四月又十五日則因易科罰金執行完畢已予扣除等情，有前案紀錄表可稽，且經調取執行卷宗查明屬實，是檢察官所為執行核屬依法為之，聲請人並無非依法律受刑罰執行之情形，乃決定予以駁回，經核於法並無違誤。聲請覆審意旨徒謂：伊之竊盜案件遭判處有期徒刑九月，亦因上開減刑條例只需執行四月又十五日，伊卻服刑逾八個月，顯已違法云云，尚無憑據。聲請人執此指摘原決定不當，求予撤銷，非有理由。\n爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 7"}],"party":[]}
