{"court":"司法院－刑事補償","date":"2009-01-14T00:00:00+08:00","no":"98,台覆,18","sys":"刑事","reason":"違反貪污治罪條例","judgement":"司法院冤獄賠償法庭覆審決定書　　九十八年度台覆字第一八號\r\n聲請覆審人　最高法院檢察署\r\n賠償請求人　甲○○\r\n上列賠償請求人因貪污案件，請求冤獄賠償，聲請覆審人不服台\r\n灣板橋地方法院中華民國九十七年九月三日決定（九十七年度賠\r\n更字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件賠償請求人甲○○（下稱請求人）請求意旨略稱：請求人因\r\n違反貪污治罪條例案件，經台灣板橋地方法院（下稱板橋地院）\r\n以九十四年度矚重訴字第二號無罪判決確定前，曾於民國九十四\r\n年九月十二日至九十五年十二月二十九日受羈押四百七十四日，\r\n爰依冤獄賠償法第一條第一項第一款之規定，請求以新台幣（下\r\n同）五千元以下折算一日，支付國家賠償等語。原決定意旨以：\r\n請求人因涉犯政府採購法第八十七條第一項罪嫌，經板橋地院檢\r\n察署檢察官聲請板橋地院以其有事實足認有勾串共犯之虞，並有\r\n羈押必要，於九十四年九月十二日裁定羈押禁見，迄九十五年十\r\n二月二十九日准予具保停止羈押止，計受羈押四百七十四日，堪\r\n予認定。又請求人於法務部調查局台北縣調查站調查之初即否認\r\n有違反政府採購法之犯行，然並未否認曾前往台北縣鶯歌鎮公所\r\n之事實，經調查員提示九十四年三月八日台北縣鶯歌鎮公所行政\r\n大樓前監視錄影翻拍照片，由請求人逐一釋明當日交談對象、談\r\n話內容，所為陳述與其前稱並無矛盾、翻異之情。雖邱德發於九\r\n十四年八月八日曾匯款一百五十萬元予請求人，然彼二人間素有\r\n金錢往來，上開匯款為借款返還。縱請求人就邱德發借款之時間\r\n、金額，前後所述並非一致，然以請求人為被動之受款方，關於\r\n匯款人匯款之原因，本難期立即為正確無誤之回憶，遑論私人間\r\n匯付金錢，乃日常生活常見之金融活動，何得以收受匯款逕指為\r\n不當之行為。請求人受羈押係因邱德發未到案，而認其有勾串共\r\n犯之虞，究非請求人之故意或重大過失行為所致。證人劉俊德、\r\n蕭朝欽、張文河所為不利於請求人之證述，固足使請求人之犯罪\r\n嫌疑達到重大之程度，然該證詞係本於個人經歷、聽聞所得或主\r\n觀臆測所為陳述，請求人無從置喙，非得以證人指認犯罪，遽認\r\n請求人有不當之行為，其受羈押非因本人故意或重大過失行為所\r\n致，復查無冤獄賠償法第二條各款所列不得請求賠償之情形，請\r\n求人請求賠償，核屬有據等詞，審酌請求人之素行、職業、身分\r\n、地位，兼衡聲請人所受財產上之損失及精神上之痛苦等一切情\r\n狀，准以四千元折算一日，賠償一百八十九萬六千元。聲請覆審\r\n意旨謂：據請求人之同案被告劉俊德（負責發包工程之人員，且\r\n承認參與分得工程回扣款）於調查局及檢察官偵查中供稱：「開\r\n標當日，鎮長蘇有仁會指派甲○○及邱德發二人在鎮公所前阻檔\r\n外來廠商投標，以使內定廠商順利得標，他們可以分得決標價百\r\n分之三到四的款項」（見偵字一四０六四號卷七第一五三至一五\r\n九頁）、「鎮長要我們配合廠商，不要在監工過程為難廠商，我\r\n知道拿了錢之後，對於施作工程事先指定廠商、陪標、『阿八』\r\n（請求人之綽號）『邱大』（指邱德發）有阻止廠商參與投標等\r\n事不能說出去。鎮長說如果出了什麼事，公所會找律師，我知道\r\n意思就是希望我們不要說出開標、招標有不法情形」（見同上卷\r\n七第一七九頁）；同案被告蕭朝欽（工程承包商）於調查局供稱\r\n：「據我所知，我付給蘇有仁15%的回扣，其中10%是蘇有仁分得\r\n，5%是給邱德發、甲○○及吳坤池等人」（見同上卷八第七三頁\r\n）；同案被告陳品堅、張文河證稱：去鶯歌鎮公所參與工程投標\r\n時，有時會看到請求人在公所前面（見同上卷八第七八、一二一\r\n頁反面），張文河且陳稱：曾目睹「阿八」「邱大」二人進入蘇\r\n有仁鎮長室（見同上卷八第九０頁反面），照片中這二位是蘇有\r\n仁及顏志和僱用的圍事，是開標時阻擋未經安排的廠商前來投標\r\n，其中較矮的那位叫甲○○，綽號阿八仔，較高的那位叫邱大仔\r\n（見同上卷六第一四八頁反面、第一五六頁）；同案被告王翰晨\r\n在調查局及檢察官偵查中供稱：「九十三年十二月二十七日至鶯\r\n歌鎮公所投標時，顏志和指示到鎮公所外停車場找『邱大』問投\r\n標折數，『邱大』就是調查局提示九十四年三月八日照片中身材\r\n較高的男子，照片左邊微胖的男子（即甲○○）和『邱大』是一\r\n起的，九十三年十二月二十七日兩個人伊都有看到，左邊的男子\r\n，沒見過也沒聽過他找人去買酒」（見同上卷二第一八六、二０\r\n三頁反面及卷五第一０三頁）；依同上卷二第一八六頁反面所載\r\n之監聽譯文亦可見顏志和向王翰晨告知投標之折數，並要王翰晨\r\n讓「邱大」知道；又依九十四年二月二十五日及九十四年三月八\r\n日蒐證之錄影帶及翻拍之照片顯示，請求人與邱德發等人於開標\r\n日在鎮公所門口逗留並與多人交談且以紙筆計算，其中數人即離\r\n開鎮公所門口；請求人原陳稱其於九十二至九十四年間從未與邱\r\n德發一起到鶯歌鎮公所洽公，嗣經調查局提示蒐證影帶後，始承\r\n認該二日上午在鶯歌鎮公所門口外均停留三十分鐘以上，且邱德\r\n發亦在身旁，並承認邱德發於九十四年八月八日匯入一百五十萬\r\n元至其帳戶內，並有存摺影本可稽（見同上卷四第二一一至二四\r\n七頁及卷八第六一頁）；同案被告李奎賢於板橋地院審理時亦證\r\n稱：「我跟顏志和、王陳麗卿、張文河、王翰晨聊天時聽他們提\r\n過百分之四給吳坤池處理圍標、圍事，但我沒有親眼看過；平常\r\n就常看到甲○○、邱德發出現在鶯歌鎮公所外面，但沒有注意那\r\n一天是否開標；王翰晨告訴我開標時甲○○及邱德發在鶯歌鎮公\r\n所外面」（見板橋地院卷筆錄四第一九五、二一０、二一一頁）\r\n。由上開請求人之同案被告供述及監聽資料顯示，邱德發在本件\r\n收取回扣之貪污案件中，擔任極重要之角色，甚至廠商投標折數\r\n亦要告知邱德發，而同案被告多人均證明請求人與邱德發負責投\r\n標圍事，分取廠商回扣，投標日二人確出現在鶯歌鎮公所前，請\r\n求人並取得邱德發電匯之一百五十萬元。請求人指該一百五十萬\r\n元係邱德發返還之借款，卻始終無法提出任何借款往來之證據，\r\n於偵查中先稱「該一百五十萬元係邱德發以前曾欠伊錢，一次是\r\n七十萬元，另一次是八十萬元」，繼又改稱「該錢係邱德發十多\r\n年來陸續欠伊的錢」，其行為自足使人懷疑有與蘇有仁、邱德發\r\n共犯貪污及違反政府採購法之犯行，其受羈押，顯係自己之重大\r\n過失所致，依冤獄賠償法第二條第三款之規定，不得請求賠償等\r\n語，求為撤銷原決定。按受害人因故意或重大過失行為致受羈押\r\n者，不得請求賠償。冤獄賠償法第二條第三款定有明文。所謂因\r\n故意或重大過失之行為致受羈押，係指其羈押之發生，乃由受害\r\n人本人之不當行為所致者。查同案被告劉俊德（負責發包工程之\r\n鶯歌鎮公所人員）、蕭朝欽（工程承包商）、張文河（參與投標\r\n者）於調查局及檢察官偵查中供稱：請求人及邱德發係鎮長之圍\r\n事，開標當日，鎮長會指派其二人在鎮公所前阻擋外來廠商投標\r\n，以使內定廠商順利得標，其二人亦已從鎮長取得蕭朝欽所給予\r\n之回扣等語。又據監聽譯文及同案被告王翰晨於偵查中所供可知\r\n：顏志和指示王翰晨到鎮公所外之停車場告知邱德發投標之折數\r\n，其時請求人與邱德發在一起。再據同案被告陳品堅、張文河之\r\n證述與蒐證錄影帶及翻拍之照片顯示：請求人及邱德發於開標當\r\n日在鎮公所門口逗留並與多人交談且以紙筆計算，其中數人即離\r\n開鎮公所門口。同案被告李奎賢證稱：伊平常就看到請求人、邱\r\n德發出現在鎮公所外面，王翰晨告訴伊開標時請求人、邱德發在\r\n鎮公所外面。請求人雖稱：伊於九十四年二月二十五日及同年三\r\n月八日（即鶯歌鎮公所「碧龍巷工程」招標日期）在鎮公所外面\r\n逗留，拿出紙筆計算係為了邀請認識之友人到金源洋行參加開幕\r\n午宴，並招攬顧客買酒，然開幕日期卻係九十四年六月初，距上\r\n開二日尚長達三個月以上，其行為顯不合常理，而易啟人疑竇。\r\n參以邱德發電匯一百五十萬元至請求人之帳戶，請求人辯稱係屬\r\n借款，然對邱德發借款之時間、金額，所述前後不一，其因而受\r\n羈押，能否謂非源於其本身之重大過失行為所致。原決定機關未\r\n逐一推敲剖析，遽准請求人賠償之請求，自有未當。聲請覆審意\r\n旨指摘原決定不當，非無理由，自應將原決定撤銷，由原決定機\r\n關另為適法之決定。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　一    月 　十四   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  二  　月  　九　  日\r\n                                                    m","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件賠償請求人甲○○（下稱請求人）請求意旨略稱：請求人因違反貪污治罪條例案件，經台灣板橋地方法院（下稱板橋地院）以九十四年度矚重訴字第二號無罪判決確定前，曾於民國九十四年九月十二日至九十五年十二月二十九日受羈押四百七十四日，爰依冤獄賠償法第一條第一項第一款之規定，請求以新台幣（下同）五千元以下折算一日，支付國家賠償等語。原決定意旨以：\n請求人因涉犯政府採購法第八十七條第一項罪嫌，經板橋地院檢察署檢察官聲請板橋地院以其有事實足認有勾串共犯之虞，並有羈押必要，於九十四年九月十二日裁定羈押禁見，迄九十五年十二月二十九日准予具保停止羈押止，計受羈押四百七十四日，堪予認定。又請求人於法務部調查局台北縣調查站調查之初即否認有違反政府採購法之犯行，然並未否認曾前往台北縣鶯歌鎮公所之事實，經調查員提示九十四年三月八日台北縣鶯歌鎮公所行政大樓前監視錄影翻拍照片，由請求人逐一釋明當日交談對象、談話內容，所為陳述與其前稱並無矛盾、翻異之情。雖邱德發於九十四年八月八日曾匯款一百五十萬元予請求人，然彼二人間素有金錢往來，上開匯款為借款返還。縱請求人就邱德發借款之時間、金額，前後所述並非一致，然以請求人為被動之受款方，關於匯款人匯款之原因，本難期立即為正確無誤之回憶，遑論私人間匯付金錢，乃日常生活常見之金融活動，何得以收受匯款逕指為不當之行為。請求人受羈押係因邱德發未到案，而認其有勾串共犯之虞，究非請求人之故意或重大過失行為所致。證人劉俊德、蕭朝欽、張文河所為不利於請求人之證述，固足使請求人之犯罪嫌疑達到重大之程度，然該證詞係本於個人經歷、聽聞所得或主觀臆測所為陳述，請求人無從置喙，非得以證人指認犯罪，遽認請求人有不當之行為，其受羈押非因本人故意或重大過失行為所致，復查無冤獄賠償法第二條各款所列不得請求賠償之情形，請求人請求賠償，核屬有據等詞，審酌請求人之素行、職業、身分、地位，兼衡聲請人所受財產上之損失及精神上之痛苦等一切情狀，准以四千元折算一日，賠償一百八十九萬六千元。聲請覆審意旨謂：據請求人之同案被告劉俊德（負責發包工程之人員，且承認參與分得工程回扣款）於調查局及檢察官偵查中供稱：「開標當日，鎮長蘇有仁會指派甲○○及邱德發二人在鎮公所前阻檔外來廠商投標，以使內定廠商順利得標，他們可以分得決標價百分之三到四的款項」（見偵字一四０六四號卷七第一五三至一五九頁）、「鎮長要我們配合廠商，不要在監工過程為難廠商，我知道拿了錢之後，對於施作工程事先指定廠商、陪標、『阿八』（請求人之綽號）『邱大』（指邱德發）有阻止廠商參與投標等事不能說出去。鎮長說如果出了什麼事，公所會找律師，我知道意思就是希望我們不要說出開標、招標有不法情形」（見同上卷七第一七九頁）；同案被告蕭朝欽（工程承包商）於調查局供稱：「據我所知，我付給蘇有仁15%的回扣，其中10%是蘇有仁分得，5%是給邱德發、甲○○及吳坤池等人」（見同上卷八第七三頁）；同案被告陳品堅、張文河證稱：去鶯歌鎮公所參與工程投標時，有時會看到請求人在公所前面（見同上卷八第七八、一二一頁反面），張文河且陳稱：曾目睹「阿八」「邱大」二人進入蘇有仁鎮長室（見同上卷八第九０頁反面），照片中這二位是蘇有仁及顏志和僱用的圍事，是開標時阻擋未經安排的廠商前來投標，其中較矮的那位叫甲○○，綽號阿八仔，較高的那位叫邱大仔（見同上卷六第一四八頁反面、第一五六頁）；同案被告王翰晨在調查局及檢察官偵查中供稱：「九十三年十二月二十七日至鶯歌鎮公所投標時，顏志和指示到鎮公所外停車場找『邱大』問投標折數，『邱大』就是調查局提示九十四年三月八日照片中身材較高的男子，照片左邊微胖的男子（即甲○○）和『邱大』是一起的，九十三年十二月二十七日兩個人伊都有看到，左邊的男子，沒見過也沒聽過他找人去買酒」（見同上卷二第一八六、二０三頁反面及卷五第一０三頁）；依同上卷二第一八六頁反面所載之監聽譯文亦可見顏志和向王翰晨告知投標之折數，並要王翰晨讓「邱大」知道；又依九十四年二月二十五日及九十四年三月八日蒐證之錄影帶及翻拍之照片顯示，請求人與邱德發等人於開標日在鎮公所門口逗留並與多人交談且以紙筆計算，其中數人即離開鎮公所門口；請求人原陳稱其於九十二至九十四年間從未與邱德發一起到鶯歌鎮公所洽公，嗣經調查局提示蒐證影帶後，始承認該二日上午在鶯歌鎮公所門口外均停留三十分鐘以上，且邱德發亦在身旁，並承認邱德發於九十四年八月八日匯入一百五十萬元至其帳戶內，並有存摺影本可稽（見同上卷四第二一一至二四七頁及卷八第六一頁）；同案被告李奎賢於板橋地院審理時亦證稱：「我跟顏志和、王陳麗卿、張文河、王翰晨聊天時聽他們提過百分之四給吳坤池處理圍標、圍事，但我沒有親眼看過；平常就常看到甲○○、邱德發出現在鶯歌鎮公所外面，但沒有注意那一天是否開標；王翰晨告訴我開標時甲○○及邱德發在鶯歌鎮公所外面」（見板橋地院卷筆錄四第一九五、二一０、二一一頁）。由上開請求人之同案被告供述及監聽資料顯示，邱德發在本件收取回扣之貪污案件中，擔任極重要之角色，甚至廠商投標折數亦要告知邱德發，而同案被告多人均證明請求人與邱德發負責投標圍事，分取廠商回扣，投標日二人確出現在鶯歌鎮公所前，請求人並取得邱德發電匯之一百五十萬元。請求人指該一百五十萬元係邱德發返還之借款，卻始終無法提出任何借款往來之證據，於偵查中先稱「該一百五十萬元係邱德發以前曾欠伊錢，一次是七十萬元，另一次是八十萬元」，繼又改稱「該錢係邱德發十多年來陸續欠伊的錢」，其行為自足使人懷疑有與蘇有仁、邱德發共犯貪污及違反政府採購法之犯行，其受羈押，顯係自己之重大過失所致，依冤獄賠償法第二條第三款之規定，不得請求賠償等語，求為撤銷原決定。按受害人因故意或重大過失行為致受羈押者，不得請求賠償。冤獄賠償法第二條第三款定有明文。所謂因故意或重大過失之行為致受羈押，係指其羈押之發生，乃由受害人本人之不當行為所致者。查同案被告劉俊德（負責發包工程之鶯歌鎮公所人員）、蕭朝欽（工程承包商）、張文河（參與投標者）於調查局及檢察官偵查中供稱：請求人及邱德發係鎮長之圍事，開標當日，鎮長會指派其二人在鎮公所前阻擋外來廠商投標，以使內定廠商順利得標，其二人亦已從鎮長取得蕭朝欽所給予之回扣等語。又據監聽譯文及同案被告王翰晨於偵查中所供可知：顏志和指示王翰晨到鎮公所外之停車場告知邱德發投標之折數，其時請求人與邱德發在一起。再據同案被告陳品堅、張文河之證述與蒐證錄影帶及翻拍之照片顯示：請求人及邱德發於開標當日在鎮公所門口逗留並與多人交談且以紙筆計算，其中數人即離開鎮公所門口。同案被告李奎賢證稱：伊平常就看到請求人、邱德發出現在鎮公所外面，王翰晨告訴伊開標時請求人、邱德發在鎮公所外面。請求人雖稱：伊於九十四年二月二十五日及同年三月八日（即鶯歌鎮公所「碧龍巷工程」招標日期）在鎮公所外面逗留，拿出紙筆計算係為了邀請認識之友人到金源洋行參加開幕午宴，並招攬顧客買酒，然開幕日期卻係九十四年六月初，距上開二日尚長達三個月以上，其行為顯不合常理，而易啟人疑竇。\n參以邱德發電匯一百五十萬元至請求人之帳戶，請求人辯稱係屬借款，然對邱德發借款之時間、金額，所述前後不一，其因而受羈押，能否謂非源於其本身之重大過失行為所致。原決定機關未逐一推敲剖析，遽准請求人賠償之請求，自有未當。聲請覆審意旨指摘原決定不當，非無理由，自應將原決定撤銷，由原決定機關另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"政府採購法","issueRef":"87 1"}],"party":[]}
