{"court":"司法院－刑事補償","date":"2009-07-20T00:00:00+08:00","no":"98,台覆,255","sys":"刑事","reason":"社會秩序維護法","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二五五號\r\n聲請覆審人　甲　○\r\n上列聲請覆審人因違反社會秩序維護法案件，請求冤獄賠償，不\r\n服台灣台北地方法院中華民國九十八年四月十三日決定（九十八\r\n年度賠字第一五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○（下稱聲請人）聲請意旨以：\r\n聲請人因於民國九十八年四月二日下午在總統府前鳴冤，遭台北\r\n市政府警察局中正第一分局介壽路派出所羈押一日，聲請人之行\r\n為依台灣台北地方法院（以下同）普通庭九十八年度秩抗字第七\r\n號確定裁定屬不罰，爰依冤獄賠償法之規定請求賠償等語。原決\r\n定意旨以：聲請人因違反社會秩序維護法案件，經台北簡易庭九\r\n十八年度北秩字第六七號裁定處罰鍰新台幣一千元，提起抗告後\r\n，由普通庭九十八年度秩抗字第七號裁定撤銷原裁定，改為不罰\r\n確定，有各該裁定在卷可稽，是聲請人所請與冤獄賠償法第一條\r\n之要件不符，為無理由，應予駁回等語。聲請覆審意旨則以：依\r\n上開九十八年度秩抗字第七號確定裁定，可證警方逮捕聲請人，\r\n係侵害聲請人受憲法保障之權利，致聲請人身心受重創，自應賠\r\n償等語。經查上述九十八年度北秩字第六七號、九十八年度秩抗\r\n字第七號裁定，係聲請人於九十八年一月十二日下午四時三十許\r\n在總統府前，涉嫌違反社會秩序維護法第六十八條第二款「藉端\r\n滋擾公共場所」，經警移送台北簡易庭裁處罰鍰，經聲請人抗告\r\n後，由普通庭撤銷原裁定，改為不罰。而觀諸卷附聲請人所具冤\r\n獄賠償聲請書狀及其附件「救命呀！」一文，係對於警方於九十\r\n八年四月二日下午一時十分在總統府前逮捕「鳴冤」之聲請人，\r\n押入警車，帶至警局製作筆錄，迄是午五時始予釋放等情（即嗣\r\n經台北簡易庭九十八年度北秩字第二四二號裁定不罰乙案），認\r\n為依該九十八年度秩抗字第七號確定裁定所示，聲請人所為屬言\r\n論自由範疇，乃為本件賠償請求。原決定並未針對聲請人請求之\r\n原因事實審酌之，顯係誤以聲請人係就九十八年度秩抗字第七號\r\n確定裁定所指事由聲請賠償而予駁回，自有不當。聲請覆審意旨\r\n雖未指摘及此，惟原決定既有不當，即屬不可維持，應予撤銷，\r\n由原決定機關查明後，另為適法之決定。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　  七  　月   二十   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  八  　月　  三    日\r\n                                                     m","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"聲請人因於民國九十八年四月二日下午在總統府前鳴冤，遭台北市政府警察局中正第一分局介壽路派出所羈押一日，聲請人之行為依台灣台北地方法院（以下同）普通庭九十八年度秩抗字第七號確定裁定屬不罰，爰依冤獄賠償法之規定請求賠償等語。原決定意旨以：聲請人因違反社會秩序維護法案件，經台北簡易庭九十八年度北秩字第六七號裁定處罰鍰新台幣一千元，提起抗告後，由普通庭九十八年度秩抗字第七號裁定撤銷原裁定，改為不罰確定，有各該裁定在卷可稽，是聲請人所請與冤獄賠償法第一條之要件不符，為無理由，應予駁回等語。聲請覆審意旨則以：依上開九十八年度秩抗字第七號確定裁定，可證警方逮捕聲請人，係侵害聲請人受憲法保障之權利，致聲請人身心受重創，自應賠償等語。經查上述九十八年度北秩字第六七號、九十八年度秩抗字第七號裁定，係聲請人於九十八年一月十二日下午四時三十許在總統府前，涉嫌違反社會秩序維護法第六十八條第二款「藉端滋擾公共場所」，經警移送台北簡易庭裁處罰鍰，經聲請人抗告後，由普通庭撤銷原裁定，改為不罰。而觀諸卷附聲請人所具冤獄賠償聲請書狀及其附件「救命呀！」一文，係對於警方於九十八年四月二日下午一時十分在總統府前逮捕「鳴冤」之聲請人，押入警車，帶至警局製作筆錄，迄是午五時始予釋放等情（即嗣經台北簡易庭九十八年度北秩字第二四二號裁定不罰乙案），認為依該九十八年度秩抗字第七號確定裁定所示，聲請人所為屬言論自由範疇，乃為本件賠償請求。原決定並未針對聲請人請求之原因事實審酌之，顯係誤以聲請人係就九十八年度秩抗字第七號確定裁定所指事由聲請賠償而予駁回，自有不當。聲請覆審意旨雖未指摘及此，惟原決定既有不當，即屬不可維持，應予撤銷，由原決定機關查明後，另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"社會秩序維護法","issueRef":"68 1 2"}],"party":[]}
