{"court":"司法院－刑事補償","date":"2010-05-26T00:00:00+08:00","no":"99,台覆,160","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第一六０號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服台灣台東地方\r\n法院檢察署中華民國九十九年二月一日決定（九十八年度冤獄賠\r\n償字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按冤獄賠償法第四條第一項、第二項規定：「冤獄賠償，由原處\r\n分或為無罪、不受理、不付審理、不付保護處分、不付感訓處分\r\n、撤銷強制工作處分裁判之機關管轄。但依第一條第二項規定請\r\n求賠償者，由為羈押、收容、留置或執行之機關所在地或受害人\r\n之住所地、居所地或最後住所地之地方法院管轄；軍法案件，由\r\n地方軍事法院管轄。」「前項原處分或裁判之軍事審判機關，經\r\n裁撤或改組者，由承受其業務之軍事法院或檢察署為管轄機關。\r\n」凡非依刑事訴訟法、軍事審判法、少年事件處理法或檢肅流氓\r\n條例執行羈押、收容、留置或執行之機關所在地或該受害人之住\r\n所、居所或所在地之地方（少年）法院或地方軍事法院，均有管\r\n轄權，復為辦理冤獄賠償事件應行注意事項第六點第四項所明文\r\n。本件聲請覆審人即賠償請求人甲○○（下稱聲請人）以其於民\r\n國七十四年間，在台北某家飯店擔任服務生，某日員警臨檢後，\r\n將其帶回前台灣警備總司令部，以涉嫌叛亂為由予以羈押，嗣經\r\n該部軍事檢察官於同年十月二十二日為不起訴處分確定後，再由\r\n台北市政府警察局依當時有效之違警罰法第二十八條之規定裁處\r\n「矯正處分」，於同年十一月四日解送前台灣警備總司令部職業\r\n訓導第三總隊（即現台灣泰源技能訓練所）執行，於七十七年十\r\n一月三日，始自前台灣警備總司令部職業訓導第二總隊結訓離隊\r\n等情，爰依冤獄賠償法第一條第二項之規定，請求冤獄賠償等語\r\n。依上揭規定，非屬原決定機關管轄。原決定機關以無管轄權為\r\n由，決定駁回，核無不合。聲請覆審意旨執其個人之見解，指摘\r\n原決定違法，為無理由，應予駁回。爰決定如主文。\r\n中    華    民    國  九十九  年    五    月  二十六  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  陳  淑  敏\r\n                                法官  林  茂  雄\r\n                                法官  陳  重  瑜\r\n                                法官  林  勤  純\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    六    月    七    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按冤獄賠償法第四條第一項、第二項規定：「冤獄賠償，由原處分或為無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判之機關管轄。但依第一條第二項規定請求賠償者，由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄。」「前項原處分或裁判之軍事審判機關，經裁撤或改組者，由承受其業務之軍事法院或檢察署為管轄機關。\n」凡非依刑事訴訟法、軍事審判法、少年事件處理法或檢肅流氓條例執行羈押、收容、留置或執行之機關所在地或該受害人之住所、居所或所在地之地方（少年）法院或地方軍事法院，均有管轄權，復為辦理冤獄賠償事件應行注意事項第六點第四項所明文。本件聲請覆審人即賠償請求人甲○○（下稱聲請人）以其於民國七十四年間，在台北某家飯店擔任服務生，某日員警臨檢後，將其帶回前台灣警備總司令部，以涉嫌叛亂為由予以羈押，嗣經該部軍事檢察官於同年十月二十二日為不起訴處分確定後，再由台北市政府警察局依當時有效之違警罰法第二十八條之規定裁處「矯正處分」，於同年十一月四日解送前台灣警備總司令部職業訓導第三總隊（即現台灣泰源技能訓練所）執行，於七十七年十一月三日，始自前台灣警備總司令部職業訓導第二總隊結訓離隊等情，爰依冤獄賠償法第一條第二項之規定，請求冤獄賠償等語。依上揭規定，非屬原決定機關管轄。原決定機關以無管轄權為由，決定駁回，核無不合。聲請覆審意旨執其個人之見解，指摘原決定違法，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 2"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
