{"court":"司法院－刑事補償","date":"2009-06-23T00:00:00+08:00","no":"98,台覆,237","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二三七號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求冤獄賠償，\r\n不服台灣高等法院中華民國九十八年一月十九日決定（九十八年\r\n度賠字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）以其因違反\r\n毒品危害防制條例案件，於民國九十四年十二月十三日受羈押，\r\n於九十六年一月二日釋放，嗣經台灣高等法院九十五年度上訴字\r\n第二二八二號判決聲請人無罪確定，於判決無罪確定前共遭羈押\r\n三百八十五日等情，依冤獄賠償法規定，以新台幣（下同）五千\r\n元折算一日，請求賠償一百九十二萬五千元。\r\n原決定機關駁回聲請人之請求，係以：按冤獄賠償之請求，應以\r\n書狀記載下列事項，向管轄機關提出之：事實及理由，並應附具\r\n無罪裁判書之正本；賠償之請求，違背法律上之程式，經定期命\r\n其補正，而逾期不補正者，應以決定駁回之。冤獄賠償法第五條\r\n第四款、第十一條分別定有明文。聲請人聲請冤獄賠償，並未附\r\n具無罪裁判書之正本，本院於九十八年一月十日以裁定命聲請人\r\n於裁定送達後七日內補正，該裁定於九十八年一月十三日送達，\r\n有本院裁定及送達證書在卷可稽，惟聲請人迄未補正，僅提出自\r\n網路擷取之資料一份送交本院，自不符上開規定，本院自應依冤\r\n獄賠償法第十一條規定，駁回其聲請等詞，為其決定之基礎。\r\n惟按以無罪判決確定前曾受羈押為由而請求冤獄賠償者，除附具\r\n無罪裁判書之正本外，非不得提出其他相關之證明文件，以證明\r\n其請求之原因事實，此觀冤獄賠償法第五條第四款之規定自明。\r\n聲請人就其請求之原因事實，業已提出自網站下載之台灣高等法\r\n院九十五年度上訴字第二二八二號刑事判決為證，而卷附台灣高\r\n等法院被告前案紀錄表記載，聲請人於九十四年十二月十三日入\r\n桃園看守所，於九十六年一月十六日因提訊未回出所，其所涉違\r\n反毒品危害防制條例案件，台灣高等法院於九十六年一月十六日\r\n以九十五年度上訴字第二二八二號判決無罪，於九十六年二月五\r\n日確定（見原決定機關卷六、七頁）。似此情形，原決定機關自\r\n非不得依聲請人提出之證據及卷內資料，查明聲請人之請求是否\r\n有理由。乃遽謂聲請人未提出台灣高等法院九十五年度上訴字第\r\n二二八二號刑事判決正本，係違背法律上之程式，將聲請人冤獄\r\n賠償之請求駁回，尚有未合。聲請覆審意旨，指摘原決定不當，\r\n求予撤銷，非無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　六　　月  二十二  日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  林  永  茂\r\n                                法官  許　澍　林\r\n                                法官  陳  國　禎\r\n                                法官  陳　東  誥\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　七　　月    二    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）以其因違反毒品危害防制條例案件，於民國九十四年十二月十三日受羈押，於九十六年一月二日釋放，嗣經台灣高等法院九十五年度上訴字第二二八二號判決聲請人無罪確定，於判決無罪確定前共遭羈押三百八十五日等情，依冤獄賠償法規定，以新台幣（下同）五千元折算一日，請求賠償一百九十二萬五千元。\n原決定機關駁回聲請人之請求，係以：按冤獄賠償之請求，應以書狀記載下列事項，向管轄機關提出之：事實及理由，並應附具無罪裁判書之正本；賠償之請求，違背法律上之程式，經定期命其補正，而逾期不補正者，應以決定駁回之。冤獄賠償法第五條第四款、第十一條分別定有明文。聲請人聲請冤獄賠償，並未附具無罪裁判書之正本，本院於九十八年一月十日以裁定命聲請人於裁定送達後七日內補正，該裁定於九十八年一月十三日送達，有本院裁定及送達證書在卷可稽，惟聲請人迄未補正，僅提出自網路擷取之資料一份送交本院，自不符上開規定，本院自應依冤獄賠償法第十一條規定，駁回其聲請等詞，為其決定之基礎。\n惟按以無罪判決確定前曾受羈押為由而請求冤獄賠償者，除附具無罪裁判書之正本外，非不得提出其他相關之證明文件，以證明其請求之原因事實，此觀冤獄賠償法第五條第四款之規定自明。\n聲請人就其請求之原因事實，業已提出自網站下載之台灣高等法院九十五年度上訴字第二二八二號刑事判決為證，而卷附台灣高等法院被告前案紀錄表記載，聲請人於九十四年十二月十三日入桃園看守所，於九十六年一月十六日因提訊未回出所，其所涉違反毒品危害防制條例案件，台灣高等法院於九十六年一月十六日以九十五年度上訴字第二二八二號判決無罪，於九十六年二月五日確定（見原決定機關卷六、七頁）。似此情形，原決定機關自非不得依聲請人提出之證據及卷內資料，查明聲請人之請求是否有理由。乃遽謂聲請人未提出台灣高等法院九十五年度上訴字第二二八二號刑事判決正本，係違背法律上之程式，將聲請人冤獄賠償之請求駁回，尚有未合。聲請覆審意旨，指摘原決定不當，求予撤銷，非無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"11"},{"lawName":"刑事補償法","issueRef":"11"}],"party":[]}
