{"court":"司法院－刑事補償","date":"2010-12-22T00:00:00+08:00","no":"99,台覆,245","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第二四五號\r\n聲請覆審人　周明錫\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求冤獄賠償，\r\n不服台灣台北地方法院中華民國九十九年八月二日決定（九十九\r\n年度賠字第三三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人周明錫（下稱聲請人）請求意旨略\r\n以：聲請人於民國九十三年間因涉嫌違反毒品危害防制條例案件\r\n，自九十三年十二月九日起，至九十四年一月十四日止，共遭羈\r\n押三十七日，嗣經不起訴處分確定，爰依法請求冤獄賠償云云。\r\n原決定意旨略謂：聲請人因涉嫌違反毒品危害防制條例案件，經\r\n台灣台北地方法院檢察署檢察官以九十三年度偵字第二一八二八\r\n號為不起訴處分後，該署檢察官依職權送台灣高等法院檢察署再\r\n議，由台灣高等法院檢察署檢察長於九十四年三月二十三日以九\r\n十四年度上職議字第二二八九號處分書駁回再議確定等情，業經\r\n調卷查核無誤。原決定機關既非不起訴處分機關，即無管轄權，\r\n復無冤獄賠償法第四條第一項但書所定由所屬地方法院管轄之情\r\n事，因認其聲請違背法律上之程式。又聲請冤獄賠償，應於不起\r\n訴處分確定之日起二年內提出賠償之請求，聲請人遲至九十九年\r\n六月二十四日始具狀請求賠償，有原決定機關收文章戳在卷可按\r\n，顯已逾二年之請求期間。因認聲請人之聲請於法未合，乃予駁\r\n回。聲請覆審意旨略以：聲請人對於檢察官為不起訴處分及送請\r\n再議，均未受通知而完全不知情，乃向無管轄權之台灣台北地方\r\n法院聲請；又聲請人於九十五年十一月間，已具狀向原決定機關\r\n請求賠償，歷經四年未見回覆，請准予賠償云云。按冤獄賠償，\r\n由原處分或為無罪、不受理、不付審理、不付保護處分、不付感\r\n訓處分、撤銷強制工作處分裁判之機關管轄，冤獄賠償法第四條\r\n第一項前段定有明文。再賠償之請求，應於不起訴處分或無罪、\r\n不受理、不付審理、不付保護處分、不付感訓處分或撤銷強制工\r\n作處分裁判確定之日起二年內，向管轄機關為之；受理賠償事件\r\n之機關認為請求無理由或已逾請求期間或無管轄權者，應以決定\r\n駁回之。同法第八條前段、第十二條第一項亦有明文。本件原決\r\n定以聲請人涉嫌違反毒品危害防制條例案件，由台灣台北地方法\r\n院檢察署檢察官於九十四年一月三十一日以九十三年度偵字第二\r\n一八二八號為不起訴處分，復由台灣高等法院檢察署檢察長於九\r\n十四年三月二十三日以九十四年度上職議字第二二八九號處分書\r\n駁回再議確定等情，業經原決定機關調卷查核無誤。是聲請人向\r\n原決定機關提出冤獄賠償請求，原決定機關並無管轄權；且聲請\r\n人於上揭不起訴處分之再議駁回確定後，竟遲至九十九年六月二\r\n十四日方為本件之聲請，已逾二年之請求期間。因認聲請人之聲\r\n請於法不合，而決定予以駁回。經核於法洵無違誤。聲請覆審意\r\n旨泛言指摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n至聲請人於九十五年間具狀向原決定機關請求冤獄賠償部分，因\r\n無管轄權，已由原決定機關於九十六年一月三十一日以九十五年\r\n度賠字第三０號決定書為駁回之決定，附此敘明。\r\n中    華    民    國  九十九  年   十二   月  二十二  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  許  錦  印\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一００  年    一    月    三    日\r\n                                                      m","type":"","historyHash":"","relatedIssues":[{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"12 1"}],"party":[]}
