{"court":"司法院－刑事補償","date":"2014-12-25T00:00:00+08:00","no":"103,台覆,58","sys":"刑事","reason":"偽造文書","judgement":"司法院刑事補償法庭覆審決定書　　一○三年度台覆字第五八號\r\n聲請覆審人　陳榮塘\r\n上列聲請覆審人因偽造文書案件，請求刑事補償，不服最高法院\r\n中華民國一○三年八月七日決定（一○三年度台刑補字第四號）\r\n，聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、原請求意旨略以：聲請覆審人即補償請求人陳榮塘（下稱聲\r\n    請人）因偽造文書案件，經台灣高等法院台南分院判處有期\r\n    徒刑十月，減為有期徒刑五月，如易科罰金以銀元三百元即\r\n    新台幣（下同）九百元折算一日確定（下稱原確定判決）。\r\n    經檢察官准予易科罰金後，聲請人繳納十三萬七千七百元而\r\n    執行完畢。嗣最高法院檢察署檢察總長以原確定判決違背法\r\n    令為由，提起非常上訴，經最高法院以一○三年度台非字第\r\n    一八二號判決（下稱第一八二號判決）將原確定判決關於罪\r\n    刑部分撤銷，改判諭知聲請人被訴於民國八十八年四月二十\r\n    二日犯使公務員登載不實罪部分無罪，其他部分免訴確定。\r\n    聲請人於非常上訴判決無罪確定前，曾受刑罰即上開易科罰\r\n    金之執行，爰依刑事補償法第一條第二款、第六條第二項規\r\n    定，請求准予補償二十七萬五千四百元，及自罰金繳納日起\r\n    至返還日止按年息百分之五計算之利息云云。\r\n二、原決定意旨略以：聲請人明知系爭嘉義縣太保市○○段○○\r\n    ○段○○○地號等五筆土地之所有權狀（下稱系爭所有權狀\r\n    ）並未遺失，竟填寫土地登記申請書、切結書（下稱登記申\r\n    請書等），聲明遺失，並持向嘉義縣水上地政事務所申請補\r\n    發，致該所承辦公務員公告遺失權狀申請補發之事由，客觀\r\n    上已使偵、審機關對於聲請人涉嫌使公務員登載不實犯行，\r\n    產生合理懷疑及有罪心證，因而啟動刑事訴訟程序。聲請人\r\n    該不當行為，具有可歸責事由，依社會一般通念，適用同法\r\n    第六條之標準加倍返還已繳之罰金，顯然過高，爰依同法第\r\n    七條第一項第二款規定，准予返還已繳罰金十三萬七千七百\r\n    元，附加自九十六年九月二十八日起至返還日止依法定利率\r\n    計算之利息，並駁回聲請人其餘請求。\r\n三、按易科罰金執行之補償，應依已繳罰金加倍金額附加依法定\r\n    利率計算之利息返還之。惟補償請求之受害人具有可歸責事\r\n    由者，就其個案情節，依社會一般通念，認為依第六條之標\r\n    準支付補償金顯然過高時，易科罰金之補償，依已繳納罰金\r\n    附加依法定利率計算之利息返還之，刑事補償法第六條第二\r\n    項、第七條第一項第二款分別定有明文。查聲請人明知系爭\r\n    所有權狀並未遺失，竟佯稱遺失，並填寫登記申請書等文件\r\n    ，持向該管地政事務所申請補發，致該管公務員公告遺失權\r\n    狀申請補發之事由，為原確定判決認定之事實。雖經聲請人\r\n    之母陳延聲明異議，始經該管地政事務所駁回聲請人之申請\r\n    ，第一八二號判決亦以該管公務員尚未將此滅失之不實事項\r\n    登載於職務上所掌之土地登記簿或其他公文書上，與刑法第\r\n    二百十四條之罪之構成要件有間，就該部分撤銷原確定判決\r\n    ，並為無罪之諭知。聲請人之行為，客觀上已使偵、審機關\r\n    對聲請人涉嫌犯罪，產生合理懷疑及有罪心證，因而啟動刑\r\n    事訴訟程序，雖因陳延之異議，始不構成犯罪，但聲請人之\r\n    不當行為，具有可歸責事由。原決定機關依首開規定，審酌\r\n    一切情狀，補償十三萬七千七百元本息，並駁回其餘請求，\r\n    經核於法並無違誤。聲請覆審意旨略以：伊並未謊報遺失所\r\n    有權狀，原確定判決認伊有罪之錯誤見解，不應認伊有可歸\r\n    責事由，而拒絕補償等語，指摘原決定不當，求予撤銷，非\r\n    有理由。爰決定如主文。\r\n中    華    民    國  一○三  年   十二   月  二十五  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  吳  麗  女\r\n                                法官  洪  佳  濱\r\n                                法官  徐  昌  錦\r\n                                法官  林  恩  山\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    一    月    五    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"三、按易科罰金執行之補償，應依已繳罰金加倍金額附加依法定利率計算之利息返還之。惟補償請求之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依第六條之標準支付補償金顯然過高時，易科罰金之補償，依已繳納罰金附加依法定利率計算之利息返還之，刑事補償法第六條第二項、第七條第一項第二款分別定有明文。查聲請人明知系爭所有權狀並未遺失，竟佯稱遺失，並填寫登記申請書等文件，持向該管地政事務所申請補發，致該管公務員公告遺失權狀申請補發之事由，為原確定判決認定之事實。雖經聲請人之母陳延聲明異議，始經該管地政事務所駁回聲請人之申請，第一八二號判決亦以該管公務員尚未將此滅失之不實事項登載於職務上所掌之土地登記簿或其他公文書上，與刑法第二百十四條之罪之構成要件有間，就該部分撤銷原確定判決，並為無罪之諭知。聲請人之行為，客觀上已使偵、審機關對聲請人涉嫌犯罪，產生合理懷疑及有罪心證，因而啟動刑事訴訟程序，雖因陳延之異議，始不構成犯罪，但聲請人之不當行為，具有可歸責事由。原決定機關依首開規定，審酌一切情狀，補償十三萬七千七百元本息，並駁回其餘請求，經核於法並無違誤。聲請覆審意旨略以：伊並未謊報遺失所有權狀，原確定判決認伊有罪之錯誤見解，不應認伊有可歸責事由，而拒絕補償等語，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"214"},{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6 2"},{"lawName":"刑事補償法","issueRef":"6 2"},{"lawName":"刑事補償法","issueRef":"7 1 2"},{"lawName":"刑事補償法","issueRef":"7 1 2"}],"party":[]}
