{"court":"司法院－刑事補償","date":"2012-10-25T00:00:00+08:00","no":"101,台覆,102","sys":"刑事","reason":"違反貪污治罪條例等","judgement":"司法院刑事補償法庭覆審決定書　一○一年度台覆字第一○二號\r\n聲請覆審人　最高法院檢察署\r\n補償請求人　黃泉蔭\r\n上列補償請求人因違反貪污治罪條例等案件，請求刑事補償，聲\r\n請覆審人不服台灣台南地方法院中華民國一○一年七月十八日決\r\n定（一○一年度刑補字第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件補償請求人黃泉蔭（下稱請求人）以其前於民國九十七年四\r\n月八日因涉嫌違反貪污治罪條例等案件，遭檢察官逮捕及原決定\r\n機關即台灣台南地方法院裁定羈押，直到同年五月二十一日具保\r\n停止羈押，共受羈押四十四日，嗣經該法院判決無罪確定，因依\r\n刑事補償法第一條第一款及第六條第一項規定，向原決定機關請\r\n求准每日以新台幣（下同）五千元折算之國家補償。原決定機關\r\n以：請求人主張之事實，經調取上開刑事案卷查核無訛，已堪認\r\n其於受無罪判決確定前，確遭受逮捕及羈押共四十四日屬實。又\r\n本件係採信檢察官所提證據而予羈押，難認請求人陳述有何意圖\r\n招致犯罪嫌疑，而為誤導偵查或審判之行為可言，且無刑事補償\r\n法第三條所定不得補償之情形，復未逾同法第十三條所定請求補\r\n償之期間。審酌請求人受羈押時經營土木包工業，九十六年營業\r\n收入為十八萬一千九百十五元，羈押期間自由受限制，精神所受\r\n痛苦，事業名譽均受影響，及其年齡、身分、地位、智識程度等\r\n一切情狀，認依其羈押日數，以每日五千元折算為當，因以決定\r\n共准予補償二十二萬元。\r\n按刑事補償法第八條規定，受理補償事件之機關決定第六條第一\r\n項之補償金額時，應審酌一切情狀，尤應注意公務員行為違法或\r\n不當之情節，及受害人所受損失及可歸責事由之程度。又補償決\r\n定，應將據以決定補償金額所審酌公務員行為違法或不當之情節\r\n、受害人所受損失及可歸責事由之程度等一切情狀，具體記載於\r\n決定書，亦為刑事補償事件審理規則第七條第二項所明定。查請\r\n求人於檢察官偵查上開違反貪污治罪條例等案件時，係主動向與\r\n其同為土木包工業之吳慶興表示，須贊助共同被告（前台南縣後\r\n壁鄉鄉民代表會主席）廖文振出國費用，並基於前開意圖多次聯\r\n絡吳慶興至廖文振處坐坐等情，業據證人吳慶興結證綦詳，核與\r\n請求人坦承至少主動二次聯絡吳慶興至廖文振處相符（分見台灣\r\n台南地方法院檢察署九十六年他字第三三一一號卷）。究竟請求\r\n人上開行為與其受法院依刑事訴訟法第一百零一條第一項第二、\r\n三款規定裁定羈押，是否均無關涉？其受羈押有無可歸責之事由\r\n？可歸責之程度若何？此與補償金額之決定所關頗切。原決定機\r\n關未予斟酌，進一步詳究，遽行決定，依上說明，自有可議，並\r\n有發回由原決定機關詳閱該刑事全部案卷，再行審酌之必要。聲\r\n請覆審意旨，執以指摘原決定不當，求予撤銷，不能認為無理由\r\n。爰決定如主文。\r\n中   華   民    國   一○一   年    十    月  二十五  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  郭  毓  洲\r\n                                法官  劉  靜  嫻\r\n                                法官  李  英  勇\r\n                                法官  顏  南  全\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○一  年   十一   月    五    日\r\n                                                     m","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"按刑事補償法第八條規定，受理補償事件之機關決定第六條第一項之補償金額時，應審酌一切情狀，尤應注意公務員行為違法或不當之情節，及受害人所受損失及可歸責事由之程度。又補償決定，應將據以決定補償金額所審酌公務員行為違法或不當之情節、受害人所受損失及可歸責事由之程度等一切情狀，具體記載於決定書，亦為刑事補償事件審理規則第七條第二項所明定。查請求人於檢察官偵查上開違反貪污治罪條例等案件時，係主動向與其同為土木包工業之吳慶興表示，須贊助共同被告（前台南縣後壁鄉鄉民代表會主席）廖文振出國費用，並基於前開意圖多次聯絡吳慶興至廖文振處坐坐等情，業據證人吳慶興結證綦詳，核與請求人坦承至少主動二次聯絡吳慶興至廖文振處相符（分見台灣台南地方法院檢察署九十六年他字第三三一一號卷）。究竟請求人上開行為與其受法院依刑事訴訟法第一百零一條第一項第二、三款規定裁定羈押，是否均無關涉？其受羈押有無可歸責之事由？可歸責之程度若何？此與補償金額之決定所關頗切。原決定機關未予斟酌，進一步詳究，遽行決定，依上說明，自有可議，並有發回由原決定機關詳閱該刑事全部案卷，再行審酌之必要。聲請覆審意旨，執以指摘原決定不當，求予撤銷，不能認為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"7 2"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事訴訟法","issueRef":"101 1 2"},{"lawName":"刑事訴訟法","issueRef":"101 1 3"}],"party":[]}
