{"court":"司法院－刑事補償","date":"2012-10-25T00:00:00+08:00","no":"101,台覆,108","sys":"刑事","reason":"背信等","judgement":"司法院刑事補償法庭覆審決定書　一○一年度台覆字第一○八號\r\n聲請覆審人　最高法院檢察署　\r\n補償請求人　王邦彥 \r\n上列補償請求人因違反證券交易法等罪案件，請求刑事補償，聲\r\n請覆審人不服台灣台北地方法院中華民國一０一年七月十八日決\r\n定（一０一年度刑補字第一二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件原決定以：補償請求人（下稱請求人）王邦彥因背信、違反\r\n證券交易法等罪案件，前經台灣台北地方法院檢察署檢察官於民\r\n國八十八年二月十一日下午六時二十五分許當庭逮捕後，聲請台\r\n灣台北地方法院（下稱台北地院）裁定羈押（八十八年度聲羈字\r\n第一０五號），迄同年五月三十一日准予具保停止羈押，共計受\r\n羈押一百十日。嗣台北地院於一００年八月十一日以九十二年度\r\n金訴字第一號判決請求人無罪，復據台灣高等法院一００年度金\r\n上訴字第五五號判決駁回檢察官之上訴而告確定。請求人請求刑\r\n事補償，為屬有據。因認以每日新台幣（下同）五千元為適當，\r\n乃准予補償五十五萬元等情，固非無見。\r\n惟按為建立公平之補償法制，刑事補償法於第六條至第八條明定\r\n補償金額之決定標準。其中公務員行為違法或不當之情節與受害\r\n人所受損失及可歸責事由之程度（即第八條第一款、第二款所定\r\n事由），均與補償金額是否充足、限制補償金額是否合理之判斷\r\n，密切攸關，俱為避免補償失當或浮濫所必要，為符合正義、合\r\n理原則，第八條乃明文規定，受理補償事件之機關決定第六條第\r\n一項、第三項、第四項、第六項或第七條第一款、第三款之補償\r\n金額時，應審酌一切情狀，尤應注意該條第一款、第二款規定之\r\n事由。是以，補償機制雖以國家因實現刑罰權致人民遭受特別犧\r\n牲，作為適用之前提，惟於決定補償金額時，仍須就各該案件中\r\n公務員行為違法或不當之情節以及受害人所受損失及可歸責事由\r\n之程度在比重（例）上為整體考量觀察，如僅執持其中之一端定\r\n其補償金額，即不免偏失。本件原決定所以認請求人請求以每日\r\n補償五千元為適當，係以: 請求人遭羈押時為五十一歲，羈押前\r\n曾擔任台灣日光燈股份有限公司（下稱台灣日光燈公司）董事長\r\n，並兼任該公司子公司旭光投資股份有限公司、旭光照明股份有\r\n限公司董事長，在社會上具有相當之身分地位，突然遭受羈押，\r\n使請求人名譽遭受重大損失，以及請求人學歷為專科畢業，每月\r\n薪資約二十八萬元許之經濟能力，其羈押期間所受財產上之損害\r\n、精神上之痛苦、遭受羈押時間之長短等一切情狀，為其衡酌決\r\n定之準據。似認請求人之受羈押全然無可歸責之事由。然請求人\r\n時任台灣日光燈公司董事長，明知該公司本業不賺錢，卻於八十\r\n七年間利用台灣日光燈公司融通之巨額資金，以前述子公司大量\r\n買進該公司股認股權證，以造成鎖碼效應，能否謂其已盡善良管\r\n理人之注意義務，尚非無疑。又請求人因供稱其離職前持有較多\r\n台灣日光燈公司股票，當時股價為六十元左，於其離職時所持股\r\n票減少，而台灣日光燈公司股價亦下跌至十餘元，除大盤指數下\r\n跌外，是否請求人以子公司名義加以操控，又請求人係多家投資\r\n公司負責人，是否藉以操盤，為自己或第三人之利益，而損失台\r\n灣日光燈公司其他投資者之利益，其間資金流向為何，卷內所附\r\n資料之疑點，均未能加以具體說明，確實犯嫌重大，而請求人於\r\n離職後曾前往美國滯留月餘，有逃亡之虞，非無有可歸責之事由\r\n。況台灣日光燈公司尚有相關人員林銀洲、徐文政未到案，有串\r\n證之虞，如不予羈押，難予追訴，檢察官因而向法院聲請羈押，\r\n似非有顯然不當之情節。凡此諸項，攸關補償金額若干之決定。\r\n乃原決定機關未查究請求人涉犯證券交易法等罪受羈押歸責程度\r\n等個案情節，再為整體考量評價，即逕依每日五千元之最高標準\r\n決定補償金額，自屬理由欠備。聲請覆審意旨執以指摘，求予撤\r\n銷，為有理由。爰決定如主文。\r\n中    華    民    國  一○一  年    十    月  二十五  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  石  木  欽  \r\n                                法官  高  孟  焄\r\n                                法官  段  景  榕  \r\n                                法官  吳      燦  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年   十一   月    五    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件原決定以：補償請求人（下稱請求人）王邦彥因背信、違反證券交易法等罪案件，前經台灣台北地方法院檢察署檢察官於民國八十八年二月十一日下午六時二十五分許當庭逮捕後，聲請台灣台北地方法院（下稱台北地院）裁定羈押（八十八年度聲羈字第一０五號），迄同年五月三十一日准予具保停止羈押，共計受羈押一百十日。嗣台北地院於一００年八月十一日以九十二年度金訴字第一號判決請求人無罪，復據台灣高等法院一００年度金上訴字第五五號判決駁回檢察官之上訴而告確定。請求人請求刑事補償，為屬有據。因認以每日新台幣（下同）五千元為適當，乃准予補償五十五萬元等情，固非無見。\n惟按為建立公平之補償法制，刑事補償法於第六條至第八條明定補償金額之決定標準。其中公務員行為違法或不當之情節與受害人所受損失及可歸責事由之程度（即第八條第一款、第二款所定事由），均與補償金額是否充足、限制補償金額是否合理之判斷，密切攸關，俱為避免補償失當或浮濫所必要，為符合正義、合理原則，第八條乃明文規定，受理補償事件之機關決定第六條第一項、第三項、第四項、第六項或第七條第一款、第三款之補償金額時，應審酌一切情狀，尤應注意該條第一款、第二款規定之事由。是以，補償機制雖以國家因實現刑罰權致人民遭受特別犧牲，作為適用之前提，惟於決定補償金額時，仍須就各該案件中公務員行為違法或不當之情節以及受害人所受損失及可歸責事由之程度在比重（例）上為整體考量觀察，如僅執持其中之一端定其補償金額，即不免偏失。本件原決定所以認請求人請求以每日補償五千元為適當，係以: 請求人遭羈押時為五十一歲，羈押前曾擔任台灣日光燈股份有限公司（下稱台灣日光燈公司）董事長，並兼任該公司子公司旭光投資股份有限公司、旭光照明股份有限公司董事長，在社會上具有相當之身分地位，突然遭受羈押，使請求人名譽遭受重大損失，以及請求人學歷為專科畢業，每月薪資約二十八萬元許之經濟能力，其羈押期間所受財產上之損害、精神上之痛苦、遭受羈押時間之長短等一切情狀，為其衡酌決定之準據。似認請求人之受羈押全然無可歸責之事由。然請求人時任台灣日光燈公司董事長，明知該公司本業不賺錢，卻於八十七年間利用台灣日光燈公司融通之巨額資金，以前述子公司大量買進該公司股認股權證，以造成鎖碼效應，能否謂其已盡善良管理人之注意義務，尚非無疑。又請求人因供稱其離職前持有較多台灣日光燈公司股票，當時股價為六十元左，於其離職時所持股票減少，而台灣日光燈公司股價亦下跌至十餘元，除大盤指數下跌外，是否請求人以子公司名義加以操控，又請求人係多家投資公司負責人，是否藉以操盤，為自己或第三人之利益，而損失台灣日光燈公司其他投資者之利益，其間資金流向為何，卷內所附資料之疑點，均未能加以具體說明，確實犯嫌重大，而請求人於離職後曾前往美國滯留月餘，有逃亡之虞，非無有可歸責之事由。況台灣日光燈公司尚有相關人員林銀洲、徐文政未到案，有串證之虞，如不予羈押，難予追訴，檢察官因而向法院聲請羈押，似非有顯然不當之情節。凡此諸項，攸關補償金額若干之決定。\n乃原決定機關未查究請求人涉犯證券交易法等罪受羈押歸責程度等個案情節，再為整體考量評價，即逕依每日五千元之最高標準決定補償金額，自屬理由欠備。聲請覆審意旨執以指摘，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[],"party":[]}
