{"court":"司法院－刑事補償","date":"2009-12-16T00:00:00+08:00","no":"98,台覆,501","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第五０一號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十八年三月二十六日決定（九十八\r\n年賠字第○二二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人前因叛亂案件，於偵查中經前台灣南部地區警備司令\r\n部（下稱南警部）軍事檢察官羈押數日，嗣經該部軍事檢察官不\r\n起訴處分後釋放，並移送前台灣警備總司令部職訓第一總隊 (下\r\n稱警總職一總隊 )執行矯正處分，期間自民國五十六年九月二十\r\n九日至五十九年六月四日止，爰就所受羈押及矯正處分，依冤獄\r\n賠償法第一條規定，請求以新台幣（下同）三千元至五千元折算\r\n一日之冤獄賠償云云。原決定意旨略謂：冤獄賠償之請求，應以\r\n書狀記載事實及理由，並附具不起訴處分書或其他相關之證明文\r\n件；如違背法律上之程式，經定期命補正而逾期不補正者，應以\r\n決定駁回之，冤獄賠償法第五條、第十一條定有明文。聲請人以\r\n其受不起訴處分確定前曾受羈押為由請求冤獄賠償，因未附具不\r\n起訴處分書之正本或其他相關證明文件，聲請程式尚有未備。經\r\n原決定機關向國防部後備司令部督察室調取關於聲請人所涉案件\r\n卷證資料，經該部函覆查無該聲請人個人相關案件卷證之檔案資\r\n料。而原決定機關於九十八年三月十二日以書函請聲請人補正，\r\n聲請人於九十八年三月二十日收受上開補正書函，惟仍未檢附前\r\n南警部不起訴處分書或押票、釋票等資料或其他證明文件，致無\r\n從辨明聲請人是否確受羈押，及係何時受羈押暨羈押日數等情，\r\n此有卷附聲請人刑事請求冤獄賠償狀、國防部後備司令部督察室\r\n九十八年二月二十六日國後督法字第○九八○○○○三一九號函\r\n、聲請人九十八年三月二十四日書函等件，存卷足佐。聲請人既\r\n無法補正相關證明文件，且依職權亦查無相關佐證資料，其此部\r\n分請求違背法律上之程式，不應准許。又依冤獄賠償法第一條第\r\n二項請求賠償者，由為羈押、收容、留置或執行之機關所在地或\r\n受害人之住所地、居所地或最後住所地之地方法院管轄；軍法案\r\n件，由地方軍事法院管轄，同法第四條第一項但書定有明文。而\r\n受理賠償事件之機關認為無管轄權者，應以決定駁回之，冤獄賠\r\n償法第十二條第一項後段亦規定甚明。聲請意旨另指其受執行矯\r\n正處分部分，係由警察機關依當時有效之台灣省戒嚴時期取締流\r\n氓辦法第六條及違警罰法第二十八條裁處矯正處分，非屬依軍事\r\n審判法受理之軍法案件，軍事機關並無管轄權。原決定機關因而\r\n駁回聲請人本件請求，經核於法洵無違誤。聲請覆審意旨徒以矯\r\n正處分既由警總職一總隊執行，原決定機關即有管轄權，自應准\r\n予賠償云云，指摘原決定不當，求予撤銷，為無理由。爰決定如\r\n主文。\r\n中    華    民    國  九十八  年  十二    月   十六   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年  十二    月  二十八  日\r\n                                                      V","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人前因叛亂案件，於偵查中經前台灣南部地區警備司令部（下稱南警部）軍事檢察官羈押數日，嗣經該部軍事檢察官不起訴處分後釋放，並移送前台灣警備總司令部職訓第一總隊 (下稱警總職一總隊 )執行矯正處分，期間自民國五十六年九月二十九日至五十九年六月四日止，爰就所受羈押及矯正處分，依冤獄賠償法第一條規定，請求以新台幣（下同）三千元至五千元折算一日之冤獄賠償云云。原決定意旨略謂：冤獄賠償之請求，應以書狀記載事實及理由，並附具不起訴處分書或其他相關之證明文件；如違背法律上之程式，經定期命補正而逾期不補正者，應以決定駁回之，冤獄賠償法第五條、第十一條定有明文。聲請人以其受不起訴處分確定前曾受羈押為由請求冤獄賠償，因未附具不起訴處分書之正本或其他相關證明文件，聲請程式尚有未備。經原決定機關向國防部後備司令部督察室調取關於聲請人所涉案件卷證資料，經該部函覆查無該聲請人個人相關案件卷證之檔案資料。而原決定機關於九十八年三月十二日以書函請聲請人補正，聲請人於九十八年三月二十日收受上開補正書函，惟仍未檢附前南警部不起訴處分書或押票、釋票等資料或其他證明文件，致無從辨明聲請人是否確受羈押，及係何時受羈押暨羈押日數等情，此有卷附聲請人刑事請求冤獄賠償狀、國防部後備司令部督察室九十八年二月二十六日國後督法字第○九八○○○○三一九號函、聲請人九十八年三月二十四日書函等件，存卷足佐。聲請人既無法補正相關證明文件，且依職權亦查無相關佐證資料，其此部分請求違背法律上之程式，不應准許。又依冤獄賠償法第一條第二項請求賠償者，由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄，同法第四條第一項但書定有明文。而受理賠償事件之機關認為無管轄權者，應以決定駁回之，冤獄賠償法第十二條第一項後段亦規定甚明。聲請意旨另指其受執行矯正處分部分，係由警察機關依當時有效之台灣省戒嚴時期取締流氓辦法第六條及違警罰法第二十八條裁處矯正處分，非屬依軍事審判法受理之軍法案件，軍事機關並無管轄權。原決定機關因而駁回聲請人本件請求，經核於法洵無違誤。聲請覆審意旨徒以矯正處分既由警總職一總隊執行，原決定機關即有管轄權，自應准予賠償云云，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"5"},{"lawName":"刑事補償法","issueRef":"11"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
