{"court":"司法院－刑事補償","date":"2009-04-22T00:00:00+08:00","no":"98,台覆,125","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一二五號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院中華民國九十七年十一月十日決定（九十七年賠字第\r\n四八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n賠償之請求駁回。\r\n    理  由\r\n按受理賠償事件之機關認為無管轄權者，應以決定駁回之，冤獄\r\n賠償法第十二條第一項後段定有明文。次依冤獄賠償法第四條第\r\n一項前段及第二項之規定，冤獄賠償，由原處分之機關管轄，原\r\n處分之軍事審判機關，經裁撤或改組者，由承受其業務之軍事法\r\n院檢察署為管轄機關。本件聲請人主張其於民國七十四年間，因\r\n叛亂案件，經前台灣北部地區警備司令部（下稱前北警部）軍事\r\n檢察官處分不起訴前，曾於同年四月十五日至六月六日（聲請人\r\n誤為七日）受羈押，翌（七）日再解送前台灣警備總司令部職業\r\n訓導隊執行矯正處分，至七十七年四月十五日止，計受羈押及執\r\n行一千二百十七天，依冤獄賠償法之規定，請求以新台幣（下同\r\n）五千元折算一日，支付國家賠償六百零八萬五千元。關於聲請\r\n人主張其於不起訴處分確定前，曾受羈押之部分：查上開不起訴\r\n處分之原軍事審判機關為前北警部，因軍事審判法業於八十八年\r\n十月二日修正，軍法機關改採地區制，依國防部八十八年十一月\r\n六日（八八）則創字第四二六Ｏ號令，有關前北警部軍法機關改\r\n制前已確定案件之後續事宜，由國防部北部地方軍事法院檢察署\r\n接管續辦，則此部分聲請人之請求，自應由國防部北部地方軍事\r\n法院檢察署管轄，原決定機關並無管轄權。另關於聲請人主張其\r\n受矯正處分之部分：係警察機關依當時有效之違警罰法第二十八\r\n條規定送交執行，並非前北警部依軍事審判法予以羈押後，偵查\r\n終結，為不起訴處分，原決定機關亦無管轄權。依冤獄賠償法第\r\n十二條第一項後段規定，原決定機關本應以無管轄權為由，予以\r\n駁回，竟以聲請人賠償之請求，違反一事不再理（按此應係同法\r\n第十二條第四項），復錯引同法第十一條違背法律上之程式，予\r\n以駁回，於法洵屬有違，應將原決定撤銷，並由本庭自為決定駁\r\n回聲請人冤獄賠償之請求。爰決定如主文。\r\n中    華    民    國  九十八  年    四    月  二十二  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年    五    月    四    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定撤銷。\n賠償之請求駁回。","opinion":"按受理賠償事件之機關認為無管轄權者，應以決定駁回之，冤獄賠償法第十二條第一項後段定有明文。次依冤獄賠償法第四條第一項前段及第二項之規定，冤獄賠償，由原處分之機關管轄，原處分之軍事審判機關，經裁撤或改組者，由承受其業務之軍事法院檢察署為管轄機關。本件聲請人主張其於民國七十四年間，因叛亂案件，經前台灣北部地區警備司令部（下稱前北警部）軍事檢察官處分不起訴前，曾於同年四月十五日至六月六日（聲請人誤為七日）受羈押，翌（七）日再解送前台灣警備總司令部職業訓導隊執行矯正處分，至七十七年四月十五日止，計受羈押及執行一千二百十七天，依冤獄賠償法之規定，請求以新台幣（下同）五千元折算一日，支付國家賠償六百零八萬五千元。關於聲請人主張其於不起訴處分確定前，曾受羈押之部分：查上開不起訴處分之原軍事審判機關為前北警部，因軍事審判法業於八十八年十月二日修正，軍法機關改採地區制，依國防部八十八年十一月六日（八八）則創字第四二六Ｏ號令，有關前北警部軍法機關改制前已確定案件之後續事宜，由國防部北部地方軍事法院檢察署接管續辦，則此部分聲請人之請求，自應由國防部北部地方軍事法院檢察署管轄，原決定機關並無管轄權。另關於聲請人主張其受矯正處分之部分：係警察機關依當時有效之違警罰法第二十八條規定送交執行，並非前北警部依軍事審判法予以羈押後，偵查終結，為不起訴處分，原決定機關亦無管轄權。依冤獄賠償法第十二條第一項後段規定，原決定機關本應以無管轄權為由，予以駁回，竟以聲請人賠償之請求，違反一事不再理（按此應係同法第十二條第四項），復錯引同法第十一條違背法律上之程式，予以駁回，於法洵屬有違，應將原決定撤銷，並由本庭自為決定駁回聲請人冤獄賠償之請求。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 2"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
