{"court":"司法院－刑事補償","date":"2012-09-26T00:00:00+08:00","no":"101,台覆,97","sys":"刑事","reason":"偽造文書等","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第九七號\r\n聲請覆審人　郭月雲\r\n　　　　　　陳瑞珠\r\n上列聲請覆審人因偽造文書案件，請求刑事補償，不服台灣高雄\r\n地方法院檢察署中華民國一０一年六月十二日決定（一０一年度\r\n刑補字第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人郭月雲、陳瑞珠（下稱聲請人\r\n    二人）請求意旨略以：聲請人二人前因使公務員登載不實案\r\n    件，於民國九十七年五月六日，經原決定機關即台灣高雄地\r\n    方法院檢察署（下稱高雄地檢署）檢察官於偵查中責由內政\r\n    部入出國及移民署高雄市第二專勤隊（改制前為專勤事務第\r\n    二大隊高雄縣專勤隊）收容，郭月雲於九十七年九月十一日\r\n    停止收容，共計收容一百二十八日；陳瑞珠則迄九十七年十\r\n    二月四日停止收容，共計收容二百十二日。嗣其二人因罪嫌\r\n    不足，於九十八年四月二十三日由高雄地檢署檢察官以九十\r\n    七年度偵字一三二七七號、九十八年度偵字第七五五七、九\r\n    二六八號不起訴處分書，處分不起訴確定在案。爰依刑事補\r\n    償法第一條第一款規定，請求國家補償等語。\r\n二、原決定意旨略以：冤獄賠償法名稱已修正為刑事補償法並修\r\n    正全文，於一００年七月六日公布在案，自同年九月一日施\r\n    行，是本案自應依刑事補償法相關規定辦理。補償之請求，\r\n    應於不起訴處分、撤回起訴或駁回起訴、無罪、免訴、不受\r\n    理、不付審理、不付保護處分、撤銷保安處分或駁回保安處\r\n    分之聲請、第一條第五款或第六款之裁判確定日起二年內，\r\n    向管轄機關為之。聲請人二人前因使公務員登載不實罪嫌不\r\n    足而為不起訴處分，該案因不得再議，於九十八年四月二十\r\n    三日檢察官為不起訴處分後，即告確定，是其二人應於上開\r\n    確定日起二年內提出請求，方為適法，聲請人二人至一０一\r\n    年五月三十日始提出請求，有刑事補償聲請狀及其上收案日\r\n    期章一枚可資佐證，且刑事補償法第十三條明定：「應於不\r\n    起訴處分、撤回起訴或駁回起訴……確定日起二年內，向管\r\n    轄機關為之。」是請求期間並非自聲請人二人知悉確定之日\r\n    起算二年，從而請求意旨認本件應自一００年初其二人知悉\r\n    不起訴處分確定之日起算云云，容有誤會。況聲請人二人於\r\n    偵查中選任林夙慧律師為辯護人，亦有郭六弟（郭月雲之胞\r\n    兄）及陳文益（陳瑞珠之夫）之刑事委任狀一紙及聲請人二\r\n    人之刑事呈報暨聲請狀各一份在卷可參，是其二人既有專業\r\n    之律師可資諮詢，自難對不得再議之不起訴處分確定日期諉\r\n    為不知。因認聲請人二人之請求，業已逾期，而駁回其等之\r\n    請求等情。\r\n三、覆審聲請意旨略以：國家賠償法第八條第一項規定「賠償請\r\n    求權，自請求權人知有損害時起，因二年間不行使而消滅；\r\n    自損害發生時起，逾五年者亦同。」而國家賠償法施行細則\r\n    第三之一條規定：「本法第八條第一項所稱知有損害，須知\r\n    有損害事實及國家賠償責任之原因事實。」郭月雲嗣後與中\r\n    華民國籍配偶離婚後，居無定所，與外界聯絡有隔閡，且智\r\n    識不高，不諳繁體中文字，直至一００年初始知悉得請求刑\r\n    事補償；陳瑞珠則於收容後，經遣送出境，無從得知偵查結\r\n    果，自前揭規定觀之，刑事補償法第十三條之期間，應以聲\r\n    請人二人實際知悉損害時起算，始符合公平正義原則。爰請\r\n    撤銷原決定，並依序准予補償郭月雲、陳瑞珠新台幣（下同\r\n    ）六十四萬元、一百零六萬元等語。\r\n四、惟按：依刑事訴訟法受理之案件，於不起訴處分確定前曾受\r\n    收容者，受害人得依刑事補償法規定請求國家補償；補償之\r\n    請求，應於不起訴處分確定之日起二年內，向管轄機關請求\r\n    之；受理補償事件之機關認為已逾請求期間者，應以決定駁\r\n    回之。此觀之刑事補償法第一條第一款、第十三條前段及第\r\n    十七條第一項規定甚明。而本件聲請人二人所涉刑事案件，\r\n    係於九十八年四月二十三日不起訴處分確定，其二人遲至一\r\n    ０一年五月三十日始向原決定機關為補償之請求。原決定機\r\n    關認本件請求已逾二年法定期間，且屬不能補正之事項，而\r\n    依同法第十七條第一項中段規定駁回其等之請求，經核於法\r\n    並無違誤。聲請覆審意旨徒憑己見，援引國家賠償法施行細\r\n    則第三之一條等規定，主張該二年期間應自聲請人二人實際\r\n    知悉損害時起算云云，指摘原決定不當，求予撤銷，為無理\r\n    由。爰決定如主文。\r\n中    華    民    國  一○一  年    九    月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  顏  南  全\r\n                                法官  郭  毓  洲\r\n                                法官  劉  靜  嫻\r\n                                法官  李  英  勇\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○一  年    十    月    五    日\r\n                                                   V","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"四、惟按：依刑事訴訟法受理之案件，於不起訴處分確定前曾受收容者，受害人得依刑事補償法規定請求國家補償；補償之請求，應於不起訴處分確定之日起二年內，向管轄機關請求之；受理補償事件之機關認為已逾請求期間者，應以決定駁回之。此觀之刑事補償法第一條第一款、第十三條前段及第十七條第一項規定甚明。而本件聲請人二人所涉刑事案件，係於九十八年四月二十三日不起訴處分確定，其二人遲至一０一年五月三十日始向原決定機關為補償之請求。原決定機關認本件請求已逾二年法定期間，且屬不能補正之事項，而依同法第十七條第一項中段規定駁回其等之請求，經核於法並無違誤。聲請覆審意旨徒憑己見，援引國家賠償法施行細則第三之一條等規定，主張該二年期間應自聲請人二人實際知悉損害時起算云云，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"國家賠償法","issueRef":"8 1"},{"lawName":"國家賠償法施行細則","issueRef":"3-1"},{"lawName":"國家賠償法施行細則","issueRef":"3-1"}],"party":[]}
