{"court":"司法院－刑事補償","date":"2012-01-17T00:00:00+08:00","no":"101,台覆,1","sys":"刑事","reason":"竊盜","judgement":"司法院刑事補償法庭覆審決定書　一○一年度台覆字第一號　\r\n聲請覆審人　陳玟月\r\n上列聲請覆審人因竊盜案件，請求刑事補償，不服台灣台南地方\r\n法院檢察署中華民國一○○年十月十九日決定（一○○年度刑補\r\n字第一號），聲請覆審，本庭決定如下：\r\n    主  文                              \r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即補償請求人陳玟月（下稱聲請人）以其前因涉\r\n竊盜案件，自民國一○○年七月十七日起，經檢察官聲請台灣台\r\n南地方法院裁定羈押，迨至同年月二十九日始予釋放，並另聲請\r\n撤銷羈押，再於同年九月十五日以聲請人罪嫌不足而為不起訴處\r\n分確定，其無故遭受羈押十三日，因依刑事補償法第一條第一款\r\n規定，請求按日以新台幣（下同）四千元計付，共五萬二千元之\r\n國家補償。原決定機關以：按補償請求之事由係因受害人意圖招\r\n致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件\r\n之機關得不為補償，刑事補償法第四條第一項定有明文。查聲請\r\n人所涉上開竊盜案件，雖經檢察官不起訴處分確定，但聲請人於\r\n一○○年七月十七日遭逮捕羈押，係於深夜獨自駕車行進於遭竊\r\n電纜線之山間道路，行蹤可疑，所駕車上置有多項行竊工具，鄰\r\n近有遭剪斷之電纜線棄置於地，且對其與實際竊嫌扶健國當日行\r\n蹤，故意矯飾，所述亦與常情有悖（如聲請人陳稱其凌晨時分獨\r\n自駕車係欲觀看徵人啟事；或稱其遭查獲當時係因擔心影響其父\r\n休息而不敢返家，卻又稱其父當日並未與其同住等）；嗣於偵查\r\n中更坦承其前後供述歧異，參諸扶健國於當日確逃逸無蹤，內勤\r\n檢察官於訊問後，始聲請法官羈押獲准，復以聲請人於該檢察官\r\n訊問時尚供稱：「（問：為何在警局說的不是這樣？說你是要借\r\n車子去資源回收場去看徵人啟事？）答：因為我覺得我借車，我\r\n就要擔起來」等語，益見聲請人受羈押，係因其意圖招致犯罪嫌\r\n疑，而為誤導偵查或審判之行為所致，依上說明，自不得為補償\r\n，因以決定駁回其請求。惟按新修正刑事補償法第四條增訂有關\r\n「受害人意圖招致犯罪嫌疑者不為補償」之規定，必以補償請求\r\n之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行\r\n為所致，諸如為頂替真正犯罪行為人，或基於其他動機，自己招\r\n致特定犯嫌而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共\r\n犯、證人，或其他有意自招人身自由受拘束之結果，並對此結果\r\n有所預期等情形之類，並就受害人之該行為，於依嚴格證明法則\r\n之認定程序，經有證據能力且依合法調查之證據證明者，始得稱\r\n之，此觀該條第一、二項法文，並尋繹該條參考日本刑事補償法\r\n第三條第一款規定而增訂之立法說明自明。查聲請人於上開竊盜\r\n案件，自警詢起至檢察官訊問時，均否認其有竊盜等犯罪行為，\r\n對警、檢之詢問或訊問，並僅止於一○○年七月十七日行蹤未交\r\n代清楚，或就借車之目的、為何未回家及有無借車等供詞前後不\r\n一而已，甚於警詢時尚稱該車係向車主扶健國所借云云，有各該\r\n調查筆錄及訊問筆錄附於台南市政府警察局新營分局刑案偵查卷\r\n暨台灣台南地方法院檢察署一○○年度營偵字第一○○八號偵查\r\n卷足憑，依各該筆錄所載，聲請人之對答，似與意圖招致犯罪嫌\r\n疑而為誤導偵查或審判之行為，未盡相同。果爾，則能否僅以聲\r\n請人是日深夜獨自駕車行進於遭竊電纜線之山間道路，行蹤可疑\r\n，所駕車上置有多項行竊工具，鄰近有遭剪斷之電纜線棄置於地\r\n，對其與實際竊嫌扶健國當日行蹤，故意矯飾，所述與常情有悖\r\n或前後歧異等由，逕認聲請人受羈押係因其意圖招致犯罪嫌疑，\r\n而為誤導偵查或審判之行為所致，已滋疑問。乃原決定機關就聲\r\n請人案發當日之行為，是否符合上開規定之趣旨，暨有無依嚴格\r\n證明法則以認定該事實等情？均未遑詳予深究，遽為聲請人不利\r\n之決定，亦非無再進一步推求之必要。聲請覆審意旨，指摘原決\r\n定不當，求予撤銷，不能認為無理由。又本件聲請人是否得依刑\r\n事補償法第一條第一款等規定，請求國家補償？既有待原決定機\r\n關再事調查審認，且該法已分別於第六條至第八條，明定補償金\r\n額之決定標準及補償請求之受害人具有可歸責事由者，得依情節\r\n酌減補償金額，亦有發回由原決定機關再予審酌，另為適當決定\r\n之必要。爰依刑事補償事件審理規則第二十五條後段，決定如主\r\n文。\r\n中    華    民    國  一○一  年    一    月   十七   日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  顏  南  全\r\n                                法官  郭  毓  洲\r\n                                法官  劉  靜  嫻\r\n                                法官  李  英  勇\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○一  年    一    月  三十一  日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即補償請求人陳玟月（下稱聲請人）以其前因涉竊盜案件，自民國一○○年七月十七日起，經檢察官聲請台灣台南地方法院裁定羈押，迨至同年月二十九日始予釋放，並另聲請撤銷羈押，再於同年九月十五日以聲請人罪嫌不足而為不起訴處分確定，其無故遭受羈押十三日，因依刑事補償法第一條第一款規定，請求按日以新台幣（下同）四千元計付，共五萬二千元之國家補償。原決定機關以：按補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償，刑事補償法第四條第一項定有明文。查聲請人所涉上開竊盜案件，雖經檢察官不起訴處分確定，但聲請人於一○○年七月十七日遭逮捕羈押，係於深夜獨自駕車行進於遭竊電纜線之山間道路，行蹤可疑，所駕車上置有多項行竊工具，鄰近有遭剪斷之電纜線棄置於地，且對其與實際竊嫌扶健國當日行蹤，故意矯飾，所述亦與常情有悖（如聲請人陳稱其凌晨時分獨自駕車係欲觀看徵人啟事；或稱其遭查獲當時係因擔心影響其父休息而不敢返家，卻又稱其父當日並未與其同住等）；嗣於偵查中更坦承其前後供述歧異，參諸扶健國於當日確逃逸無蹤，內勤檢察官於訊問後，始聲請法官羈押獲准，復以聲請人於該檢察官訊問時尚供稱：「（問：為何在警局說的不是這樣？說你是要借車子去資源回收場去看徵人啟事？）答：因為我覺得我借車，我就要擔起來」等語，益見聲請人受羈押，係因其意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致，依上說明，自不得為補償，因以決定駁回其請求。惟按新修正刑事補償法第四條增訂有關「受害人意圖招致犯罪嫌疑者不為補償」之規定，必以補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致，諸如為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯嫌而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人，或其他有意自招人身自由受拘束之結果，並對此結果有所預期等情形之類，並就受害人之該行為，於依嚴格證明法則之認定程序，經有證據能力且依合法調查之證據證明者，始得稱之，此觀該條第一、二項法文，並尋繹該條參考日本刑事補償法第三條第一款規定而增訂之立法說明自明。查聲請人於上開竊盜案件，自警詢起至檢察官訊問時，均否認其有竊盜等犯罪行為，對警、檢之詢問或訊問，並僅止於一○○年七月十七日行蹤未交代清楚，或就借車之目的、為何未回家及有無借車等供詞前後不一而已，甚於警詢時尚稱該車係向車主扶健國所借云云，有各該調查筆錄及訊問筆錄附於台南市政府警察局新營分局刑案偵查卷暨台灣台南地方法院檢察署一○○年度營偵字第一○○八號偵查卷足憑，依各該筆錄所載，聲請人之對答，似與意圖招致犯罪嫌疑而為誤導偵查或審判之行為，未盡相同。果爾，則能否僅以聲請人是日深夜獨自駕車行進於遭竊電纜線之山間道路，行蹤可疑，所駕車上置有多項行竊工具，鄰近有遭剪斷之電纜線棄置於地，對其與實際竊嫌扶健國當日行蹤，故意矯飾，所述與常情有悖或前後歧異等由，逕認聲請人受羈押係因其意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致，已滋疑問。乃原決定機關就聲請人案發當日之行為，是否符合上開規定之趣旨，暨有無依嚴格證明法則以認定該事實等情？均未遑詳予深究，遽為聲請人不利之決定，亦非無再進一步推求之必要。聲請覆審意旨，指摘原決定不當，求予撤銷，不能認為無理由。又本件聲請人是否得依刑事補償法第一條第一款等規定，請求國家補償？既有待原決定機關再事調查審認，且該法已分別於第六條至第八條，明定補償金額之決定標準及補償請求之受害人具有可歸責事由者，得依情節酌減補償金額，亦有發回由原決定機關再予審酌，另為適當決定之必要。爰依刑事補償事件審理規則第二十五條後段，決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"25"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"3 1 1"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 2"}],"party":[]}
