{"court":"司法院－刑事補償","date":"2010-09-29T00:00:00+08:00","no":"99,台覆,198","sys":"刑事","reason":"妨害風化","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第一九八號\r\n聲請覆審人　袁信菊\r\n上列聲請覆審人因妨害風化案件，請求冤獄賠償，不服台灣桃園\r\n地方法院中華民國九十九年五月十八日決定（九十八年度賠字第\r\n四二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人前因涉嫌妨害風化案件，遭桃園縣政府警察局平鎮分\r\n局移送宜蘭收容所（內政部入出國及移民署收容事務大隊宜蘭收\r\n容所，下稱宜蘭收容所）拘留，自民國九十七年七月二十二日起\r\n至九十八年五月二十七日止，共計三百零三日，該案嗣經判決無\r\n罪確定，爰請求新台幣（下同）七十五萬七千五百元之國家賠償\r\n等語。原決定意旨略謂：本件聲請人因涉嫌妨害風化案件，為警\r\n逮捕後，移送台灣桃園地方法院檢察署偵查，嗣檢察官責付桃園\r\n縣專勤隊，而收容於宜蘭收容所。該案件經起訴後，由台灣桃園\r\n地方法院審理，認聲請人確有為猥褻行為，然其所為猥褻行為之\r\n場合為密閉之包廂，非不特定之人或特定之多數人得以共見共聞\r\n，不合於刑法第二百三十四條第二項所稱之「公然」要件，而以\r\n九十七年度訴字第一一八七號判決無罪，檢察官提起上訴，經台\r\n灣高等法院九十八年度上易字第一六一０號判決駁回上訴確定等\r\n情，業經調閱上開案卷審閱屬實。聲請人係大陸地區人士，依台\r\n灣地區與大陸地區人民關係條例第十八條第一項規定：「進入台\r\n灣地區之大陸地區人民，有下列情形之一者，治安機關得逕行強\r\n制出境。但其所涉案件已進入司法程序者，應先經司法機關之同\r\n意：一、未經許可入境。二、經許可入境，已逾停留、居留期限\r\n。三、從事與許可目的不符之活動或工作。四、有事實足認為有\r\n犯罪行為。五、有事實足認為有危害國家安全或社會安定之虞。\r\n」同條第二項規定：「第一項大陸地區人民，於強制出境前，得\r\n暫予收容，並得令其從事勞務。」聲請人因涉嫌妨害風化案件，\r\n經台灣桃園地方法院檢察署檢察官訊問後，責付於桃園縣專勤隊\r\n，而桃園縣專勤隊係依台灣地區及大陸地區人民關係條例第十八\r\n條第二項規定予以收容於台灣宜蘭收容所，此乃行政處分，與刑\r\n事訴訟法及冤獄賠償法規定之「羈押」、「收容」要件均不相同\r\n，聲請人既未曾受刑事訴訟法及冤獄賠償法規定之「羈押」、「\r\n收容」，與冤獄賠償法第一條第一項第一款規定不符，其聲請不\r\n應准許，乃予駁回。聲請覆審意旨略以：聲請人所涉嫌妨害風化\r\n案件，嗣經判決無罪確定，原決定以聲請人遭收容為行政處分，\r\n除漠視人權外，檢察官之起訴立論亦薄弱；且即使為行政處分，\r\n當初執行收容時之證據已不足，仍逕予實施，造成聲請人人權損\r\n害，該無罪判決之收容即已構成賠償要件，應予賠償云云。按冤\r\n獄賠償法第一條第一項第一款規定，凡依刑事訴訟法、軍事審判\r\n法、少年事件處理法或檢肅流氓條例受理之案件，須具有不起訴\r\n處分或無罪、不受理之判決確定前，曾受羈押或收容之情形者，\r\n受害人方得請求國家賠償。本件聲請人因涉嫌妨害風化案件，由\r\n台灣桃園地方法院檢察署檢察官訊問後，責付於桃園縣專勤隊，\r\n而桃園縣專勤隊依台灣地區及大陸地區人民關係條例第十八條第\r\n二項規定將聲請人收容於宜蘭收容所，聲請人既未曾受刑事訴訟\r\n法及冤獄賠償法規定之「羈押」、「收容」，依冤獄賠償法第一\r\n條第一項第一款規定，自不得請求國家賠償。原決定駁回聲請人\r\n之請求，於法核無違誤。聲請覆審意旨泛言指摘，為無理由。爰\r\n決定如主文。\r\n中    華    民    國  九十九  年    九    月  二十九  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  鄭  玉  山\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  九十九  年    十    月   十一   日\r\n                                                      Ｋ","type":"","historyHash":"","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"234 2"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"臺灣地區與大陸地區人民關係條例","issueRef":"18 1"},{"lawName":"臺灣地區與大陸地區人民關係條例","issueRef":"18 2"}],"party":[]}
