{"court":"司法院－刑事補償","date":"2008-11-25T00:00:00+08:00","no":"97,台覆,288","sys":"刑事","reason":"偽造有價證券等","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二八八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因偽造有價證券等案件，請求冤獄賠償，不服台\r\n灣台北地方法院中華民國九十七年七月十一日決定（九十七年度\r\n賠字第十號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因偽造有價證券等案件，於民國九十五年七月二十五\r\n日經台灣台北地方法院以九十五年度訴字第七一○號裁定羈押，\r\n迄至同年十一月二十八日，經判決無罪後，始准予具保停止羈押\r\n，共羈押一百二十七日。嗣檢察官雖提起上訴，仍經台灣高等法\r\n院判決駁回上訴，而告確定。聲請人爰依冤獄賠償法第一條第一\r\n項第一款規定請求國家賠償，請求准予以新臺幣（以下同）五千\r\n元折算一日（共計六十三萬五千元）之賠償云云。原決定意旨略\r\n以：按依刑事訴訟法令受理之案件，無罪之判決確定前，曾受羈\r\n押者，固得依冤獄賠償法聲請國家賠償，惟如因受害人故意或重\r\n大過失之行為，致受羈押或刑之執行者，則不得請求賠償，冤獄\r\n賠償法第二條第三款復定有明文。而所謂「因受害人故意或重大\r\n過失之行為，致受羈押或刑之執行者」，係指其羈押或刑之執行\r\n之發生，乃由於受害人本人之不當行為所致者而言。經查聲請人\r\n因偽造有價證券等案，於檢察官偵查中，戶籍登記於新莊市戶政\r\n事務所，住居所不明，經傳、拘不到，九十五年二月十六日發佈\r\n通緝，而於同年月二十一日經警緝獲等情，有九十五年二月二十\r\n一日台北市政府警察局松山分局通緝案件移送書在卷可稽（見九\r\n十五年度偵緝字第四九八號卷），迨九十五年二月二十一日解送\r\n台灣台北地方法院檢察署，聲請人於檢察官訊問時，陳明現居台\r\n北市松山區○○○路○段一九七號十樓，經檢察官諭知限制住居\r\n於現居地，有九十五年二月二十一日偵訊筆錄在卷可按（見同上\r\n卷第十五頁）。然案經檢察官提起公訴，以九十五年度訴字第七\r\n一○號繫屬於台灣台北地方法院，法院審理時，按限制住居地址\r\n傳、拘聲請人，卻不得結果，認屬逃匿，遂於九十五年六月二十\r\n三日發布通緝，直至同年七月二十五日始緝獲。案經法官訊問後\r\n，認聲請人有逃亡之虞，非予羈押顯難進行審判，而依刑事訴訟\r\n法第一百零一條第一項第一款規定裁定羈押。則聲請人受羈押顯\r\n係因其不當行為所致，依前開規定，自不得聲請冤獄賠償。是聲\r\n請人冤獄賠償之聲請，為無理由，應予駁回等語。聲請覆審意旨\r\n略以：聲請人並非故意離去原設籍地址，係因聲請人離婚後搬出\r\n，移居台灣省桃園縣平鎮市○○路七十六號二樓，忽略將戶籍遷\r\n出，原房東乃將聲請人之住址移至新莊戶政事務所。聲請人於得\r\n知上情後，隨即將戶籍遷至桃園縣平鎮市○○路七十六號二樓。\r\n又聲請人於九十五年任職於八吉國際有限公司，遂向檢察官陳明\r\n，以公司地址即台北市松山區○○○路○段一九七號十樓，為聯\r\n絡處所。惟該公司於九十五年四月十五日結束營業，聲請人因而\r\n離開公司，以致無法收到郵寄文件，實非故意逃避或逃匿。聲請\r\n人受羈押達一百二十七日，係法律上疏失之故，非出於聲請人之\r\n過失云云。按依刑事訴訟法受理之案件，無罪之判決確定前，曾\r\n受羈押者，固得依冤獄賠償法聲請國家賠償，惟如因受害人故意\r\n或重大過失之行為，致受羈押或刑之執行者，則不得請求賠償，\r\n冤獄賠償法第二條第三款定有明文。而所謂「因受害人故意或重\r\n大過失之行為，致受羈押或刑之執行者」，係指其羈押之發生，\r\n乃由於受害人本人之不當行為所致者而言。經查：聲請人因偽造\r\n有價證券等案件，於原決定機關審理中經傳、拘無著，通緝始緝\r\n獲，其受羈要難認非因聲請人不當行為所致。原決定駁回聲請人\r\n冤獄賠償之請求，核與前開不得請求賠償之規定，並無不符。聲\r\n請覆審意旨所執個人家庭或就業等因素，仍屬聲請人個人之行為\r\n，其反而憑以指摘原決定不當，求予撤銷，為無理由，應予駁回\r\n。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　 十一 　月  二十五  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　 十二 　月　  五    日\r\n                                                     Ｍ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"又聲請人於九十五年任職於八吉國際有限公司，遂向檢察官陳明，以公司地址即台北市松山區○○○路○段一九七號十樓，為聯絡處所。惟該公司於九十五年四月十五日結束營業，聲請人因而離開公司，以致無法收到郵寄文件，實非故意逃避或逃匿。聲請人受羈押達一百二十七日，係法律上疏失之故，非出於聲請人之過失云云。按依刑事訴訟法受理之案件，無罪之判決確定前，曾受羈押者，固得依冤獄賠償法聲請國家賠償，惟如因受害人故意或重大過失之行為，致受羈押或刑之執行者，則不得請求賠償，冤獄賠償法第二條第三款定有明文。而所謂「因受害人故意或重大過失之行為，致受羈押或刑之執行者」，係指其羈押之發生，乃由於受害人本人之不當行為所致者而言。經查：聲請人因偽造有價證券等案件，於原決定機關審理中經傳、拘無著，通緝始緝獲，其受羈要難認非因聲請人不當行為所致。原決定駁回聲請人冤獄賠償之請求，核與前開不得請求賠償之規定，並無不符。聲請覆審意旨所執個人家庭或就業等因素，仍屬聲請人個人之行為，其反而憑以指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"101 1 1"}],"party":[]}
