{"court":"司法院－刑事補償","date":"2008-05-19T00:00:00+08:00","no":"97,台覆,105","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一０五號\r\n聲請覆審人　甲○○\r\n　　　　　　乙○○\r\n　　　　　　丙○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服台灣高雄地方\r\n法院中華民國九十六年十二月二十日決定（九十六年賠字第五八\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n賠償之請求駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○、乙○○、丙○○（下稱聲\r\n請人）請求意旨略以：聲請人之被繼承人丁○○，原服役於海軍\r\n咸寧軍艦，擔任聲納上等兵一職，於民國三十九年三月一日因叛\r\n亂案件遭逮捕羈押於馬公菜園陸戰三團營區，同年十一月十五日\r\n再移送海軍反共先鋒營繼續拘禁至四十年四月五日，且自四十年\r\n四月六日起至四十一年一月十六日因罪嫌不足調至海軍永修軍艦\r\n之期間，人身自由仍受拘束，先後共計羈押六百五十六日。前經\r\n聲請冤獄賠償，經台灣高雄地方法院（下稱高雄地院）以九十三\r\n年度賠字第六三號受理後，其中三十九年三月一日至三十九年十\r\n一月十五日之「審訊期」及四十年四月六日至四十一年一月十六\r\n日之「留置期」部分，竟未獲賠償，該未獲賠償部分顯有違誤，\r\n爰依冤獄賠償法規定請求賠償云云。原決定意旨略以：按賠償之\r\n請求，經受理機關決定後，不得以同一事由，更行請求。又賠償\r\n之請求，違背法律上之程式，且無從補正者，應以決定駁回之，\r\n冤獄賠償法第十二條第四項、第十一條分別定有明文。本件聲請\r\n人主張其被繼承人丁○○自三十九年三月一日起至四十一年一月\r\n十六日止，被違法羈押或拘禁人身自由六百五十六日等事實，業\r\n據聲請人前於九十三年間向本院請求國家賠償，經本院以九十三\r\n年度賠字第六三號決定，認丁○○於戒嚴時期因叛亂案件，遭治\r\n安機關逮捕後以罪嫌不足逕行釋放前，人身自由受拘束計一百四\r\n十一日（即自三十九年十一月十六日起至四十年四月五日止之期\r\n間），准予賠償新台幣二十九萬三千五百元，其餘請求部分（即\r\n本件請求賠償之期間部分）則無理由，予以駁回。聲請人不服該\r\n駁回部分之決定，聲請覆議，亦經司法院冤獄賠償覆議委員會認\r\n原決定關於駁回請求部分並無不當，而以九十四年度台覆字第一\r\n四二號維持原決定，此有各該決定書附卷可稽。本件請求部分，\r\n前既經法院實質審理後駁回其請求確定，茲又基於同一事實為重\r\n複之請求，核與「一事不再理」之原則有違，其請求違背法律上\r\n之程式，且無從補正，自應予駁回。聲請覆審意旨略以：聲請人\r\n之被繼承人丁○○係自三十九年三月一日起至四十一年一月十六\r\n日止，合計被違法羈押、拘禁六百五十六日，其中三十九年十一\r\n月十六日起至四十年四月五日止之一百四十一日係違法感訓期，\r\n此部分業經前案即高雄地院九十三年度賠字第六三號決定准予賠\r\n償確定，其餘三十九年三月一日起至三十九年十一月十五日止乃\r\n感訓期前之審訊期，四十年四月六日起至四十一年一月十六日止\r\n則為感訓期後之留置期，該審訊期及留置期二段期間，被害人丁\r\n○○亦確實受到違法羈押、拘禁，均應依法賠償，原決定及前案\r\n決定，未經詳細調查，即認該二段期間不應賠償，顯有違法不當\r\n云云。按非依法律受羈押、收容、留置或執行，受害人得依冤獄\r\n賠償法請求國家賠償，同法第一條第二項定有明文。又依該條項\r\n規定請求賠償者，軍法案件，由地方軍事法院管轄，同法第四條\r\n第一項但書亦定有明文。聲請人既主張其被繼承人丁○○於任職\r\n海軍聲納上等兵期間，自三十九年三月一日起至三十九年十一月\r\n十五日止及自四十年四月六日起至四十一年一月十六日止，先後\r\n被違法羈押、拘禁在馬公菜園陸戰三團營區及海軍永修軍艦，而\r\n依冤獄賠償法規定請求賠償等情。本件乃屬軍法案件，依上開冤\r\n獄賠償法第四條第一項但書規定，應由地方軍事法院為管轄機關\r\n，其向原決定機關請求，尚有未合。原決定機關未以無管轄權予\r\n以駁回，竟誤為有管轄權，而以聲請人違反一事不再理之原則，\r\n駁回其賠償之請求，顯有未當。應將原決定撤銷，並由本庭自為\r\n決定駁回聲請人冤獄賠償之請求。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　五　　月 　十九 　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　五　　月  二十九  日\r\n                                             H","type":"","historyHash":"","mainText":"原決定撤銷。\n賠償之請求駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○、乙○○、丙○○（下稱聲請人）請求意旨略以：聲請人之被繼承人丁○○，原服役於海軍咸寧軍艦，擔任聲納上等兵一職，於民國三十九年三月一日因叛亂案件遭逮捕羈押於馬公菜園陸戰三團營區，同年十一月十五日再移送海軍反共先鋒營繼續拘禁至四十年四月五日，且自四十年四月六日起至四十一年一月十六日因罪嫌不足調至海軍永修軍艦之期間，人身自由仍受拘束，先後共計羈押六百五十六日。前經聲請冤獄賠償，經台灣高雄地方法院（下稱高雄地院）以九十三年度賠字第六三號受理後，其中三十九年三月一日至三十九年十一月十五日之「審訊期」及四十年四月六日至四十一年一月十六日之「留置期」部分，竟未獲賠償，該未獲賠償部分顯有違誤，爰依冤獄賠償法規定請求賠償云云。原決定意旨略以：按賠償之請求，經受理機關決定後，不得以同一事由，更行請求。又賠償之請求，違背法律上之程式，且無從補正者，應以決定駁回之，冤獄賠償法第十二條第四項、第十一條分別定有明文。本件聲請人主張其被繼承人丁○○自三十九年三月一日起至四十一年一月十六日止，被違法羈押或拘禁人身自由六百五十六日等事實，業據聲請人前於九十三年間向本院請求國家賠償，經本院以九十三年度賠字第六三號決定，認丁○○於戒嚴時期因叛亂案件，遭治安機關逮捕後以罪嫌不足逕行釋放前，人身自由受拘束計一百四十一日（即自三十九年十一月十六日起至四十年四月五日止之期間），准予賠償新台幣二十九萬三千五百元，其餘請求部分（即本件請求賠償之期間部分）則無理由，予以駁回。聲請人不服該駁回部分之決定，聲請覆議，亦經司法院冤獄賠償覆議委員會認原決定關於駁回請求部分並無不當，而以九十四年度台覆字第一四二號維持原決定，此有各該決定書附卷可稽。本件請求部分，前既經法院實質審理後駁回其請求確定，茲又基於同一事實為重複之請求，核與「一事不再理」之原則有違，其請求違背法律上之程式，且無從補正，自應予駁回。聲請覆審意旨略以：聲請人之被繼承人丁○○係自三十九年三月一日起至四十一年一月十六日止，合計被違法羈押、拘禁六百五十六日，其中三十九年十一月十六日起至四十年四月五日止之一百四十一日係違法感訓期，此部分業經前案即高雄地院九十三年度賠字第六三號決定准予賠償確定，其餘三十九年三月一日起至三十九年十一月十五日止乃感訓期前之審訊期，四十年四月六日起至四十一年一月十六日止則為感訓期後之留置期，該審訊期及留置期二段期間，被害人丁○○亦確實受到違法羈押、拘禁，均應依法賠償，原決定及前案決定，未經詳細調查，即認該二段期間不應賠償，顯有違法不當云云。按非依法律受羈押、收容、留置或執行，受害人得依冤獄賠償法請求國家賠償，同法第一條第二項定有明文。又依該條項規定請求賠償者，軍法案件，由地方軍事法院管轄，同法第四條第一項但書亦定有明文。聲請人既主張其被繼承人丁○○於任職海軍聲納上等兵期間，自三十九年三月一日起至三十九年十一月十五日止及自四十年四月六日起至四十一年一月十六日止，先後被違法羈押、拘禁在馬公菜園陸戰三團營區及海軍永修軍艦，而依冤獄賠償法規定請求賠償等情。本件乃屬軍法案件，依上開冤獄賠償法第四條第一項但書規定，應由地方軍事法院為管轄機關，其向原決定機關請求，尚有未合。原決定機關未以無管轄權予以駁回，竟誤為有管轄權，而以聲請人違反一事不再理之原則，駁回其賠償之請求，顯有未當。應將原決定撤銷，並由本庭自為決定駁回聲請人冤獄賠償之請求。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"11"},{"lawName":"刑事補償法","issueRef":"12 4"}],"party":[]}
