{"court":"司法院－刑事補償","date":"2008-10-21T00:00:00+08:00","no":"97,台覆,258","sys":"刑事","reason":"殺人未遂等罪","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二五八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因其被繼承人俞繼強殺人未遂等案件，請求冤獄\r\n賠償，不服台灣台北地方法院中華民國九十七年六月十二日決定\r\n（九十七年度賠字第五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求賠償意\r\n旨略稱：受害人俞繼強（下稱受害人）於民國九十六年五月八日\r\n死亡，其生前未婚，法定繼承人有父即聲請人及母游雪珠。受害\r\n人因重傷害案件經台灣台北地方法院（下稱台北地院）於九十六\r\n年三月十五日以九十五年度聲羈字第八八號羈押，同年五月三日\r\n命具保停止羈押，計受羈押五十日，嗣同年五月八日經台北地院\r\n以九十五年度易字第九四五號判決無罪，惟因受害人於判決當日\r\n死亡，檢察官提起上訴，台灣高等法院以九十六年度上訴字第二\r\n五七二號判決不受理確定。爰依冤獄賠償法第一條第一項第一款\r\n之規定，請求以新台幣（下同）五千元折算一日，支付國家賠償\r\n二十五萬元等語。原決定意旨以：本案起因於受害人不滿同案被\r\n告林修玄（下稱林修玄）毆打其成傷，而告知少年甄○○（下稱\r\n甄○○）為其出頭，邀集同案被告施溢汛（下稱施溢汛）、李政\r\n達及真實姓名、年籍均不詳之男子多人，與林修玄、該案被害人\r\n林嘉德（下稱林嘉德）、友人簡得祐、彭凱堂、莊智奕及真實姓\r\n名、年籍均不詳之男子多人，相約在台北縣新店市○○路與文化\r\n路口之南強高職前談判，嗣雙方人馬為避免引起警方注意，當場\r\n約定各自帶離南強高職，前往另一談判地點「龍門客棧」，期間\r\n受害人均始終在場，並明知當日雙方各自夥同人馬談判，極有可\r\n能爆發肢體衝突，其後林嘉德亦確因彼此鬥毆，而受有頭部與背\r\n部撕裂傷、右側尺骨與橈骨開放性骨折、右側尺神經斷裂、正中\r\n神經斷裂、尺動脈斷裂、橈動脈斷裂及多條屈指肌腱斷裂、左手\r\n第三至第五掌骨骨折、左手多條屈指肌腱斷裂、左側尺神經斷裂\r\n、胃出血等傷害，幸經緊急送醫急救，施以手術縫合傷口，始未\r\n造成毀敗一肢以上機能之結果，然其右手已無法恢復一般人之正\r\n常功能。觀諸受害人參與程度及當時情狀，依一般客觀標準而言\r\n，確足以啟人疑竇，而認其與施溢汛、甄○○及其餘年籍不詳之\r\n人共同毆打林嘉德。而受害人就其離開南強高職，相約前往「龍\r\n門客棧」以後之行蹤，於警詢及檢察官聲請台北地院羈押訊問時\r\n所供前後不一，且與施溢汛於警詢、偵查及檢察官聲請台北地院\r\n羈押訊問時之供述不符，而該案其他共犯尚未到案，台北地院因\r\n而以有事實足認受害人共犯重傷害罪嫌重大，並有與施溢汛勾串\r\n其他共犯之虞，依刑事訴訟法第一百零一條第一項第二款、第三\r\n款羈押，並禁止接見通信，自難認非由於受害人自己之故意或重\r\n大過失行為所致，依冤獄賠償法第二條第三款之規定，聲請人不\r\n得聲請賠償等詞，認本件聲請為無理由，應予駁回。聲請覆審意\r\n旨略謂：原決定單憑「受害人曾參與南強高職談判」，即以「明\r\n知」、「極有可能」、「足以啟人疑竇」等詞，逕自推論「受害\r\n人嗣後曾前往龍門客棧」及「受害人有與施溢汛、甄○○及其餘\r\n年籍不詳之人共同毆打林嘉德」，顯已率斷。況受害人縱與施溢\r\n汛、甄○○及其餘年籍不詳之人共同毆打林嘉德，事涉受害人有\r\n無犯罪之認定，核與冤獄賠償法第二條第三款無涉，非不得請求\r\n賠償云云，求為撤銷原決定。按受害人死亡者，法定繼承人得請\r\n求賠償；繼承人有數人時，其中一人請求賠償者，其效力及於全\r\n體，冤獄賠償法第六條、第七條第二項本文定有明文。所謂「效\r\n力及於全體」，係指繼承人中之一人請求賠償時，其他繼承人亦\r\n視同已經請求賠償而言。倘繼承人有數人，而僅由其中一人請求\r\n賠償時，除應於決定書之理由欄敘明其中一人請求賠償之效力及\r\n於全體繼承人外，並應於當事人欄記載全體繼承人為請求人，方\r\n為適法。查受害人於九十六年五月八日死亡，其生前未婚，法定\r\n繼承人除聲請人外，尚有其母游雪珠，有戶籍謄本一紙在卷可稽\r\n。本件僅由聲請人一人請求賠償，依上揭規定，其效力及於全體\r\n繼承人，原決定僅列聲請人一人，並對之為准否之決定，自有未\r\n合。聲請覆議意旨，雖未指摘及此，惟原決定既有不當，即應予\r\n以撤銷，由原決定機關另為適法之決定。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　十　　月  二十一  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  黃  梅  月\r\n                                法官  蔡  國  在\r\n                                法官  阮  富  枝\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　十  　月 　三十   日\r\n                                                     m","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求賠償意旨略稱：受害人俞繼強（下稱受害人）於民國九十六年五月八日死亡，其生前未婚，法定繼承人有父即聲請人及母游雪珠。受害人因重傷害案件經台灣台北地方法院（下稱台北地院）於九十六年三月十五日以九十五年度聲羈字第八八號羈押，同年五月三日命具保停止羈押，計受羈押五十日，嗣同年五月八日經台北地院以九十五年度易字第九四五號判決無罪，惟因受害人於判決當日死亡，檢察官提起上訴，台灣高等法院以九十六年度上訴字第二五七二號判決不受理確定。爰依冤獄賠償法第一條第一項第一款之規定，請求以新台幣（下同）五千元折算一日，支付國家賠償二十五萬元等語。原決定意旨以：本案起因於受害人不滿同案被告林修玄（下稱林修玄）毆打其成傷，而告知少年甄○○（下稱甄○○）為其出頭，邀集同案被告施溢汛（下稱施溢汛）、李政達及真實姓名、年籍均不詳之男子多人，與林修玄、該案被害人林嘉德（下稱林嘉德）、友人簡得祐、彭凱堂、莊智奕及真實姓名、年籍均不詳之男子多人，相約在台北縣新店市○○路與文化路口之南強高職前談判，嗣雙方人馬為避免引起警方注意，當場約定各自帶離南強高職，前往另一談判地點「龍門客棧」，期間受害人均始終在場，並明知當日雙方各自夥同人馬談判，極有可能爆發肢體衝突，其後林嘉德亦確因彼此鬥毆，而受有頭部與背部撕裂傷、右側尺骨與橈骨開放性骨折、右側尺神經斷裂、正中神經斷裂、尺動脈斷裂、橈動脈斷裂及多條屈指肌腱斷裂、左手第三至第五掌骨骨折、左手多條屈指肌腱斷裂、左側尺神經斷裂、胃出血等傷害，幸經緊急送醫急救，施以手術縫合傷口，始未造成毀敗一肢以上機能之結果，然其右手已無法恢復一般人之正常功能。觀諸受害人參與程度及當時情狀，依一般客觀標準而言，確足以啟人疑竇，而認其與施溢汛、甄○○及其餘年籍不詳之人共同毆打林嘉德。而受害人就其離開南強高職，相約前往「龍門客棧」以後之行蹤，於警詢及檢察官聲請台北地院羈押訊問時所供前後不一，且與施溢汛於警詢、偵查及檢察官聲請台北地院羈押訊問時之供述不符，而該案其他共犯尚未到案，台北地院因而以有事實足認受害人共犯重傷害罪嫌重大，並有與施溢汛勾串其他共犯之虞，依刑事訴訟法第一百零一條第一項第二款、第三款羈押，並禁止接見通信，自難認非由於受害人自己之故意或重大過失行為所致，依冤獄賠償法第二條第三款之規定，聲請人不得聲請賠償等詞，認本件聲請為無理由，應予駁回。聲請覆審意旨略謂：原決定單憑「受害人曾參與南強高職談判」，即以「明知」、「極有可能」、「足以啟人疑竇」等詞，逕自推論「受害人嗣後曾前往龍門客棧」及「受害人有與施溢汛、甄○○及其餘年籍不詳之人共同毆打林嘉德」，顯已率斷。況受害人縱與施溢汛、甄○○及其餘年籍不詳之人共同毆打林嘉德，事涉受害人有無犯罪之認定，核與冤獄賠償法第二條第三款無涉，非不得請求賠償云云，求為撤銷原決定。按受害人死亡者，法定繼承人得請求賠償；繼承人有數人時，其中一人請求賠償者，其效力及於全體，冤獄賠償法第六條、第七條第二項本文定有明文。所謂「效力及於全體」，係指繼承人中之一人請求賠償時，其他繼承人亦視同已經請求賠償而言。倘繼承人有數人，而僅由其中一人請求賠償時，除應於決定書之理由欄敘明其中一人請求賠償之效力及於全體繼承人外，並應於當事人欄記載全體繼承人為請求人，方為適法。查受害人於九十六年五月八日死亡，其生前未婚，法定繼承人除聲請人外，尚有其母游雪珠，有戶籍謄本一紙在卷可稽。本件僅由聲請人一人請求賠償，依上揭規定，其效力及於全體繼承人，原決定僅列聲請人一人，並對之為准否之決定，自有未合。聲請覆議意旨，雖未指摘及此，惟原決定既有不當，即應予以撤銷，由原決定機關另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"7 2"},{"lawName":"刑事訴訟法","issueRef":"101 1 2"},{"lawName":"刑事訴訟法","issueRef":"101 1 3"}],"party":[]}
