{"court":"司法院－刑事補償","date":"2009-08-26T00:00:00+08:00","no":"98,台覆,334","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三三四號\r\n聲請覆審人　最高法院檢察署\r\n賠償請求人　甲○○○\r\n上列賠償請求人因其被繼承人乙○○叛亂案件，請求冤獄賠償，\r\n聲請覆審人不服國防部南部地方軍事法院檢察署中華民國九十八\r\n年四月二十八日決定（九十七年賠字第六二二號），聲請覆審，\r\n本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件賠償請求人甲○○○（下稱請求人）請求意旨略稱：請求人\r\n之配偶乙○○因叛亂案件，於民國七十四年間經前台灣南部地區\r\n警備司令部（下稱南警部）羈押，嗣經不起訴處分釋放，共受羈\r\n押六十日。爰依冤獄賠償法之規定，請求以新台幣（下同）五千\r\n元折算一日之賠償等語。原決定以：請求人之被繼承人乙○○因\r\n叛亂案件，經前南警部於七十四年十月十日執行羈押，嗣因罪嫌\r\n不足而不起訴處分，同年十一月十日釋放，共受羈押三十二日，\r\n且無冤獄賠償法第二條所列不得請求賠償之情形，因而審酌一切\r\n情狀，認以支付三千元折算一日之賠償為適當，乙○○共受羈押\r\n三十二日准予賠償九萬六千元，其餘超過部分之請求應予駁回。\r\n固非無見。惟按受害人死亡者，法定繼承人得請求賠償；繼承人\r\n有數人時，其中一人請求賠償者，其效力及於全體，冤獄賠償法\r\n第六條第一項、第七條第二項前段定有明文。依卷存之戶籍謄本\r\n及繼承系統表等資料所載，本件受害人乙○○已於八十三年九月\r\n二十九日死亡，其繼承人除配偶即請求人外，尚有子女王智勇、\r\n王怡文、王怡方及王怡程（已死亡，另有代位繼承人）等人。此\r\n項資料如果無訛，則本件聲請之效力自應及於王智勇等人，應併\r\n列王智勇等人為當事人始屬適法。原決定未察，僅對請求人為決\r\n定，尚嫌未洽。聲請覆審意旨指摘原決定不當，為有理由，自應\r\n予以撤銷，由原決定機關另為適當之決定。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　八　　月　二十六　日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  林  永  茂\r\n                                法官  許  澍  林\r\n                                法官  陳  國  禎\r\n                                法官  陳  東  誥\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　九　  月　　七　　日\r\n                                                      v","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件賠償請求人甲○○○（下稱請求人）請求意旨略稱：請求人之配偶乙○○因叛亂案件，於民國七十四年間經前台灣南部地區警備司令部（下稱南警部）羈押，嗣經不起訴處分釋放，共受羈押六十日。爰依冤獄賠償法之規定，請求以新台幣（下同）五千元折算一日之賠償等語。原決定以：請求人之被繼承人乙○○因叛亂案件，經前南警部於七十四年十月十日執行羈押，嗣因罪嫌不足而不起訴處分，同年十一月十日釋放，共受羈押三十二日，且無冤獄賠償法第二條所列不得請求賠償之情形，因而審酌一切情狀，認以支付三千元折算一日之賠償為適當，乙○○共受羈押三十二日准予賠償九萬六千元，其餘超過部分之請求應予駁回。\n固非無見。惟按受害人死亡者，法定繼承人得請求賠償；繼承人有數人時，其中一人請求賠償者，其效力及於全體，冤獄賠償法第六條第一項、第七條第二項前段定有明文。依卷存之戶籍謄本及繼承系統表等資料所載，本件受害人乙○○已於八十三年九月二十九日死亡，其繼承人除配偶即請求人外，尚有子女王智勇、王怡文、王怡方及王怡程（已死亡，另有代位繼承人）等人。此項資料如果無訛，則本件聲請之效力自應及於王智勇等人，應併列王智勇等人為當事人始屬適法。原決定未察，僅對請求人為決定，尚嫌未洽。聲請覆審意旨指摘原決定不當，為有理由，自應予以撤銷，由原決定機關另為適當之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7 2"}],"party":[]}
