{"court":"司法院－刑事補償","date":"2009-02-24T00:00:00+08:00","no":"98,台覆,62","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　　九十八年度台覆字第六二號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部東部地\r\n方軍事法院檢察署中華民國九十七年十月十五日決定（九十七年\r\n賠字第七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國七十四年四月十六日，因涉嫌叛亂案件，經前\r\n台灣東部地區警備司令部軍事事檢察官執行羈押後，以其罪嫌不\r\n足予以不起訴處分，嗣並將聲請人移交由花蓮縣警察局於同年七\r\n月十五日移送前警備總部職業訓導第三總隊執行矯正處分，迄七\r\n十七年二月六日結訓離隊。聲請人受矯正處分前於偵查中被羈押\r\n之日數，已向台灣花蓮地方法院聲請獲准冤獄賠償在案。惟聲請\r\n人自七十四年七月十五日起至七十七年二月六日止，計受違法之\r\n矯正處分九百五十日，爰依冤獄賠償法第一條第二項規定，請求\r\n以五千元折算一日之冤獄賠償云云。原決定意旨略以：聲請人因\r\n涉嫌叛亂，於七十四年四月十六日經前台灣東部地區警備司令部\r\n軍事檢察官予以羈押，因查無叛亂具體事證，認犯罪嫌疑不足，\r\n以七十四年法偵字第○三○號予以不起訴處分在案，此有卷附前\r\n台灣東部地區警備司令部軍事檢察官七十四年法偵字第○三○號\r\n不起訴處分書在卷可憑。嗣聲請人並由花蓮縣警察局於七十四年\r\n七月十五日直接移送前警備總部職業訓導第三總隊為矯正處分，\r\n迄至七十七年二月六日結訓離隊等情，亦有台灣花蓮地方法院影\r\n卷所附內政部警政署刑事警察局九十年十一月二十三日（九○）\r\n刑檢字第二一八一六三號書函、花蓮縣警察局（七四）機刑字第\r\n一六○四號函、台灣警備總司令部職業訓導第三總隊七十七年一\r\n月二十九日（七七）嶺勝字第○五一三號及（七七）璋字第五五\r\n五四號函可稽。是移送聲請人執行矯正處分之主體機關為花蓮縣\r\n警察局，聲請人認係前台灣東部地區警備司令部軍法處移送執行\r\n，洵屬誤會。而該矯正處分之執行，係由花蓮縣警察局以當時合\r\n法有效之台灣省戒嚴時期取締流氓辦法第六條及違警罰法第二十\r\n八條規定為依據，此有卷附財團法人戒嚴時期不當叛亂暨匪諜審\r\n判案件補償基金會九十七年九月二日（九七）基修法字第○一九\r\n○七號函附該會第三屆第二次董監事會審查決議不予補償決定書\r\n抄本一頁在卷可佐。故聲請人所受矯正處分並非依軍事審判法受\r\n理之軍法案件，原決定機關並無管轄權，因而駁回其請求。聲請\r\n覆審意旨略以：軍事檢察官就聲請人所涉叛亂案件予以不起訴處\r\n分後，卻將聲請人移交由花蓮縣警察局移送前警備總部職業訓導\r\n第三總隊執行矯正處分，迄結訓釋放止，計受矯正處分九百五十\r\n日。上開矯正處分之執行，仍可認屬軍法機關非依法律所為之羈\r\n押、收容、留置或執行，聲請人自得向原決定機關請求國家賠償\r\n，原決定機關以無管轄權為由，駁回其請求，自有不當云云。按\r\n依冤獄賠償法第一條第二項規定請求賠償者，由為羈押、收容、\r\n留置或執行之機關所在地或受害人之住所地、居所地或最後住所\r\n地之地方法院管轄；軍法案件，由地方軍事法院管轄，該法第四\r\n條第一項但書定有明文。查聲請人就其受管訓之矯正處分請求賠\r\n償，因矯正處分之執行係由警察機關依當時有效之台灣省戒嚴時\r\n期取締流氓辦法第六條及違警罰法第二十八條規定，裁處矯正處\r\n分，非屬依軍事審判法受理之軍法案件，依冤獄賠償法第四條第\r\n一項規定，原決定機關自無管轄權，原決定機關因而駁回聲請人\r\n之請求，於法並無違誤。聲請覆審意旨，指摘原決定不當，求予\r\n撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　 二     月  二十四  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  三　  月　二十五　日\r\n                                                     v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於民國七十四年四月十六日，因涉嫌叛亂案件，經前台灣東部地區警備司令部軍事事檢察官執行羈押後，以其罪嫌不足予以不起訴處分，嗣並將聲請人移交由花蓮縣警察局於同年七月十五日移送前警備總部職業訓導第三總隊執行矯正處分，迄七十七年二月六日結訓離隊。聲請人受矯正處分前於偵查中被羈押之日數，已向台灣花蓮地方法院聲請獲准冤獄賠償在案。惟聲請人自七十四年七月十五日起至七十七年二月六日止，計受違法之矯正處分九百五十日，爰依冤獄賠償法第一條第二項規定，請求以五千元折算一日之冤獄賠償云云。原決定意旨略以：聲請人因涉嫌叛亂，於七十四年四月十六日經前台灣東部地區警備司令部軍事檢察官予以羈押，因查無叛亂具體事證，認犯罪嫌疑不足，以七十四年法偵字第○三○號予以不起訴處分在案，此有卷附前台灣東部地區警備司令部軍事檢察官七十四年法偵字第○三○號不起訴處分書在卷可憑。嗣聲請人並由花蓮縣警察局於七十四年七月十五日直接移送前警備總部職業訓導第三總隊為矯正處分，迄至七十七年二月六日結訓離隊等情，亦有台灣花蓮地方法院影卷所附內政部警政署刑事警察局九十年十一月二十三日（九○）刑檢字第二一八一六三號書函、花蓮縣警察局（七四）機刑字第一六○四號函、台灣警備總司令部職業訓導第三總隊七十七年一月二十九日（七七）嶺勝字第○五一三號及（七七）璋字第五五五四號函可稽。是移送聲請人執行矯正處分之主體機關為花蓮縣警察局，聲請人認係前台灣東部地區警備司令部軍法處移送執行，洵屬誤會。而該矯正處分之執行，係由花蓮縣警察局以當時合法有效之台灣省戒嚴時期取締流氓辦法第六條及違警罰法第二十八條規定為依據，此有卷附財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會九十七年九月二日（九七）基修法字第○一九○七號函附該會第三屆第二次董監事會審查決議不予補償決定書抄本一頁在卷可佐。故聲請人所受矯正處分並非依軍事審判法受理之軍法案件，原決定機關並無管轄權，因而駁回其請求。聲請覆審意旨略以：軍事檢察官就聲請人所涉叛亂案件予以不起訴處分後，卻將聲請人移交由花蓮縣警察局移送前警備總部職業訓導第三總隊執行矯正處分，迄結訓釋放止，計受矯正處分九百五十日。上開矯正處分之執行，仍可認屬軍法機關非依法律所為之羈押、收容、留置或執行，聲請人自得向原決定機關請求國家賠償，原決定機關以無管轄權為由，駁回其請求，自有不當云云。按依冤獄賠償法第一條第二項規定請求賠償者，由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄，該法第四條第一項但書定有明文。查聲請人就其受管訓之矯正處分請求賠償，因矯正處分之執行係由警察機關依當時有效之台灣省戒嚴時期取締流氓辦法第六條及違警罰法第二十八條規定，裁處矯正處分，非屬依軍事審判法受理之軍法案件，依冤獄賠償法第四條第一項規定，原決定機關自無管轄權，原決定機關因而駁回聲請人之請求，於法並無違誤。聲請覆審意旨，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"臺灣省戒嚴時期取締流氓辦法","issueRef":"6"},{"lawName":"臺灣省戒嚴時期取締流氓辦法","issueRef":"6"},{"lawName":"違警罰法","issueRef":"28"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
