{"court":"司法院－刑事補償","date":"2009-03-25T00:00:00+08:00","no":"98,台覆,85","sys":"刑事","reason":"盜賣軍品","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第八五號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因盜賣軍品案件，請求冤獄賠償，不服國防部中\r\n部地方軍事法院檢察署中華民國九十七年十一月六日決定（九十\r\n七年賠字第七五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人原係前陸軍機械化第一○九師（下稱陸軍第一○九師\r\n）第三戰鬥群七八二營上尉人事官，前於民國七十四年四月間因\r\n盜賣軍品嫌疑案件，經前陸軍第一○九師軍事檢察官執行羈押，\r\n嗣於同年六月二十八日處分不起訴後將其開釋，計受羈押七十餘\r\n日，爰依冤獄賠償法第一條第一項第一款規定，請求以新台幣五\r\n千元折算一日之賠償等語。原決定意旨略謂：聲請人於七十四年\r\n間擔任陸軍第一○九師第三戰鬥群七八二營第三連連長職務，於\r\n部隊由澎湖駐地移防台灣時，將軍用零件一批計十五箱，經由民\r\n間海運托運返台，並寄存於同連士兵簡新郁位於南投市○○里○\r\n○路九十七號住處，經憲兵第二○三指揮部認其涉嫌盜賣軍品移\r\n送陸軍第一○九師偵辦，經該部於七十四年五月二十七日予以羈\r\n押，嗣於同年六月二十八日以七十四年不字第ＯＯ七號處分不起\r\n訴，並於同年（原決定誤繕為九十七年）六月二十九日釋放，此\r\n有國防部陸軍司令部督察室九十七年九月四日國陸督法字第Ｚ○\r\n○○○○○○○○號函檢附陸軍第一○九師聲請人盜賣軍品嫌疑\r\n案偵查卷所附前開不起訴處分書、憲兵第二○三指揮部七十四年\r\n五月十七日（七四）注研第一九五六號函附案件報告書、陸軍第\r\n一○九師七十四年五月二十七日押票回證及七十四年六月二十九\r\n日釋票回證等影本各乙份附卷可稽。聲請人因盜賣軍品嫌疑案件\r\n，於不起訴處分確定前計受羈押三十四日（聲請狀誤算為七十餘\r\n日），固屬事實。然聲請人於前開時、地，將軍用零件一批共十\r\n五箱，交中尉保養官林正揚辦理民間海運托運返台，並寄放於同\r\n連士兵簡新郁住處之行為，業經聲請人坦承不諱，復經證人林正\r\n揚、黃炳輝、羅聖福、劉永德、簡雨謨及簡新郁等人證述綦詳。\r\n聲請人時任該管上尉連長，明知軍用零件之報繳，應依法定作業\r\n程序辦理，竟未依循法定程序為之，卻指示部屬私自運送返台，\r\n並藏諸私人住處，已使一般人合理懷疑其有涉嫌盜賣軍品情事，\r\n足徵聲請人遭受羈押，係因其上開不當行為所致，依冤獄賠償法\r\n第二條第三款之規定不得請求賠償，因而駁回其聲請。聲請覆審\r\n意旨略以：其固有將報廢堪用軍品運送返台情事，然嗣已運返營\r\n區，並將連長一職交接予朱田明上尉，本案純係逃避裝備檢查所\r\n衍生，師部竟予擴大辦理，不無誣陷之嫌，自應准其賠償。原決\r\n定機關駁回其聲請，殊有未當云云。惟按受害人於不起訴處分確\r\n定前曾受羈押，係因受害人之故意或重大過失之行為所致者，不\r\n得請求賠償，冤獄賠償法第二條第三款定有明文。而所謂「因受\r\n害人故意或重大過失之行為致受羈押者」，指其羈押之發生乃由\r\n受害人本人之不當行為所致者而言。依卷存資料顯示，聲請人擔\r\n任上尉連長，明知軍用零件應依法定作業程序辦理報繳，卻指示\r\n部屬私自運送返台，藏於私人住處乙情，除經其坦認在卷，復經\r\n證人林正揚、簡新郁等供明屬實。聲請人上開所為，自足使具社\r\n會通念之一般人合理懷疑其涉有盜賣軍品罪嫌，縱軍事檢察官嗣\r\n於偵查後，以其固有將軍品運至民宅寄放之行為，但查無主觀上\r\n不法所有意圖之具體事證，而處分不起訴，然其遭受羈押，既係\r\n緣於自身上開不當行為之重大過失所致，揆諸前開說明自不得請\r\n求賠償。原決定駁回其聲請，洵無違誤。聲請覆審意旨指摘原決\r\n定不當，求予撤銷，為無理由。爰為決定如主文。\r\n中　　華　　民　　國　九十八　年　　三　　月　二十五　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  謝  俊　雄\r\n  　                            法官  賴　忠　星\r\n                                法官　阮　富　枝\r\n                                法官　黃　梅　月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　四　　月　　六　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人原係前陸軍機械化第一○九師（下稱陸軍第一○九師）第三戰鬥群七八二營上尉人事官，前於民國七十四年四月間因盜賣軍品嫌疑案件，經前陸軍第一○九師軍事檢察官執行羈押，嗣於同年六月二十八日處分不起訴後將其開釋，計受羈押七十餘日，爰依冤獄賠償法第一條第一項第一款規定，請求以新台幣五千元折算一日之賠償等語。原決定意旨略謂：聲請人於七十四年間擔任陸軍第一○九師第三戰鬥群七八二營第三連連長職務，於部隊由澎湖駐地移防台灣時，將軍用零件一批計十五箱，經由民間海運托運返台，並寄存於同連士兵簡新郁位於南投市○○里○○路九十七號住處，經憲兵第二○三指揮部認其涉嫌盜賣軍品移送陸軍第一○九師偵辦，經該部於七十四年五月二十七日予以羈押，嗣於同年六月二十八日以七十四年不字第ＯＯ七號處分不起訴，並於同年（原決定誤繕為九十七年）六月二十九日釋放，此有國防部陸軍司令部督察室九十七年九月四日國陸督法字第Ｚ○○○○○○○○○號函檢附陸軍第一○九師聲請人盜賣軍品嫌疑案偵查卷所附前開不起訴處分書、憲兵第二○三指揮部七十四年五月十七日（七四）注研第一九五六號函附案件報告書、陸軍第一○九師七十四年五月二十七日押票回證及七十四年六月二十九日釋票回證等影本各乙份附卷可稽。聲請人因盜賣軍品嫌疑案件，於不起訴處分確定前計受羈押三十四日（聲請狀誤算為七十餘日），固屬事實。然聲請人於前開時、地，將軍用零件一批共十五箱，交中尉保養官林正揚辦理民間海運托運返台，並寄放於同連士兵簡新郁住處之行為，業經聲請人坦承不諱，復經證人林正揚、黃炳輝、羅聖福、劉永德、簡雨謨及簡新郁等人證述綦詳。\n聲請人時任該管上尉連長，明知軍用零件之報繳，應依法定作業程序辦理，竟未依循法定程序為之，卻指示部屬私自運送返台，並藏諸私人住處，已使一般人合理懷疑其有涉嫌盜賣軍品情事，足徵聲請人遭受羈押，係因其上開不當行為所致，依冤獄賠償法第二條第三款之規定不得請求賠償，因而駁回其聲請。聲請覆審意旨略以：其固有將報廢堪用軍品運送返台情事，然嗣已運返營區，並將連長一職交接予朱田明上尉，本案純係逃避裝備檢查所衍生，師部竟予擴大辦理，不無誣陷之嫌，自應准其賠償。原決定機關駁回其聲請，殊有未當云云。惟按受害人於不起訴處分確定前曾受羈押，係因受害人之故意或重大過失之行為所致者，不得請求賠償，冤獄賠償法第二條第三款定有明文。而所謂「因受害人故意或重大過失之行為致受羈押者」，指其羈押之發生乃由受害人本人之不當行為所致者而言。依卷存資料顯示，聲請人擔任上尉連長，明知軍用零件應依法定作業程序辦理報繳，卻指示部屬私自運送返台，藏於私人住處乙情，除經其坦認在卷，復經證人林正揚、簡新郁等供明屬實。聲請人上開所為，自足使具社會通念之一般人合理懷疑其涉有盜賣軍品罪嫌，縱軍事檢察官嗣於偵查後，以其固有將軍品運至民宅寄放之行為，但查無主觀上不法所有意圖之具體事證，而處分不起訴，然其遭受羈押，既係緣於自身上開不當行為之重大過失所致，揆諸前開說明自不得請求賠償。原決定駁回其聲請，洵無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰為決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
