{"court":"司法院－刑事補償","date":"2009-01-14T00:00:00+08:00","no":"98,台覆,16","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　　九十八年度台覆字第一六號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院檢察署中華民國九十七年九月十九日決定（九十七年\r\n賠字第二ＯＯ號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人非現役軍人，因叛亂嫌疑案件，經前台灣警備總司令\r\n部（下稱警總）軍事檢察官以七十四年警檢處字第六四三號處分\r\n不起訴前，曾於七十四年八月二十一日至同年十二月十八日受羈\r\n押一百二十日，爰依冤獄賠償法第一條第一項第一款之規定，請\r\n求以新台幣（下同）五千元折算一日，支付國家賠償六十萬元等\r\n語。原決定意旨以：聲請人因本案經處分不起訴前受羈押一百二\r\n十日，固屬事實，惟查聲請人為「金盛漁六十六號」漁船船員，\r\n為謀載運私貨圖利，於七十四年八月四日下午三時許，受船主林\r\n勝武僱用，與船長陳永吉及船員伍瑞雄、夏水發、許進添及傅進\r\n文等人利用出海進行漁撈作業時，於同年月十五日在大陳島附近\r\n，以魚貨二百箱與中國大陸大型機帆船人員交換羊肚及牛筋等物\r\n約七、八百箱，幫助林勝武私運物品，業經聲請人及證人林勝武\r\n於偵查中供陳甚明，以其時台灣地區仍屬戒嚴時期，兩岸政治處\r\n於極端對立之狀態，衝突幾可謂一觸即發，雙方對彼此交往均訂\r\n有嚴格之管制措施，遑論通貨貿易，聲請人無視禁令，為牟一時\r\n近利，甘冒重險，假藉出海捕漁之名，幫助船主接駁走私羊肚、\r\n牛筋等物，雖未構成犯罪，然以兩岸敵意仍屬濃厚之時空背景下\r\n，自足以使人對其忠誠發生合理之懷疑，因而認有叛亂罪嫌，其\r\n遭受羈押，應係自己之重大過失行為所致，且行為亦違反公共秩\r\n序及善良風俗，情節重大，顯逾社會通常觀念所能容忍之程度，\r\n依冤獄賠償法第二條第二款、第三款之規定，自不得請求賠償等\r\n詞，駁回聲請人之請求。聲請覆審意旨略謂：本件僅係單純小額\r\n貿易，縱當時兩岸對立情勢仍在，仍無明顯危害國家安全情事，\r\n而不致羈押聲請人達四個月之久，況兩岸漁船交易，並非刑事法\r\n律所不許，即無違公序良俗，遑論同案許進添已獲賠償云云，求\r\n為撤銷原決定。按受害人於不起訴處分確定前曾受羈押，係因受\r\n害人之行為違反公共秩序或善良風俗者，不得請求賠償，冤獄賠\r\n償法第二條第二款定有明文。考其立法目的，係在維護社會秩序\r\n及公共道德，認為如給予賠償，有失事理之平。而所稱行為違反\r\n公共秩序或善良風俗，指行為違反國家社會之秩序利益或國民一\r\n般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度\r\n而言。本件原決定依憑卷證資料，已詳細說明聲請人受羈押，係\r\n源於其行為違反公共秩序及善良風俗，且情節重大，已逾越社會\r\n通常觀念所能容忍之程度，因而駁回其請求，經核於法洵無違誤\r\n。聲請覆審意旨猶執前詞，指摘原決定不當，求予撤銷，為無理\r\n由。至同案被告許進添獲准賠償，係屬個案，本件不受其拘束，\r\n附此指明。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　一　　月   十四   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮　富　枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　二　　月    九    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人非現役軍人，因叛亂嫌疑案件，經前台灣警備總司令部（下稱警總）軍事檢察官以七十四年警檢處字第六四三號處分不起訴前，曾於七十四年八月二十一日至同年十二月十八日受羈押一百二十日，爰依冤獄賠償法第一條第一項第一款之規定，請求以新台幣（下同）五千元折算一日，支付國家賠償六十萬元等語。原決定意旨以：聲請人因本案經處分不起訴前受羈押一百二十日，固屬事實，惟查聲請人為「金盛漁六十六號」漁船船員，為謀載運私貨圖利，於七十四年八月四日下午三時許，受船主林勝武僱用，與船長陳永吉及船員伍瑞雄、夏水發、許進添及傅進文等人利用出海進行漁撈作業時，於同年月十五日在大陳島附近，以魚貨二百箱與中國大陸大型機帆船人員交換羊肚及牛筋等物約七、八百箱，幫助林勝武私運物品，業經聲請人及證人林勝武於偵查中供陳甚明，以其時台灣地區仍屬戒嚴時期，兩岸政治處於極端對立之狀態，衝突幾可謂一觸即發，雙方對彼此交往均訂有嚴格之管制措施，遑論通貨貿易，聲請人無視禁令，為牟一時近利，甘冒重險，假藉出海捕漁之名，幫助船主接駁走私羊肚、牛筋等物，雖未構成犯罪，然以兩岸敵意仍屬濃厚之時空背景下，自足以使人對其忠誠發生合理之懷疑，因而認有叛亂罪嫌，其遭受羈押，應係自己之重大過失行為所致，且行為亦違反公共秩序及善良風俗，情節重大，顯逾社會通常觀念所能容忍之程度，依冤獄賠償法第二條第二款、第三款之規定，自不得請求賠償等詞，駁回聲請人之請求。聲請覆審意旨略謂：本件僅係單純小額貿易，縱當時兩岸對立情勢仍在，仍無明顯危害國家安全情事，而不致羈押聲請人達四個月之久，況兩岸漁船交易，並非刑事法律所不許，即無違公序良俗，遑論同案許進添已獲賠償云云，求為撤銷原決定。按受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或善良風俗者，不得請求賠償，冤獄賠償法第二條第二款定有明文。考其立法目的，係在維護社會秩序及公共道德，認為如給予賠償，有失事理之平。而所稱行為違反公共秩序或善良風俗，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言。本件原決定依憑卷證資料，已詳細說明聲請人受羈押，係源於其行為違反公共秩序及善良風俗，且情節重大，已逾越社會通常觀念所能容忍之程度，因而駁回其請求，經核於法洵無違誤。聲請覆審意旨猶執前詞，指摘原決定不當，求予撤銷，為無理由。至同案被告許進添獲准賠償，係屬個案，本件不受其拘束，附此指明。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
