{"court":"司法院－刑事補償","date":"2012-05-23T00:00:00+08:00","no":"101,台覆,45","sys":"刑事","reason":"擄人勒贖","judgement":"司法院刑事補償法庭覆審決定書　　 一○一年度台覆字第四五號\r\n聲請覆審人　謝兆俊\r\n上列聲請覆審人因擄人勒贖案件，請求刑事補償（冤獄賠償），\r\n不服台灣高等法院中華民國一○○年十二月三十日決定（一○○\r\n年度刑補字第八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按冤獄賠償法於民國一○○年七月六日修正為刑事補償法，並自\r\n同年九月一日起施行。依原冤獄賠償法第一條第一項第一款、第\r\n八條前段之規定，依刑事訴訟法受理之案件，於無罪之判決確定\r\n前，曾受羈押者，受害人得依刑事補償法規定請求國家賠償；賠\r\n償之請求，應於無罪判決確定之日起二年內，向管轄機關請求之\r\n。修正後之刑事補償法第一條第一款及第十三條前段規定亦無不\r\n同。本件聲請覆審人即賠償請求人謝兆俊（下稱聲請人）主張其\r\n前因擄人勒贖案件，於九十六年一月二日經台灣桃園地方法院（\r\n下稱桃園地院）羈押，嗣該法院以九十六年度重訴緝字第一號判\r\n決無罪，准其保釋，停止羈押，共受羈押四十五日；其後經台灣\r\n高等法院於九十六年十二月十八日以九十六年度上訴字第四二二\r\n一號判決駁回檢察官上訴，九十七年一月七日判決確定，爰依冤\r\n獄賠償法第一條第一項第一款規定，請求以新台幣（下同）三千\r\n元以上，五千元以下折算一日之賠償云云。惟該無罪之判決既於\r\n九十七年七月一日確定，則聲請人至一○○年十月十四日始請求\r\n賠償，顯已逾法定期間。原決定因以駁回其請求，經核於法並無\r\n違誤。聲請覆審意旨，徒以：伊前曾向桃園地院請求賠償，該法\r\n院僅以無管轄權為由，以九十七年度賠字第七號決定駁回，並未\r\n告知有二年之時效期間，原決定逕駁回伊請求，自難令伊心服等\r\n詞，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。\r\n中    華    民    國  一○一  年    五    月  二十三  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  石  木  欽\r\n                                法官  吳      燦 \r\n                                法官  段  景  榕  \r\n                                法官  高  孟  焄\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年    六    月    一    日\r\n                                                    m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按冤獄賠償法於民國一○○年七月六日修正為刑事補償法，並自同年九月一日起施行。依原冤獄賠償法第一條第一項第一款、第八條前段之規定，依刑事訴訟法受理之案件，於無罪之判決確定前，曾受羈押者，受害人得依刑事補償法規定請求國家賠償；賠償之請求，應於無罪判決確定之日起二年內，向管轄機關請求之。修正後之刑事補償法第一條第一款及第十三條前段規定亦無不同。本件聲請覆審人即賠償請求人謝兆俊（下稱聲請人）主張其前因擄人勒贖案件，於九十六年一月二日經台灣桃園地方法院（下稱桃園地院）羈押，嗣該法院以九十六年度重訴緝字第一號判決無罪，准其保釋，停止羈押，共受羈押四十五日；其後經台灣高等法院於九十六年十二月十八日以九十六年度上訴字第四二二一號判決駁回檢察官上訴，九十七年一月七日判決確定，爰依冤獄賠償法第一條第一項第一款規定，請求以新台幣（下同）三千元以上，五千元以下折算一日之賠償云云。惟該無罪之判決既於九十七年七月一日確定，則聲請人至一○○年十月十四日始請求賠償，顯已逾法定期間。原決定因以駁回其請求，經核於法並無違誤。聲請覆審意旨，徒以：伊前曾向桃園地院請求賠償，該法院僅以無管轄權為由，以九十七年度賠字第七號決定駁回，並未告知有二年之時效期間，原決定逕駁回伊請求，自難令伊心服等詞，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"13"}],"party":[]}
