{"court":"司法院－刑事補償","date":"2013-05-29T00:00:00+08:00","no":"102,台覆,45","sys":"刑事","reason":"常業詐欺等","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第四五號\r\n聲請覆審人　最高法院檢察署\r\n補償請求人　蔡永芳 \r\n　　　　　　陳聰喜 \r\n上列聲請覆審人因補償請求人等常業詐欺等案件，請求刑事補償\r\n，不服台灣高等法院台中分院中華民國一○二年一月十日決定（\r\n一○一年度刑補字第一○號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定關於准予補償部分撤銷。\r\n    理  由\r\n本件補償請求人蔡永芳、陳聰喜原請求意旨略以：補償請求人等\r\n因常業詐欺等案件，於民國九十四年十二月二十三日偵查中，經\r\n檢察官當庭逮捕及聲請羈押禁見，並經台灣彰化地方法院裁定其\r\n二人羈押禁見，迄九十五年一月十一日准予具保停止羈押止，各\r\n受羈押二十日。而該案業經原決定機關以九十九年度重上更(一)字\r\n第一一二號判決補償請求人等無罪確定。因蔡永芳於羈押時為永\r\n芳診所之負責醫師，綜理診所事務，於羈押期間無法繼續執行醫\r\n療業務，且羈押之消息傳遍鄉里，對其聲譽影響甚鉅；又陳聰喜\r\n為家中之經濟支柱，於該案中僅擔任司機之角色，非該案之核心\r\n人物，卻遭羈押禁見，身心受創嚴重，爰依刑事補償法之規定，\r\n各請求以新台幣（下同）五千元折算一日之補償等情。\r\n原決定意旨略以：補償請求人蔡永芳、陳聰喜因常業詐欺、違反\r\n醫師法、行使業務上登載不實文書等案件，於九十四年十二月二\r\n十三日，經台灣彰化地方法院檢察署檢察官訊問後，當庭逮捕，\r\n並聲請羈押禁見，於翌（二十四）日經台灣彰化地方法院裁定羈\r\n押，迄九十五年一月十一日，准予具保停止羈押止，各受羈押二\r\n十日，有台灣彰化地方法院檢察署檢察官訊問筆錄、台灣彰化地\r\n方法院訊問筆錄、台灣高等法院被告前案紀錄表在卷可稽。而補\r\n償請求人等違反醫師法部分，先經原決定機關於九十七年八月二\r\n十六日，以九十六年度上訴字第一九○一號判決無罪，嗣經最高\r\n法院於九十九年十月二十八日駁回上訴而確定，另常業詐欺及行\r\n使業務上登載不實文書部分，經原決定機關上揭判決諭知無罪後\r\n，由最高法院上開判決就該部分撤銷，發回更審，嗣經原決定機\r\n關於一○一年十月二十五日，以九十九年度重上更(一)字第一一二\r\n號判決無罪確定，有台灣高等法院被告前案紀錄表、原決定機關\r\n九十六年度上訴字第一九○一號判決、最高法院九十九年度台上\r\n字第六六八○號判決、原決定機關九十九年度重上更(一)字第一一\r\n二號判決可考。查補償請求人等無刑事補償法第三條各款所列不\r\n得請求補償之情形，亦無同法第四條第一項所規定不為補償之情\r\n形，且未逾同法第十三條規定之請求補償期間，故補償請求人等\r\n就該受羈押二十日請求補償，並無不合。復查蔡永芳於羈押時為\r\n永芳診所之負責醫師，綜理診所事務，因羈押期間無法繼續執行\r\n醫療業務，且羈押之消息傳遍鄉里，對蔡永芳之聲譽影響甚鉅，\r\n此經蔡永芳陳明在卷。爰審酌上情，及蔡永芳於羈押期間所受財\r\n產上之損害、精神上之痛苦、名譽減損、自由受拘束、每日賺約\r\n一萬元等一切情狀，認以每日補償五千元為適當，核計准予補償\r\n蔡永芳十萬元。又查陳聰喜為家中之經濟支柱，於該案中僅擔任\r\n司機之角色，而遭羈押禁見，身心受創嚴重，此經陳聰喜陳明在\r\n卷。經審酌上情，及陳聰喜於羈押期間所受財產上之損害、精神\r\n上之痛苦、名譽減損、自由受拘束，每日約賺一千五百元等一切\r\n情狀，認以每日補償四千元為適當，核計准予補償陳聰喜八萬元\r\n。至陳聰喜逾此部分之請求，難認有據，應予駁回等情（駁回部\r\n分未據陳聰喜聲請覆審，已告確定）。\r\n按羈押之補償，依其羈押之日數，以三千元以上至五千元以下折\r\n算一日支付之；又補償請求之受害人具有可歸責事由者，就其個\r\n案情節，依社會一般通念，認為依第六條之標準支付補償金顯然\r\n過高時，得以一千元以上三千元未滿之金額折算一日支付之，刑\r\n事補償法第六條第一項、第七條第一項第一款分別規定甚明。再\r\n者，同法第八條第二款提示，關於受害人可歸責之程度，應列入\r\n決定補償金額之審酌事項範圍。經查蔡永芳於檢察官偵查中供述\r\n：「（問：本件犯罪事實是否承認？）陳聰喜的主要工作是司機\r\n，但是護士較忙時他會幫病人打針，是從永芳診所開幕後就開始\r\n了。」、「（問：你承認你犯何罪？）我明知陳聰喜並非合格醫\r\n護人員，卻偶爾讓他幫病人打針，這部分我承認我構成醫師法的\r\n刑責。」、「（問：賴淑娟是否幫病人打針？）她有時會在田小\r\n姐忙時幫忙打針，有時是我叫她幫忙。」等情（見台灣彰化地方\r\n法院檢察署九十四年度他字第一五六一號甲卷第一四七、一九七\r\n、一九八頁）；及陳聰喜於檢察官偵查中供述：「（問：是否有\r\n幫病患打針？）有。」、「（問：通常是何人叫你去打針？）通\r\n常是蔡醫師。」、「（問：你打針是從診所設立一陣子後開始？\r\n）是。」、「（問：你違反醫師法部分是否認罪？）認罪。」（\r\n見台灣彰化地方法院檢察署九十四年度他字第一五六一號甲卷第\r\n一五○頁）等情。足見補償請求人等於偵查中供承有違反醫師法\r\n之行為。復依原確定判決之記載，陳聰喜、賴淑娟未取得合法醫\r\n師資格，亦未具合法護理人員資格，而在永芳診所之醫師蔡永芳\r\n指示下，或持醫師所開立之處方為病患施打針劑（見原決定機關\r\n九十六年度上訴字第一九○一號判決第十一、十二頁）。雖原確\r\n定判決認補償請求人等所為，應屬未取得護理人員資格，而執行\r\n護理人員業務，應依護理人員法第三十七條前段之規定，科以罰\r\n鍰之處分，而就補償請求人等被訴違反醫師法犯行諭知無罪。然\r\n本件陳聰喜、賴淑娟並未取得合法醫師資格，亦未具合法護理人\r\n員資格，乃蔡永芳仍囑陳聰喜、賴淑娟在其所開設診所內，為病\r\n患施打針劑；且補償請求人等於偵查中承認有違反醫師法情事，\r\n則究竟補償請求人等上開行為與其等受羈押有無關聯？補償請求\r\n人等有無可歸責之事由？如有可歸責之事由，其可歸責之程度如\r\n何？均非無疑。此與補償金額之決定攸關，自須深入審酌，並詳\r\n述理由。乃原決定機關未就之詳予審酌論述，即逕分別准予蔡永\r\n芳、陳聰喜每日五千元、四千元之補償，自有理由不備之違誤。\r\n聲請覆審意旨執以指摘原決定關於准予補償部分不當，求予撤銷\r\n，為有理由。爰決定如主文。\r\n中    華    民    國  一○二  年    五    月  二十九  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  陳  國  禎\r\n                                法官  洪  昌  宏\r\n                                法官  鄭  雅  萍\r\n                                法官  吳  三  龍     \r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○二  年    六    月    十    日\r\n                                                      v","type":"","historyHash":"","mainText":"原決定關於准予補償部分撤銷。","opinion":"按羈押之補償，依其羈押之日數，以三千元以上至五千元以下折算一日支付之；又補償請求之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依第六條之標準支付補償金顯然過高時，得以一千元以上三千元未滿之金額折算一日支付之，刑事補償法第六條第一項、第七條第一項第一款分別規定甚明。再者，同法第八條第二款提示，關於受害人可歸責之程度，應列入決定補償金額之審酌事項範圍。經查蔡永芳於檢察官偵查中供述：「（問：本件犯罪事實是否承認？）陳聰喜的主要工作是司機，但是護士較忙時他會幫病人打針，是從永芳診所開幕後就開始了。」、「（問：你承認你犯何罪？）我明知陳聰喜並非合格醫護人員，卻偶爾讓他幫病人打針，這部分我承認我構成醫師法的刑責。」、「（問：賴淑娟是否幫病人打針？）她有時會在田小姐忙時幫忙打針，有時是我叫她幫忙。」等情（見台灣彰化地方法院檢察署九十四年度他字第一五六一號甲卷第一四七、一九七、一九八頁）；及陳聰喜於檢察官偵查中供述：「（問：是否有幫病患打針？）有。」、「（問：通常是何人叫你去打針？）通常是蔡醫師。」、「（問：你打針是從診所設立一陣子後開始？）是。」、「（問：你違反醫師法部分是否認罪？）認罪。」（見台灣彰化地方法院檢察署九十四年度他字第一五六一號甲卷第一五○頁）等情。足見補償請求人等於偵查中供承有違反醫師法之行為。復依原確定判決之記載，陳聰喜、賴淑娟未取得合法醫師資格，亦未具合法護理人員資格，而在永芳診所之醫師蔡永芳指示下，或持醫師所開立之處方為病患施打針劑（見原決定機關九十六年度上訴字第一九○一號判決第十一、十二頁）。雖原確定判決認補償請求人等所為，應屬未取得護理人員資格，而執行護理人員業務，應依護理人員法第三十七條前段之規定，科以罰鍰之處分，而就補償請求人等被訴違反醫師法犯行諭知無罪。然本件陳聰喜、賴淑娟並未取得合法醫師資格，亦未具合法護理人員資格，乃蔡永芳仍囑陳聰喜、賴淑娟在其所開設診所內，為病患施打針劑；且補償請求人等於偵查中承認有違反醫師法情事，則究竟補償請求人等上開行為與其等受羈押有無關聯？補償請求人等有無可歸責之事由？如有可歸責之事由，其可歸責之程度如何？均非無疑。此與補償金額之決定攸關，自須深入審酌，並詳述理由。乃原決定機關未就之詳予審酌論述，即逕分別准予蔡永芳、陳聰喜每日五千元、四千元之補償，自有理由不備之違誤。\n聲請覆審意旨執以指摘原決定關於准予補償部分不當，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"8 1 2"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"護理人員法","issueRef":"37"}],"party":[]}
