{"court":"司法院－刑事補償","date":"2008-01-29T00:00:00+08:00","no":"97,台覆,12","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第一二號\r\n聲請覆審人　張良順\r\n上列聲請覆審人因叛亂案件，聲請重審，不服台灣新竹地方法院\r\n中華民國九十六年九月五日決定（九十六年度賠重字第一號），\r\n聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即重審聲請人甲○○（下稱聲請人）聲請意旨略\r\n以：聲請人以其於六十四年九月間某日在新竹市天公壇附近，突\r\n遭某治安機關無故逮捕拘禁，並即解送至台北縣板橋市○○里○\r\n鄰○○路○段○○○號警備總司令部所屬之職訓總隊管訓，直至\r\n六十七年四月三日始獲釋放，共違法羈押九百二十七日，向台灣\r\n新竹地方法院（下稱新竹地院）聲請冤獄賠償，經新竹地院認聲\r\n請人之所以移送管訓，應係違反當時有效之台灣省戒嚴時期取締\r\n流氓辦法第六條或違警罰法第二十八條之規定而移送管訓，因認\r\n不符冤獄賠償法及戒嚴時期人民受損權利回復條例所定之賠償要\r\n件，而以九十年度賠字第二六號決定駁回聲請人之聲請。然司法\r\n院釋字第一六六號解釋：「違警罰法規定，由警察官署裁決之拘\r\n留、罰役，係關於人民身體自由所為之處罰，應迅改由法院依法\r\n定程序為之，以符合憲法第八條第一項之本旨」，同院釋字第二\r\n五一號解釋亦再次宣示：「依違警罰法第二十八條規定所為『送\r\n交相當處所，施以矯正或令其學習生活技能』之處分，同屬限制\r\n人民之身體自由，其裁決由警察官署為之，亦與憲法第八條第一\r\n項之本旨不符，應與拘留、罰役之裁決程序，一併改由法院依法\r\n定程序為之。前解釋之拘留、罰役及本件解釋之處分裁決程序規\r\n定，至遲應於中華民國八十年七月一日起失其效力，並應於此期\r\n限前修訂相關法律」，依據上開二解釋意旨，原決定書所引用之\r\n規定已被宣告係違憲之法律，原決定竟不適用上開解釋，而認定\r\n聲請人被送管訓長達九百二十七日並不違法，以致駁回聲請人之\r\n聲請，實有違誤，依冤獄賠償法第十六條之立法理由，原決定自\r\n屬適用法規顯然錯誤，爰依新修正之冤獄賠償法第十六條第一款\r\n、第十八條、第三十三條之規定，聲請重審等語。原決定意旨略\r\n以：聲請人前雖因叛亂案件聲請冤獄賠償，經新竹地院於九十二\r\n年七月三十一日以九十年度賠字第二六號決定駁回聲請人之聲請\r\n，惟聲請人因不服上開決定，於九十二年八月十九日聲請覆議，\r\n嗣經前司法院冤獄賠償覆議委員會於九十二年十二月二十四日以\r\n九十二年度台覆字第四四六號決定維持原決定，此固有前開各決\r\n定書附卷可稽。惟新竹地院之決定既因聲請人聲明不服而聲請覆\r\n議，並經前司法院冤獄賠償覆議委員會維持原決定，駁回覆議之\r\n聲請，則本件聲請重審，依新修正之冤獄賠償法第十六條、第十\r\n八條之規定，應向原確定決定機關即司法院冤獄賠償覆議委員會\r\n（修法後名稱為司法院冤獄賠償法庭）為之，而非新竹地院，聲\r\n請人誤向新竹地院聲請重審，於法不合，因而駁回其重審之聲請\r\n。聲請覆審意旨略以：依新修正之冤獄賠償法第十六條之法條文\r\n義，聲請重審之對象為不利於聲請人之決定且已確定者，故如係\r\n地方法院已確定之決定有重審事由，自得對之聲請重審，此時所\r\n謂原確定決定機關即是為該決定之地方法院。茲聲請人認新竹地\r\n院九十年度賠字第二六號確定決定（因聲請覆議被駁回而確定）\r\n有重審之事由，則原確定決定機關自係新竹地院。況該條規定既\r\n是參考少年事件處理法、檢肅流氓條例、毒品危害防制條例及民\r\n、刑事訴訟法再審之立法例所增訂，則所謂原確定決定，自係包\r\n括各該審級已確定之決定，聲請人之聲請並無違誤。原決定機關\r\n駁回重審之聲請，尚有違誤，請撤銷原決定，由原決定機關另為\r\n適法之決定等語。惟按九十六年七月十一日修正公布、同年月十\r\n三日生效施行之冤獄賠償法第十六條第一款係規定，不利於賠償\r\n請求人之決定確定後，有適用法規顯有錯誤之情形，足以影響原\r\n決定之結果者，原賠償請求人、或其法定代理人或法定繼承人得\r\n向原確定決定機關聲請重審。又同法第十八條規定：「聲請重審\r\n，應以書狀敘述理由，附具原確定決定之繕本及證據，向原確定\r\n決定機關為之」。是冤獄賠償事件之聲請重審，係由原確定決定\r\n機關管轄，殆無疑義。所謂「原確定決定機關」，參照增訂該條\r\n文之立法理由，應係指最後確定決定機關而言，亦即在受理賠償\r\n事件之機關確定者，以受理賠償事件之機關為管轄機關；在覆審\r\n程序確定者，則以司法院冤獄賠償法庭為管轄機關。查聲請人前\r\n因叛亂案件向新竹地院聲請冤獄賠償，經該院於九十二年七月三\r\n十一日以九十年度賠字第二六號決定駁回聲請人之聲請後，聲請\r\n人復於九十二年八月十九日向前司法院冤獄賠償覆議委員會聲請\r\n覆議，嗣經該覆議委員會於九十二年十二月二十四日以九十二年\r\n度台覆字第四四六號決定維持原決定等情，有各該決定書附卷可\r\n稽，則依上說明，本件聲請重審，自應由繼受前司法院冤獄賠償\r\n覆議委員會之司法院冤獄賠償法庭管轄。乃聲請人逕向新竹地院\r\n聲請重審，即有未合。原決定因而駁回聲請人重審之聲請，於法\r\n核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由\r\n。爰決定如主文。\r\n中    華    民    國  九十七  年     一   月  二十九  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  陳  正  庸  \r\n                                法官  何  菁  莪\r\n                                法官  徐  昌  錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十七  年    二    月   十三   日\r\n                                                     m","type":"","historyHash":"","relatedIssues":[{"lawName":"中華民國憲法","issueRef":"8 1"},{"lawName":"中華民國憲法","issueRef":"8 1"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"16 1 1"},{"lawName":"刑事補償法","issueRef":"16 1 1"},{"lawName":"刑事補償法","issueRef":"18"},{"lawName":"刑事補償法","issueRef":"18"},{"lawName":"刑事補償法","issueRef":"18"},{"lawName":"刑事補償法","issueRef":"18"},{"lawName":"刑事補償法","issueRef":"33"},{"lawName":"臺灣省戒嚴時期取締流氓辦法","issueRef":"6"},{"lawName":"違警罰法","issueRef":"28"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
