{"court":"司法院－刑事補償","date":"2009-05-20T00:00:00+08:00","no":"98,台覆,166","sys":"刑事","reason":"強盜","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一六六號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因強盜案件，請求冤獄賠償，不服台灣高雄地方\r\n法院中華民國九十七年十一月十六日決定（九十七年度賠字第五\r\n七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人因強盜案件，經台灣高雄地方法院（下稱高雄地院）\r\n九十六年度訴字第六四六號判決無罪確定前，自民國九十五年十\r\n二月十六日起至九十六年二月九日止受羈押五十六日，爰依冤獄\r\n賠償法之規定，請求支付國家賠償等語。原決定意旨以：聲請人\r\n因強盜案件，經檢察官聲請高雄地院訊問後，高雄地院以其涉犯\r\n強盜罪嫌重大，且有事實足認為有勾串共犯證人之虞，所犯復係\r\n最輕本刑五年以上有期徒刑之罪，於九十五年十二月十六日裁定\r\n羈押，迄同年二月七日移審訊問，仍以其犯罪嫌疑重大，所犯係\r\n最輕本刑五年以上有期徒刑之罪，且無法以具保代羈押，而續命\r\n羈押，迨同年月九日始以新台幣五萬元具保停止羈押，合計受羈\r\n押五十六日，嗣經高雄地院以九十六年度訴字第六四六號判決聲\r\n請人無罪，台灣高等法院高雄分院以九十七年度上訴字第一一一\r\n號判決駁回檢察官之上訴確定，業經調閱卷宗查明屬實。惟據共\r\n同被告李志祥於警詢時陳稱：車牌號碼六四八八—ＭＢ號自小客\r\n車是許忠義委託伊以伊女友即聲請人名義承租；共同被告許忠義\r\n於警詢時陳稱及於偵訊時結證稱：車牌號碼六四八八—ＭＢ號自\r\n小客車是聲請人承租等語；證人即尚運租車行負責人蔡木成於檢\r\n察官訊問時結證稱：車牌號碼九三０三─ＭＢ號自小客車係聲請\r\n人於九十五年十一月二十二日承租，許忠義擔任保證人，隔日是\r\n聲請人打電話到伊車行，說要將前一天的承租車輛返還，另外再\r\n換一輛車，約十五分鐘後，由許忠義一人開車來還，許忠義同時\r\n借了車牌號碼六四八八—ＭＢ號自小客車，三天後，許忠義又開\r\n車來還，再借了車牌號碼七一０二—ＭＢ號自小客車各等語。上\r\n開強盜案用以作案之代步工具係以聲請人之名義向尚運租車行承\r\n租，有尚運租車行之租車契約三份及車輛照片十四幀可證。聲請\r\n人自承：伊和許忠義、李志祥去過尚運租車行一次，是因為許忠\r\n義搬家需要用車，許忠義及李志祥都沒有汽車駕照，所以用伊名\r\n義承租車牌號碼九三０三─ＭＢ號自小客車，後來由許忠義幫伊\r\n還車，伊沒再去過該租車行等語。綜合上開資料以觀，聲請人確\r\n足以構成刑事訴訟法第一百零一條第一項第二款、第三款之羈押\r\n要件，且有羈押之必要，且聲請人受羈押實因其與該案共同被告\r\n許忠義、李志祥至尚運租車行，以其名義承租車牌號碼九三０三\r\n─ＭＢ號自小客車後，可歸責於己之事由，未確實返還該車，反\r\n委由許忠義以其名義返還，又任由許忠義繼續以其名義向尚運租\r\n車行租車、還車所致。雖聲請人所涉之上開案件，經法院審理後\r\n，以嚴格之證據法則，認不能證明上開涉案自小客車係許忠義經\r\n聲請人同意，以其名義承租，並且簽訂租車契約，復查無其他積\r\n極證據足認聲請人有幫助強盜之犯行，而為其無罪之諭知，惟聲\r\n請人受羈押係因其不當行為所致，自不得請求冤獄賠償等詞，認\r\n本件請求為無理由，而駁回聲請人之請求。聲請覆審意旨略謂：\r\n聲請人承租之九三０三─ＭＢ號自小客車，已由保證人許忠義代\r\n為歸還，嗣許忠義未經伊同意，冒用伊名義另承租六四八八—Ｍ\r\nＢ號及七一０二—ＭＢ號自小客車作案，與伊無關云云，求為撤\r\n銷原決定。按依刑事訴訟法受理之案件，於無罪之判決確定前，\r\n曾受羈押者，受害人得依法請求國家賠償，冤獄賠償法第一條第\r\n一項第一款定有明文。惟受害人因故意或重大過失行為，致受羈\r\n押者，不得請求賠償，冤獄賠償法第二條第三款亦著有規定。所\r\n稱因受害人故意或重大過失行為，致受羈押，指其羈押之發生，\r\n乃由於受害人本人之不當行為所致者，例如意圖使偵查或審判陷\r\n於錯誤而湮滅或偽造證據或冒名頂替或虛偽之自白，或因重大過\r\n失不及時提出有利證據等情形而言。原決定以共同被告李志祥、\r\n許忠義及證人蔡木成之證詞，認聲請人受羈押係因作案代步工具\r\n係以其名義承租，且聲請人未自行返還車輛，復任由他人以其名\r\n義租用他車，而有可歸責之事由。惟查聲請人始終否認租用該作\r\n案之車輛，縱聲請人確曾承租該九三０三─ＭＢ號車輛，依常情\r\n判斷，租車行為僅係作為代步工具而已，非必以之涉犯強盜罪。\r\n且租用車輛非必須由承租人本人自行歸還，委由他人代為歸還，\r\n亦無不可，究難執此遽謂聲請人有何可歸責之事由。本件聲請人\r\n租車與其受羈押之強盜案究有何關聯？聲請人是否可得而知許忠\r\n義有意犯案而任由許忠義借用其名義租車，以供作強盜之用？聲\r\n請人本人有無不當行為致與強盜犯許忠義等人以助力？有何事實\r\n足認聲請人係因其本人不當之故意或重大過失行為致應受羈押，\r\n仍不明確。原決定未詳加調查審酌，遽予駁回聲請人之請求，尚\r\n有未當。聲請覆審意旨，指摘原決定不當，求予撤銷，非無理由\r\n。應將原決定撤銷，由原決定機關查明後另為適當之決定。爰決\r\n定如主文。\r\n中　　華　　民　　國　九十八　年　　五　　月　 二十   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　六　　月　　一　　日\r\n                                                      v","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"聲請人承租之九三０三─ＭＢ號自小客車，已由保證人許忠義代為歸還，嗣許忠義未經伊同意，冒用伊名義另承租六四八八—ＭＢ號及七一０二—ＭＢ號自小客車作案，與伊無關云云，求為撤銷原決定。按依刑事訴訟法受理之案件，於無罪之判決確定前，曾受羈押者，受害人得依法請求國家賠償，冤獄賠償法第一條第一項第一款定有明文。惟受害人因故意或重大過失行為，致受羈押者，不得請求賠償，冤獄賠償法第二條第三款亦著有規定。所稱因受害人故意或重大過失行為，致受羈押，指其羈押之發生，乃由於受害人本人之不當行為所致者，例如意圖使偵查或審判陷於錯誤而湮滅或偽造證據或冒名頂替或虛偽之自白，或因重大過失不及時提出有利證據等情形而言。原決定以共同被告李志祥、許忠義及證人蔡木成之證詞，認聲請人受羈押係因作案代步工具係以其名義承租，且聲請人未自行返還車輛，復任由他人以其名義租用他車，而有可歸責之事由。惟查聲請人始終否認租用該作案之車輛，縱聲請人確曾承租該九三０三─ＭＢ號車輛，依常情判斷，租車行為僅係作為代步工具而已，非必以之涉犯強盜罪。\n且租用車輛非必須由承租人本人自行歸還，委由他人代為歸還，亦無不可，究難執此遽謂聲請人有何可歸責之事由。本件聲請人租車與其受羈押之強盜案究有何關聯？聲請人是否可得而知許忠義有意犯案而任由許忠義借用其名義租車，以供作強盜之用？聲請人本人有無不當行為致與強盜犯許忠義等人以助力？有何事實足認聲請人係因其本人不當之故意或重大過失行為致應受羈押，仍不明確。原決定未詳加調查審酌，遽予駁回聲請人之請求，尚有未當。聲請覆審意旨，指摘原決定不當，求予撤銷，非無理由。應將原決定撤銷，由原決定機關查明後另為適當之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"101 1 2"},{"lawName":"刑事訴訟法","issueRef":"101 1 3"}],"party":[]}
