{"court":"司法院－刑事補償","date":"2008-02-26T00:00:00+08:00","no":"97,台覆,32","sys":"刑事","reason":"重傷害等","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第三二號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因重傷害等案件，請求冤獄賠償，不服台灣新竹\r\n地方法院中華民國九十六年十月三日決定（九十六年度賠字第一\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）以其自民國\r\n六十六年底或六十七年初，因涉嫌重傷害案件，本應移送台灣新\r\n竹地方法院審理，惟卻逕移前台灣警備總司令部所屬板橋職業訓\r\n導總隊（下稱板橋職訓總隊）管訓，之後從板橋職訓總隊借提至\r\n台灣新竹看守所及台灣台北看守所，並於六十七年九月十五日送\r\n板橋職訓總隊，再於六十八年四月十一日移送台灣台北監獄開始\r\n執行重傷害案件所處罪刑，經不當羈押年餘，且未經折抵重傷害\r\n案之受刑期間，爰依戒嚴時期人民受損權利回復條例規定，請求\r\n以新台幣五千元折算一日計算之賠償等語。原決定以：聲請人於\r\n六十七年五月間某日前某日入職訓總隊，並於同年五月間某日入\r\n台灣新竹看守所羈押，復於六十七年六月二十二日解還職訓總隊\r\n；再於六十七年七月二十四日入台灣台北看守所，於六十七年九\r\n月十五日解還職訓總隊。嗣於六十八年四月十一日入台灣台北監\r\n獄執行所犯重傷害罪，於七十五年七月十八日縮短刑期假釋出監\r\n並付保護管束，於八十年九月二十三日羈押折抵縮刑期滿，因假\r\n釋未經撤銷視為執行完畢，有台灣新竹看守所九十六年四月三日\r\n竹所總字第○九六○四○○二二九號函、台灣台北看守所之受刑\r\n人入出所資料、台灣台北監獄八十七年八月二十日北監守總籍字\r\n第一四六八號簡便行文表及台灣高等法院被告前案紀錄表等件附\r\n卷可稽。聲請人以其於入台灣台北監獄服刑前曾受羈押之事實，\r\n主張依戒嚴時期人民受損權利回復條例第六條之規定請求賠償，\r\n然依該條例第六條第二項規定，應於該條例八十九年二月二日修\r\n正公布之日起五年內行使之，乃聲請人遲至九十六年五月九日始\r\n提出本件聲請，已逾該條例所規定之請求期間，復未據聲請人陳\r\n明有何不能於期間內行使請求權之不可抗力事由，已逾五年之時\r\n效期間，請求權業已消滅。是本件請求不合法，因而駁回聲請人\r\n冤獄賠償之請求。聲請覆審意旨雖略以：聲請人於九十一年春先\r\n向黃華先生請教，再向國防部後備司令部聲請受管訓資料，嗣又\r\n請求立法委員幫忙，而前台灣警備總司令部及所轄單位湮滅證據\r\n，國人皆知，在國防部後備司令部不給資料下，不得已，請求親\r\n友搜尋，並向台灣新竹看守所等申請，得到回函後，即提出聲請\r\n，此應可認定為不可抗力之事由。又前台灣警備總司令部隸屬國\r\n防部，當屬軍事之一環，依司法院解釋，凡經軍事機關不當羈押\r\n者，亦得請求冤獄賠償，故冤獄賠償法第一條、第十六條、第三\r\n十二條、第三十三條亦可適用，請准予冤獄賠償等語。惟按戒嚴\r\n時期人民受損權利回復條例第六條第二項規定，依本條例請求國\r\n家賠償時，其請求權自本條例修正公布日起，因五年間不行使而\r\n消滅，且本條例為冤獄賠償之特別規定，自應優先適用。又本條\r\n例第六條係於八十九年二月二日修正公布，依中央法規標準法第\r\n十三條之規定，應自該日起算至第三日，即八十九年二月四日起\r\n生效。所定五年聲請期間之計算，依民法第一百二十條第二項、\r\n第一百二十一條第二項前段規定，應自八十九年二月五日起，算\r\n至九十四年二月四日止，即已屆滿，聲請人既依戒嚴時期人民受\r\n損權利回復條例規定請求賠償，自應於九十四年二月四日前提出\r\n聲請，方為合法。乃聲請人遲至九十六年五月七日始具狀聲請賠\r\n償，於法自屬不合。縱認聲請人其時因搜尋相關資料而致延誤聲\r\n請屬實，亦難認係不可抗力，無時效中斷或不完成可言。又依國\r\n防部後備司令部九十一年十一月五日潢漢字第六五六八號書函稱\r\n：經該部督察長室詳查現有前台灣警備總司令部職業訓導各總隊\r\n留存案卷中，查無聲請人之相關涉案資料等語，則聲請人主張其\r\n係受板橋職訓總隊之違法羈押，亦屬無據。原決定因而駁回聲請\r\n人冤獄賠償之請求，於法核無違誤。聲請覆審意旨指摘原決定不\r\n當，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　二　　月　二十六　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  陳　正　庸\r\n  　                            法官  何　菁　莪\r\n    　                          法官  徐　昌　錦\r\n      　                        法官  蔡　國　在\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　三　　月　　六　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）以其自民國六十六年底或六十七年初，因涉嫌重傷害案件，本應移送台灣新竹地方法院審理，惟卻逕移前台灣警備總司令部所屬板橋職業訓導總隊（下稱板橋職訓總隊）管訓，之後從板橋職訓總隊借提至台灣新竹看守所及台灣台北看守所，並於六十七年九月十五日送板橋職訓總隊，再於六十八年四月十一日移送台灣台北監獄開始執行重傷害案件所處罪刑，經不當羈押年餘，且未經折抵重傷害案之受刑期間，爰依戒嚴時期人民受損權利回復條例規定，請求以新台幣五千元折算一日計算之賠償等語。原決定以：聲請人於六十七年五月間某日前某日入職訓總隊，並於同年五月間某日入台灣新竹看守所羈押，復於六十七年六月二十二日解還職訓總隊；再於六十七年七月二十四日入台灣台北看守所，於六十七年九月十五日解還職訓總隊。嗣於六十八年四月十一日入台灣台北監獄執行所犯重傷害罪，於七十五年七月十八日縮短刑期假釋出監並付保護管束，於八十年九月二十三日羈押折抵縮刑期滿，因假釋未經撤銷視為執行完畢，有台灣新竹看守所九十六年四月三日竹所總字第○九六○四○○二二九號函、台灣台北看守所之受刑人入出所資料、台灣台北監獄八十七年八月二十日北監守總籍字第一四六八號簡便行文表及台灣高等法院被告前案紀錄表等件附卷可稽。聲請人以其於入台灣台北監獄服刑前曾受羈押之事實，主張依戒嚴時期人民受損權利回復條例第六條之規定請求賠償，然依該條例第六條第二項規定，應於該條例八十九年二月二日修正公布之日起五年內行使之，乃聲請人遲至九十六年五月九日始提出本件聲請，已逾該條例所規定之請求期間，復未據聲請人陳明有何不能於期間內行使請求權之不可抗力事由，已逾五年之時效期間，請求權業已消滅。是本件請求不合法，因而駁回聲請人冤獄賠償之請求。聲請覆審意旨雖略以：聲請人於九十一年春先向黃華先生請教，再向國防部後備司令部聲請受管訓資料，嗣又請求立法委員幫忙，而前台灣警備總司令部及所轄單位湮滅證據，國人皆知，在國防部後備司令部不給資料下，不得已，請求親友搜尋，並向台灣新竹看守所等申請，得到回函後，即提出聲請，此應可認定為不可抗力之事由。又前台灣警備總司令部隸屬國防部，當屬軍事之一環，依司法院解釋，凡經軍事機關不當羈押者，亦得請求冤獄賠償，故冤獄賠償法第一條、第十六條、第三十二條、第三十三條亦可適用，請准予冤獄賠償等語。惟按戒嚴時期人民受損權利回復條例第六條第二項規定，依本條例請求國家賠償時，其請求權自本條例修正公布日起，因五年間不行使而消滅，且本條例為冤獄賠償之特別規定，自應優先適用。又本條例第六條係於八十九年二月二日修正公布，依中央法規標準法第十三條之規定，應自該日起算至第三日，即八十九年二月四日起生效。所定五年聲請期間之計算，依民法第一百二十條第二項、第一百二十一條第二項前段規定，應自八十九年二月五日起，算至九十四年二月四日止，即已屆滿，聲請人既依戒嚴時期人民受損權利回復條例規定請求賠償，自應於九十四年二月四日前提出聲請，方為合法。乃聲請人遲至九十六年五月七日始具狀聲請賠償，於法自屬不合。縱認聲請人其時因搜尋相關資料而致延誤聲請屬實，亦難認係不可抗力，無時效中斷或不完成可言。又依國防部後備司令部九十一年十一月五日潢漢字第六五六八號書函稱：經該部督察長室詳查現有前台灣警備總司令部職業訓導各總隊留存案卷中，查無聲請人之相關涉案資料等語，則聲請人主張其係受板橋職訓總隊之違法羈押，亦屬無據。原決定因而駁回聲請人冤獄賠償之請求，於法核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中央法規標準法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"刑事補償法","issueRef":"33"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"},{"lawName":"民法","issueRef":"120 2"},{"lawName":"民法","issueRef":"121 2"}],"party":[]}
