{"court":"司法院－刑事補償","date":"2008-05-19T00:00:00+08:00","no":"97,台覆,119","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一一九號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因涉嫌叛亂案件，請求冤獄賠償，不服國防部南\r\n部地方軍事法院中華民國九十六年十二月二十七日決定（九十六\r\n年賠字第二六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n賠償之請求駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因涉嫌叛亂案，經前台灣南部地區警備司令部軍事檢\r\n察官不起訴處分後，於民國七十四年六月七日起至七十七年五月\r\n一日止受感訓處分，共計一千零五十九日，爰依冤獄賠償法第一\r\n條第二項規定，以新台幣（下同）五千元折算一日，請求賠償五\r\n百二十九萬五千元云云。原決定意旨略以：聲請人所稱前開期間\r\n遭受感訓處分（即移送矯正），固有國防部後備司令部督察長室\r\n九十六年九月二十一日律宣字第０九六０００一三一七號書函及\r\n其附表可參。然該處分係權責機關依據當時有效施行之違警罰法\r\n第二十八條規定辦理，並非「非依法律受羈押、收容、留置或執\r\n行」，核與冤獄賠償法第一條第二項規定之要件不符。又聲請人\r\n係高雄縣梓官鄉蚵子寮不良幫派首領蕭加和手下份子，與同黨自\r\n七十年，於每年烏魚汛期，霸佔蚵子寮漁市場，向漁民漁商收取\r\n規費及保護費，漁民敢怒不敢言；七十三年十二月二十九日夥同\r\n蕭添財等人到蚵子寮漁市場，向林進福勒索保護費一萬二千五百\r\n元，事後分得三百元；七十三年十二月間夥同蔡瑞聰、蔡炎昌二\r\n人到梓官鄉智蚵村，向「葫蘆」（漁販）勒索三千五百元飲酒花\r\n用等不法事實，經高雄縣警察局岡山分局提報前台灣南部地區警\r\n備司令部移送矯正等情，業經原決定機關調閱台灣南部地區警備\r\n司令部七十四年法字第三七九號偵查卷宗無誤。聲請人上述危害\r\n社會治安等行為，嚴重違反國家社會之秩序利益、國民一般之道\r\n德觀念，而情節重大，依冤獄賠償法第二條第二款規定，不得請\r\n求賠償。因認聲請人之請求為無理由，予以駁回。聲請覆審意旨\r\n略以：聲請人雖因違警罰法而受感訓處分，然違警罰法業經司法\r\n院大法官會議解釋宣告違憲，不得作為處罰依據，且聲請人係請\r\n求未有任何裁判而受感訓處分之冤獄賠償，與違警罰法無關。原\r\n決定有適用法令不當之違誤，聲請人之請求應予准許云云。惟按\r\n冤獄賠償法第四條規定：「冤獄賠償，由原處分或為無罪、不受\r\n理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處\r\n分裁判之機關管轄。但依第一條第二項規定請求賠償者，由為羈\r\n押、收容、留置或執行之機關所在地或受害人之住所地、居所地\r\n或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄\r\n」、「前項原處分或裁判之軍事審判機關，經裁撤或改組者，由\r\n承受其業務之軍事法院或檢察署為管轄機關」，又同法第十二條\r\n第一項後段規定：「受理賠償事件之機關認為無管轄權者，應以\r\n決定駁回之」。依卷內資料，聲請人係於七十四年六月六日經高\r\n雄縣警察局，依台灣省戒嚴時期取締流氓辦法第六條及違警罰法\r\n第二十八條之規定裁決予以矯正，則聲請人係由警察機關依當時\r\n有效之違警罰法施以矯正處分，並非由軍事審判機關審判之軍法\r\n案件，依上開規定，地方軍事法院無管轄權。原決定機關既無管\r\n轄權，即應以無管轄權為由，從程序上駁回其請求。原決定竟誤\r\n為實體上之審認，自有未合，應由本庭將原決定撤銷，並駁回聲\r\n請人冤獄賠償之請求。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　五　　月　 十九 　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  陳　正　庸\r\n  　                            法官  何　菁　莪\r\n    　                          法官  徐　昌　錦\r\n      　                        法官  蔡　國　在\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　五　　月　二十九  日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定撤銷。\n賠償之請求駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因涉嫌叛亂案，經前台灣南部地區警備司令部軍事檢察官不起訴處分後，於民國七十四年六月七日起至七十七年五月一日止受感訓處分，共計一千零五十九日，爰依冤獄賠償法第一條第二項規定，以新台幣（下同）五千元折算一日，請求賠償五百二十九萬五千元云云。原決定意旨略以：聲請人所稱前開期間遭受感訓處分（即移送矯正），固有國防部後備司令部督察長室九十六年九月二十一日律宣字第０九六０００一三一七號書函及其附表可參。然該處分係權責機關依據當時有效施行之違警罰法第二十八條規定辦理，並非「非依法律受羈押、收容、留置或執行」，核與冤獄賠償法第一條第二項規定之要件不符。又聲請人係高雄縣梓官鄉蚵子寮不良幫派首領蕭加和手下份子，與同黨自七十年，於每年烏魚汛期，霸佔蚵子寮漁市場，向漁民漁商收取規費及保護費，漁民敢怒不敢言；七十三年十二月二十九日夥同蕭添財等人到蚵子寮漁市場，向林進福勒索保護費一萬二千五百元，事後分得三百元；七十三年十二月間夥同蔡瑞聰、蔡炎昌二人到梓官鄉智蚵村，向「葫蘆」（漁販）勒索三千五百元飲酒花用等不法事實，經高雄縣警察局岡山分局提報前台灣南部地區警備司令部移送矯正等情，業經原決定機關調閱台灣南部地區警備司令部七十四年法字第三七九號偵查卷宗無誤。聲請人上述危害社會治安等行為，嚴重違反國家社會之秩序利益、國民一般之道德觀念，而情節重大，依冤獄賠償法第二條第二款規定，不得請求賠償。因認聲請人之請求為無理由，予以駁回。聲請覆審意旨略以：聲請人雖因違警罰法而受感訓處分，然違警罰法業經司法院大法官會議解釋宣告違憲，不得作為處罰依據，且聲請人係請求未有任何裁判而受感訓處分之冤獄賠償，與違警罰法無關。原決定有適用法令不當之違誤，聲請人之請求應予准許云云。惟按冤獄賠償法第四條規定：「冤獄賠償，由原處分或為無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判之機關管轄。但依第一條第二項規定請求賠償者，由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄」、「前項原處分或裁判之軍事審判機關，經裁撤或改組者，由承受其業務之軍事法院或檢察署為管轄機關」，又同法第十二條第一項後段規定：「受理賠償事件之機關認為無管轄權者，應以決定駁回之」。依卷內資料，聲請人係於七十四年六月六日經高雄縣警察局，依台灣省戒嚴時期取締流氓辦法第六條及違警罰法第二十八條之規定裁決予以矯正，則聲請人係由警察機關依當時有效之違警罰法施以矯正處分，並非由軍事審判機關審判之軍法案件，依上開規定，地方軍事法院無管轄權。原決定機關既無管轄權，即應以無管轄權為由，從程序上駁回其請求。原決定竟誤為實體上之審認，自有未合，應由本庭將原決定撤銷，並駁回聲請人冤獄賠償之請求。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"違警罰法","issueRef":"28"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
