{"court":"司法院－刑事補償","date":"2009-05-20T00:00:00+08:00","no":"98,台覆,179","sys":"刑事","reason":"盜取財物","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一七九號\r\n聲請覆審人　甲○○○\r\n　　　　　　丙 ○ ○\r\n　　　　　　丁 ○ ○\r\n　　　　　　戊○○○\r\n　　　　　　己 ○ ○\r\n　　　　　　庚 ○ ○\r\n　　　　　　辛 ○ ○\r\n上列聲請覆審人因其被繼承人乙○○盜取財物案件，請求冤獄賠\r\n償，不服國防部東部地方軍事法院中華民國九十七年十二月二十\r\n三日決定（九十七年賠更一字第一號），聲請覆審，本庭決定如\r\n下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○○（下稱聲請人）請求意旨\r\n略以：聲請人之胞弟即受害人乙○○（下稱受害人）前於原陸軍\r\n步兵第二一０師（已裁撤，請求人誤載為花東防衛司令部，下稱\r\n原陸軍第二一０師）服役期間，因盜取財物案件，偵查中自民國\r\n七十四年三月十三日受羈押，迨至同年七月一日獲判無罪，始告\r\n開釋，計受羈押一百十一日，依冤獄賠償法第一條第一項第一款\r\n規定，得請求賠償。惟受害人已於八十六年十月三日死亡，其既\r\n未婚又無子女，父母亦均過世，聲請人甲○○○為受害人之第三\r\n順位法定繼承人，爰依同法第六條第一項規定提出冤獄賠償請求\r\n，求為以每日新台幣（下同）五千元計算，賠償五十五萬五千元\r\n云云。原決定意旨略以：（一）按受害人死亡者，法定繼承人得\r\n請求賠償，冤獄賠償法第六條第一項定有明文。依聲請人甲○○\r\n○所檢附之戶籍謄本所揭載，本件受害人乙○○已於八十六年十\r\n月三日亡故，且無第一及第二順位之繼承人，聲請人甲○○○既\r\n為受害人乙○○之胞姐，自得依前揭規定向原決定機關提出請求\r\n。次按依冤獄賠償法第七條第二項前段規定，繼承人有數人時，\r\n其中一人請求賠償者，其效力及於全體。本件固僅由聲請人甲○\r\n○○向本院提出請求，然依聲請人檢附之繼承系統表、花蓮縣花\r\n蓮市戶政事務所於九十七年五月八日及十二月十七日所提供之戶\r\n籍謄本所載，受害人乙○○死亡時，其胞兄丙○○、陳龍雄、余\r\n龍盛及胞姐丁○○、戊○○○等人均尚健在，而按繼承於被繼承\r\n人死亡時開始，前揭丙○○等五人均為受害人之第三順位繼承人\r\n，於受害人死亡時，即已因繼承而取得本件賠償請求權，雖繼承\r\n人中之余龍盛、陳龍雄已分別於八十七年九月四日及九十二年五\r\n月三十日死亡，亦不影響渠二人取得本件賠償請求權之繼承效力\r\n，是渠二人死亡後，該賠償請求權自當分別由渠二人之子女辛○\r\n○、己○○、庚○○等人繼承，前揭繼承人等雖未向本院提出請\r\n求，然依冤獄賠償法第七條第二項前段規定之意旨，均為本件決\r\n定之效力所及，而均應列為請求人，亦先予指明。（二）依軍事\r\n審判法受理之案件，受無罪之判決確定前，曾受羈押者，固得依\r\n冤獄賠償法第一條第一項第一款規定請求國家賠償，惟受害人之\r\n行為違反公共秩序或善良風俗而情節重大或因故意或重大過失之\r\n行為致受羈押者，均不得請求賠償，同法第二條第二款及第三款\r\n分別定有明文；而所謂：「因受害人故意或重大過失之行為致受\r\n羈押」，係指羈押之發生，乃由受害人本人之不當行為所引致者\r\n而言。經查，本件受害人乙○○所涉盜取財物罪嫌，肇因於七十\r\n四年三月十一日晚上十一時四十分許，見民人康龍柱所有之裕隆\r\n牌一千二百西西自用小客車（車號：六三－○五六六）停放在雲\r\n林縣斗南鎮○○里○○街九十五巷八號門前，竟將該車右前車門\r\n玻璃擊破，並進入車內坐於駕駛座，經康民聞聲前來查看並驅趕\r\n下車，受害人仍置之不理，迨見警方前來處理時方逃逸而遭員警\r\n攔阻帶回（見原偵查案宗第七頁背面），嗣經移送原陸軍第二一\r\n０師司令部偵辦，軍事檢察官以其涉犯九十年十月二日修正前陸\r\n海空軍刑法第八十五條前段、第八十六條「盜取財物未遂」罪嫌\r\n，且有逃亡或有事實足認有逃亡之虞予以羈押，並經偵結提起公\r\n訴。卷查受害人及民人康龍柱於憲警及偵審中之供述，受害人確\r\n有砸破康民車窗進入車內及見警逃逸等行為（見原偵查卷宗第五\r\n頁背面、第九頁、第十三頁背面、第二十八頁及第五十一頁；原\r\n審判卷宗第十一頁、第三十一頁、第五十三頁至第五十四頁），\r\n客觀上已足使職司偵查之機關合理懷疑其涉有盜取財物之犯行，\r\n是受害人遭受羈押，顯係其不當行為所致，有重大過失甚明。況\r\n其砸毀他人車窗及進入他人車內，侵害他人法益之舉，亦違反公\r\n共秩序及善良風俗，為一般國民道德所不許，已逾越社會通常觀\r\n念所能容忍之程度，情節重大，依冤獄賠償法第二條第二款之規\r\n定，自不得請求冤獄賠償。依前揭說明，認聲請人之請求為無理\r\n由，應予駁回等語。聲請覆審意旨略謂：（一）原決定疏於考量\r\n受害人受羈押時，如何遭到軍中長官及同袍之看待？又社會大眾\r\n係如何對受害家屬看待？受害人因此導致人格、行為偏差，而家\r\n屬無端承擔如此惡果等情，原決定未予斟酌，顯有違誤。（二）\r\n冤獄賠償法第二條第二款所謂「公序良俗」，為一極抽象、概括\r\n、缺乏客觀明確之判斷標準。雖現今多數意見認應以「行為人之\r\n行為情節是否重大，有無逾越社會通常觀念所能容忍之程度」為\r\n判斷行為人之行為是否違反「公序良俗」之要件，此不啻為另一\r\n不確定法律概念，以之解釋原不確定概念，仍未改其空洞、抽象\r\n之本質。且依照刑法、檢肅流氓條例及社會秩序維護法相關規定\r\n，對於行為人之行為違反公序良俗時，已訂定相關制裁規定，豈\r\n可以不確定法律概念，排除受害人之冤獄賠償請求權云云。按受\r\n害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公共\r\n秩序或善良風俗，不得請求賠償，冤獄賠償法第二條第二款定有\r\n明文。考其立法目的，係在維護社會秩序及公共道德，認為如給\r\n予賠償，有失事理之平。而所稱「行為違反公共秩序或善良風俗\r\n」，指行為違反國家社會之秩序利益或國民一般之道德觀念，其\r\n情節重大，已逾社會通常觀念所能容忍之程度而言，司法院大法\r\n官會議釋字第四八七號解釋闡釋綦詳。至行為人之何種行為違反\r\n國家社會利益或國民一般之道德觀念？其情節如何重大？是否已\r\n逾社會通常觀念所能容忍之程度？允宜依具體個案情節，綜合行\r\n為人行為時之時空環境、侵害利益大小，衡之客觀一般人之通常\r\n觀念，以經驗法則及論理法則予以判斷，倘所為判斷非可認係恣\r\n意論斷，即不能認有違誤。查受害人乙○○前於原陸軍步兵第二\r\n一０師服役期間，因盜取財物案件，經軍事檢察官於七十四年三\r\n月十三日偵查中予以羈押，迨至同年七月一日原陸軍第二一０師\r\n司令部以七十四年判字第四一號判決無罪，始告開釋，計受羈押\r\n一百十一日之情，固屬實在。惟受害人於偵查中已自承確有砸毀\r\n他人車窗、且進入他人車內之事實，並與車主康龍柱證述吻合。\r\n原決定據以認定受害人之行為，顯已違反公共秩序善良風俗，且\r\n逾越通常社會觀念所能容忍之程度，因而駁回本件冤獄賠償之請\r\n求，核無不合。又依卷附繼承系統表、戶籍謄本所載，受害人乙\r\n○○於八十六年十月三日死亡時，並無第一及第二順位繼承人，\r\n但第三順位繼承人，除甲○○○之外，尚有丙○○、陳龍雄、余\r\n龍盛（陳龍雄、余龍盛二人繼承後死亡，權利由子女辛○○、己\r\n○○、庚○○等人繼承）、丁○○及戊○○○等人，原決定依冤\r\n獄賠償法第七條第二項前段「繼承人有數人時，其中一人請求賠\r\n償者，其效力及於全體。」之規定，將各繼承人併列為請求人，\r\n於法亦無不合。聲請覆審意旨指摘原決定不當，求予撤銷原決定\r\n，為無理由，應予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　五　　月   二十   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳　正　一\r\n                                法官  林　錦　芳\r\n                                法官  王  仁　貴\r\n                                法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　六　　月    一    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○○（下稱聲請人）請求意旨略以：聲請人之胞弟即受害人乙○○（下稱受害人）前於原陸軍步兵第二一０師（已裁撤，請求人誤載為花東防衛司令部，下稱原陸軍第二一０師）服役期間，因盜取財物案件，偵查中自民國七十四年三月十三日受羈押，迨至同年七月一日獲判無罪，始告開釋，計受羈押一百十一日，依冤獄賠償法第一條第一項第一款規定，得請求賠償。惟受害人已於八十六年十月三日死亡，其既未婚又無子女，父母亦均過世，聲請人甲○○○為受害人之第三順位法定繼承人，爰依同法第六條第一項規定提出冤獄賠償請求，求為以每日新台幣（下同）五千元計算，賠償五十五萬五千元云云。原決定意旨略以：（一）按受害人死亡者，法定繼承人得請求賠償，冤獄賠償法第六條第一項定有明文。依聲請人甲○○○所檢附之戶籍謄本所揭載，本件受害人乙○○已於八十六年十月三日亡故，且無第一及第二順位之繼承人，聲請人甲○○○既為受害人乙○○之胞姐，自得依前揭規定向原決定機關提出請求。次按依冤獄賠償法第七條第二項前段規定，繼承人有數人時，其中一人請求賠償者，其效力及於全體。本件固僅由聲請人甲○○○向本院提出請求，然依聲請人檢附之繼承系統表、花蓮縣花蓮市戶政事務所於九十七年五月八日及十二月十七日所提供之戶籍謄本所載，受害人乙○○死亡時，其胞兄丙○○、陳龍雄、余龍盛及胞姐丁○○、戊○○○等人均尚健在，而按繼承於被繼承人死亡時開始，前揭丙○○等五人均為受害人之第三順位繼承人，於受害人死亡時，即已因繼承而取得本件賠償請求權，雖繼承人中之余龍盛、陳龍雄已分別於八十七年九月四日及九十二年五月三十日死亡，亦不影響渠二人取得本件賠償請求權之繼承效力，是渠二人死亡後，該賠償請求權自當分別由渠二人之子女辛○○、己○○、庚○○等人繼承，前揭繼承人等雖未向本院提出請求，然依冤獄賠償法第七條第二項前段規定之意旨，均為本件決定之效力所及，而均應列為請求人，亦先予指明。（二）依軍事審判法受理之案件，受無罪之判決確定前，曾受羈押者，固得依冤獄賠償法第一條第一項第一款規定請求國家賠償，惟受害人之行為違反公共秩序或善良風俗而情節重大或因故意或重大過失之行為致受羈押者，均不得請求賠償，同法第二條第二款及第三款分別定有明文；而所謂：「因受害人故意或重大過失之行為致受羈押」，係指羈押之發生，乃由受害人本人之不當行為所引致者而言。經查，本件受害人乙○○所涉盜取財物罪嫌，肇因於七十四年三月十一日晚上十一時四十分許，見民人康龍柱所有之裕隆牌一千二百西西自用小客車（車號：六三－○五六六）停放在雲林縣斗南鎮○○里○○街九十五巷八號門前，竟將該車右前車門玻璃擊破，並進入車內坐於駕駛座，經康民聞聲前來查看並驅趕下車，受害人仍置之不理，迨見警方前來處理時方逃逸而遭員警攔阻帶回（見原偵查案宗第七頁背面），嗣經移送原陸軍第二一０師司令部偵辦，軍事檢察官以其涉犯九十年十月二日修正前陸海空軍刑法第八十五條前段、第八十六條「盜取財物未遂」罪嫌，且有逃亡或有事實足認有逃亡之虞予以羈押，並經偵結提起公訴。卷查受害人及民人康龍柱於憲警及偵審中之供述，受害人確有砸破康民車窗進入車內及見警逃逸等行為（見原偵查卷宗第五頁背面、第九頁、第十三頁背面、第二十八頁及第五十一頁；原審判卷宗第十一頁、第三十一頁、第五十三頁至第五十四頁），客觀上已足使職司偵查之機關合理懷疑其涉有盜取財物之犯行，是受害人遭受羈押，顯係其不當行為所致，有重大過失甚明。況其砸毀他人車窗及進入他人車內，侵害他人法益之舉，亦違反公共秩序及善良風俗，為一般國民道德所不許，已逾越社會通常觀念所能容忍之程度，情節重大，依冤獄賠償法第二條第二款之規定，自不得請求冤獄賠償。依前揭說明，認聲請人之請求為無理由，應予駁回等語。聲請覆審意旨略謂：（一）原決定疏於考量受害人受羈押時，如何遭到軍中長官及同袍之看待？又社會大眾係如何對受害家屬看待？受害人因此導致人格、行為偏差，而家屬無端承擔如此惡果等情，原決定未予斟酌，顯有違誤。（二）冤獄賠償法第二條第二款所謂「公序良俗」，為一極抽象、概括、缺乏客觀明確之判斷標準。雖現今多數意見認應以「行為人之行為情節是否重大，有無逾越社會通常觀念所能容忍之程度」為判斷行為人之行為是否違反「公序良俗」之要件，此不啻為另一不確定法律概念，以之解釋原不確定概念，仍未改其空洞、抽象之本質。且依照刑法、檢肅流氓條例及社會秩序維護法相關規定，對於行為人之行為違反公序良俗時，已訂定相關制裁規定，豈可以不確定法律概念，排除受害人之冤獄賠償請求權云云。按受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或善良風俗，不得請求賠償，冤獄賠償法第二條第二款定有明文。考其立法目的，係在維護社會秩序及公共道德，認為如給予賠償，有失事理之平。而所稱「行為違反公共秩序或善良風俗」，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言，司法院大法官會議釋字第四八七號解釋闡釋綦詳。至行為人之何種行為違反國家社會利益或國民一般之道德觀念？其情節如何重大？是否已逾社會通常觀念所能容忍之程度？允宜依具體個案情節，綜合行為人行為時之時空環境、侵害利益大小，衡之客觀一般人之通常觀念，以經驗法則及論理法則予以判斷，倘所為判斷非可認係恣意論斷，即不能認有違誤。查受害人乙○○前於原陸軍步兵第二一０師服役期間，因盜取財物案件，經軍事檢察官於七十四年三月十三日偵查中予以羈押，迨至同年七月一日原陸軍第二一０師司令部以七十四年判字第四一號判決無罪，始告開釋，計受羈押一百十一日之情，固屬實在。惟受害人於偵查中已自承確有砸毀他人車窗、且進入他人車內之事實，並與車主康龍柱證述吻合。\n原決定據以認定受害人之行為，顯已違反公共秩序善良風俗，且逾越通常社會觀念所能容忍之程度，因而駁回本件冤獄賠償之請求，核無不合。又依卷附繼承系統表、戶籍謄本所載，受害人乙○○於八十六年十月三日死亡時，並無第一及第二順位繼承人，但第三順位繼承人，除甲○○○之外，尚有丙○○、陳龍雄、余龍盛（陳龍雄、余龍盛二人繼承後死亡，權利由子女辛○○、己○○、庚○○等人繼承）、丁○○及戊○○○等人，原決定依冤獄賠償法第七條第二項前段「繼承人有數人時，其中一人請求賠償者，其效力及於全體。」之規定，將各繼承人併列為請求人，於法亦無不合。聲請覆審意旨指摘原決定不當，求予撤銷原決定，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7 2"},{"lawName":"刑事補償法","issueRef":"7 2"},{"lawName":"刑事補償法","issueRef":"7 2"},{"lawName":"陸海空軍刑法","issueRef":"85"},{"lawName":"陸海空軍刑法","issueRef":"86"}],"party":[]}
