{"court":"司法院－刑事補償","date":"2013-11-27T00:00:00+08:00","no":"102,台重覆,38","sys":"刑事","reason":"刑事補償","judgement":"司法院刑事補償法庭重審決定書　一○二年度台重覆字第三八號\r\n聲請重審人　周亞華\r\n　　　　　　周溪良\r\n上列聲請重審人等請求刑事補償，對於本庭中華民國一○二年三\r\n月二十七日確定決定（一○二年度台覆字第一七號），聲請重審\r\n，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n原請求意旨略以：本件聲請重審人周亞華、周溪良（下稱聲請人\r\n）之被繼承人周景雲於民國三十七年九月，經台北縣政府（已改\r\n制為新北巿政府）派任為金山鄉中學校長，同時將其戶籍設於台\r\n北縣金山鄉。詎台北縣政府於三十八年十月將周景雲調離金山鄉\r\n中學，致其喪失公職，更無端入獄至四十四年間，嗣於五十八年\r\n間過世，此由周景雲於三十八年至四十四年在台北縣板橋巿（已\r\n改制為新北巿板橋區）之戶籍記載中，始終無其應有之戶籍及門\r\n牌號碼可以證明，爰依刑事補償法之規定請求補償。\r\n原覆審決定意旨略以：依刑事補償法請求補償，應於處分或裁判\r\n確定之日起二年內為之，依戒嚴時期人民受損權利回復條例請求\r\n者，自該條例修正公布日（即八十九年二月二日修正公布）起，\r\n因五年內不行使而消滅，法有明文。原決定以聲請人僅憑金山高\r\n中校長派任紀錄及周景雲戶籍資料，即逕自推論周景雲於三十八\r\n年至四十四年期間內，因戶籍未曾變動，始終無應有之戶籍及門\r\n牌號碼，當係無端入獄遭受監禁云云，而未能提出周景雲確實遭\r\n國家公權力機關限制人身自由之佐證，或釋明有何可供查證之方\r\n法，本已難盡信。況縱所述屬實，周景雲既於四十四年間已被釋\r\n放，未再繼續遭限制人身自由，乃聲請人遲至一○○年五月二十\r\n日始提出請求補償，已逾上揭規定之期間，因而駁回其請求。經\r\n核於法洵無違背。聲請覆審意旨，仍執陳詞，泛以發現確實之新\r\n證據，周景雲係經以奉調之名，無端遭受監禁至死，聲請人係於\r\n九十六年十二月一日、九十八年六月十九日請求刑事補償云云，\r\n就原決定已論述說明者及其他與決定基礎無涉之理由，指摘原決\r\n定不當，求予撤銷，不能認為有理由。\r\n聲請重審意旨略以：綜觀台北縣金山鄉戶政事務所九十六年六\r\n月二十九日北縣金戶字第○○○○○○○○○○號、台北市政\r\n府民政局九十六年七月二十日北市民四字第○九六三一八七○九\r\n○○號、台北縣汐止市戶政事務所九十六年二月十五日北縣汐\r\n戶字第○○○○○○○○○○號函之戶籍記載，可知周景雲自三\r\n十八年十月至五十八年四月過世止，從未獲釋。覆審決定以「則\r\n周景雲於四十四年間已被釋放」為由駁回聲請，嚴重顛倒是非，\r\n使偽證成合法，附具最高法院檢察署一○二年三月二十一日台\r\n興字第○○○○○○○○○○號函，依刑事補償法第二十一條第\r\n三款、第三十九條規定，聲請重審云云。\r\n按不利於補償請求人之決定確定後，非有刑事補償法第二十一條\r\n所列各款情形之一者，不得聲請重審。又聲請重審，應以書狀敘\r\n述理由，附具原確定決定之繕本及證據，並以書狀記載聲明不服\r\n之決定及聲請重審之理由，向原確定決定機關為之，此觀該法第\r\n二十一條、第二十三條及刑事補償事件審理規則第三十一條第三\r\n款規定自明。所謂記載聲請重審之理由，須記明原確定決定有如\r\n何合於該法第二十一條所列各款情形之具體情事，始屬相當，否\r\n則，其聲請重審即不合法，應予駁回，毋庸命其補正。查上揭\r\n、、之函文，僅說明周景雲之戶籍何時遷出、遷入而已，至\r\n之函文，係聲請人檢舉新北地方法院法官張兆光涉嫌瀆職，最\r\n高法院檢察署發文管轄檢察署依法辦理之旨，則聲請人並未敘明\r\n及提出原覆審決定如何合於聲請重審之證據及理由，其聲請難認\r\n為合法。綜上所述，本件重審之聲請為不合法，應予駁回。爰決\r\n定如主文。\r\n中    華    民    國  一○二  年   十一   月  二十七  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  陳  重  瑜\r\n                                法官  魏  大  喨\r\n                                法官  呂  永  福\r\n                                法官  呂  丹  玉\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年   十二   月    九    日\r\n                                                    G","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n原請求意旨略以：本件聲請重審人周亞華、周溪良（下稱聲請人）之被繼承人周景雲於民國三十七年九月，經台北縣政府（已改制為新北巿政府）派任為金山鄉中學校長，同時將其戶籍設於台北縣金山鄉。詎台北縣政府於三十八年十月將周景雲調離金山鄉中學，致其喪失公職，更無端入獄至四十四年間，嗣於五十八年間過世，此由周景雲於三十八年至四十四年在台北縣板橋巿（已改制為新北巿板橋區）之戶籍記載中，始終無其應有之戶籍及門牌號碼可以證明，爰依刑事補償法之規定請求補償。\n原覆審決定意旨略以：依刑事補償法請求補償，應於處分或裁判確定之日起二年內為之，依戒嚴時期人民受損權利回復條例請求者，自該條例修正公布日（即八十九年二月二日修正公布）起，因五年內不行使而消滅，法有明文。原決定以聲請人僅憑金山高中校長派任紀錄及周景雲戶籍資料，即逕自推論周景雲於三十八年至四十四年期間內，因戶籍未曾變動，始終無應有之戶籍及門牌號碼，當係無端入獄遭受監禁云云，而未能提出周景雲確實遭國家公權力機關限制人身自由之佐證，或釋明有何可供查證之方法，本已難盡信。況縱所述屬實，周景雲既於四十四年間已被釋放，未再繼續遭限制人身自由，乃聲請人遲至一○○年五月二十日始提出請求補償，已逾上揭規定之期間，因而駁回其請求。經核於法洵無違背。聲請覆審意旨，仍執陳詞，泛以發現確實之新證據，周景雲係經以奉調之名，無端遭受監禁至死，聲請人係於九十六年十二月一日、九十八年六月十九日請求刑事補償云云，就原決定已論述說明者及其他與決定基礎無涉之理由，指摘原決定不當，求予撤銷，不能認為有理由。\n聲請重審意旨略以：綜觀台北縣金山鄉戶政事務所九十六年六月二十九日北縣金戶字第○○○○○○○○○○號、台北市政府民政局九十六年七月二十日北市民四字第○九六三一八七○九○○號、台北縣汐止市戶政事務所九十六年二月十五日北縣汐戶字第○○○○○○○○○○號函之戶籍記載，可知周景雲自三十八年十月至五十八年四月過世止，從未獲釋。覆審決定以「則周景雲於四十四年間已被釋放」為由駁回聲請，嚴重顛倒是非，使偽證成合法，附具最高法院檢察署一○二年三月二十一日台興字第○○○○○○○○○○號函，依刑事補償法第二十一條第三款、第三十九條規定，聲請重審云云。\n按不利於補償請求人之決定確定後，非有刑事補償法第二十一條所列各款情形之一者，不得聲請重審。又聲請重審，應以書狀敘述理由，附具原確定決定之繕本及證據，並以書狀記載聲明不服之決定及聲請重審之理由，向原確定決定機關為之，此觀該法第二十一條、第二十三條及刑事補償事件審理規則第三十一條第三款規定自明。所謂記載聲請重審之理由，須記明原確定決定有如何合於該法第二十一條所列各款情形之具體情事，始屬相當，否則，其聲請重審即不合法，應予駁回，毋庸命其補正。查上揭、、之函文，僅說明周景雲之戶籍何時遷出、遷入而已，至之函文，係聲請人檢舉新北地方法院法官張兆光涉嫌瀆職，最高法院檢察署發文管轄檢察署依法辦理之旨，則聲請人並未敘明及提出原覆審決定如何合於聲請重審之證據及理由，其聲請難認為合法。綜上所述，本件重審之聲請為不合法，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"31 1 3"},{"lawName":"刑事補償法","issueRef":"21"},{"lawName":"刑事補償法","issueRef":"21"},{"lawName":"刑事補償法","issueRef":"21 1 3"},{"lawName":"刑事補償法","issueRef":"23"},{"lawName":"刑事補償法","issueRef":"39"}],"party":[]}
