{"court":"司法院－刑事補償","date":"2012-05-23T00:00:00+08:00","no":"101,台覆,43","sys":"刑事","reason":"逃亡等","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第四三號\r\n聲請覆審人　古 來 春\r\n　　　　　　古潘翠卿\r\n上列聲請覆審人等因其被繼承人古健興逃亡等案件，請求刑事補\r\n償，不服國防部南部地方軍事法院檢察署中華民國一○一年二月\r\n二日決定（一○○年度刑補字第○○二號），聲請覆審，本庭決\r\n定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按補償之請求，經受理機關決定後，不得以同一事由，更行請求\r\n，刑事補償法第十七條第四項定有明文。本件聲請覆審人即請求\r\n人古來春、古潘翠卿（下稱聲請人等）以其子古健興，於民國七\r\n十九年間犯軍中無故離役及以其他方法公然侮辱上官等罪，遭判\r\n處有期徒刑八年，減刑為有期徒刑四年，惟實際上執行有期徒刑\r\n四年四月，徒刑之執行逾四個月部分，以每日新臺幣四千五百元\r\n，依刑事補償法請求補償云云。惟聲請人等前就同一事由，曾向\r\n原決定機關請求冤獄賠償，經原決定機關認依修正前冤獄賠償法\r\n第三十二條之規定，聲請人等至遲應於九十八年七月十三日為之\r\n，而聲請人就原冤獄賠償法修正施行前，古健興因軍事審判程序\r\n受理之案件，具狀請求賠償，請求狀於九十八年七月二十一日寄\r\n出，遲至翌（二十二）日始寄達原決定機關，因認其等請求已逾\r\n二年之期間，以九十八年度賠更一字第００三號決定駁回，聲請\r\n人等不服聲請覆審，經本院冤獄賠償法庭以九十九年度台覆字第\r\n一八０號認本件聲請人等以其子即被繼承人古建興於冤獄賠償法\r\n修正條文施行前，依軍事審判法受理之案件，聲請冤獄賠償，至\r\n遲應於九十八年七月十三日為之，始為合法。乃聲請人等遲至九\r\n十八年七月二十二日始向原決定機關請求賠償，有聲請狀上收文\r\n戳之日期可查，已逾上述「二年」期間，其聲請自屬不合法。原\r\n決定機關決定予以駁回，並無不合，聲請覆審為無理由，決定駁\r\n回在案。是本件聲請人等之請求，既經本院冤獄賠償法庭為覆審\r\n之決定，則依「一事不再理」原則，其請求顯係違背法律上之程\r\n式，原決定因認其請求不合法律上之程式，予以駁回，經核於法\r\n並無違誤。聲請意旨指摘原決定不當，求予撤銷，為無理由。爰\r\n決定如主文。\r\n中    華    民    國  一○一  年    五    月  二十三  日 \r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  高  孟  焄  \r\n                                法官  吳      燦\r\n                                法官  段  景  榕  \r\n                                法官  石  木  欽  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年    六    月    一    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按補償之請求，經受理機關決定後，不得以同一事由，更行請求，刑事補償法第十七條第四項定有明文。本件聲請覆審人即請求人古來春、古潘翠卿（下稱聲請人等）以其子古健興，於民國七十九年間犯軍中無故離役及以其他方法公然侮辱上官等罪，遭判處有期徒刑八年，減刑為有期徒刑四年，惟實際上執行有期徒刑四年四月，徒刑之執行逾四個月部分，以每日新臺幣四千五百元，依刑事補償法請求補償云云。惟聲請人等前就同一事由，曾向原決定機關請求冤獄賠償，經原決定機關認依修正前冤獄賠償法第三十二條之規定，聲請人等至遲應於九十八年七月十三日為之，而聲請人就原冤獄賠償法修正施行前，古健興因軍事審判程序受理之案件，具狀請求賠償，請求狀於九十八年七月二十一日寄出，遲至翌（二十二）日始寄達原決定機關，因認其等請求已逾二年之期間，以九十八年度賠更一字第００三號決定駁回，聲請人等不服聲請覆審，經本院冤獄賠償法庭以九十九年度台覆字第一八０號認本件聲請人等以其子即被繼承人古建興於冤獄賠償法修正條文施行前，依軍事審判法受理之案件，聲請冤獄賠償，至遲應於九十八年七月十三日為之，始為合法。乃聲請人等遲至九十八年七月二十二日始向原決定機關請求賠償，有聲請狀上收文戳之日期可查，已逾上述「二年」期間，其聲請自屬不合法。原決定機關決定予以駁回，並無不合，聲請覆審為無理由，決定駁回在案。是本件聲請人等之請求，既經本院冤獄賠償法庭為覆審之決定，則依「一事不再理」原則，其請求顯係違背法律上之程式，原決定因認其請求不合法律上之程式，予以駁回，經核於法並無違誤。聲請意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"17 4"},{"lawName":"刑事補償法","issueRef":"32"}],"party":[]}
