{"court":"司法院－刑事補償","date":"2017-06-28T00:00:00+08:00","no":"106,台覆,14","sys":"刑事","reason":"矯正訓練","judgement":"司法院刑事補償法庭覆審決定書　　一○六年度台覆字第一四號\r\n聲請覆審人　李　美\r\n上列聲請覆審人因其被繼承人林政吉矯正訓練案件，請求刑事補\r\n償，不服臺灣南投地方法院中華民國一○五年十月三十一日決定\r\n（一○五年度刑補字第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人甲○（下稱聲請人）請求意旨\r\n    略以：聲請人之夫即受害人乙○○並無犯罪前科，卻無端因\r\n    矯正訓練案件，於民國四十九年五月二十日經南投縣政府警\r\n    察局埔里分局（下稱埔里分局）逮捕後，即轉送臺灣警備總\r\n    司令部職業訓導第二總隊（下稱職訓第二總隊）接受矯正訓\r\n    練，迄至五十一年四月二十三日止，共七百零四天，在該段\r\n    期間，過著暗無天日之勞苦生活，嗣於重返社會後，又因前\r\n    開污點，致求職困難，只能躲在原住民部落，過著狩獵及種\r\n    植香菇的日子，茲乙○○已於九十八年十月七日死亡，聲請\r\n    人為其法定繼承人，爰依刑事補償法第一條第一款、第七款\r\n    規定，請求於前開矯正訓練期間，按新臺幣五千元折算一日\r\n    ，支付刑事補償金等語。\r\n二、原決定略以：乙○○原為聲請人之夫，嗣於九十八年十月七\r\n    日死亡，聲請人為其法定繼承人等情，雖有聲請人提出之戶\r\n    籍謄本影本為證。然經向法務部矯正署岩灣技能訓練所（下\r\n    稱岩灣技能訓練所）及埔里分局函查乙○○之入監所或受管\r\n    訓等資料，據該二機關函覆，皆查無相關資料。另經核閱卷\r\n    附臺灣高等法院被告前案紀錄表及在監在押全國紀錄表，可\r\n    知乙○○於四十九年至五十一年間，並無刑事補償法第一條\r\n    第一款所規定情形，或有何前科、在監在押紀錄，則聲請人\r\n    依同法第一條第一款規定請求補償，已屬無據。又不論乙○\r\n    ○有無該法第一條第七款所規定之情形，聲請人既未依同法\r\n    第十三條後段規定，自乙○○於五十一年四月二十三日停止\r\n    矯正訓練之日起，或乙○○所為如係依軍事審判法受理之案\r\n    件，聲請人亦未依刑事補償法第三十八條第二項規定，自該\r\n    法於九十六年六月十四日修正條文施行之日起，二年內提出\r\n    補償之請求，而遲至一○五年八月二十二日始向原決定機關\r\n    提出該請求，已逾法定請求期間，又無從補正，亦難准許。\r\n    再乙○○倘係依廢止前之臺灣省戒嚴時期取締流氓辦法第六\r\n    條後段「其屬違警，而有違警罰法第二十八條之情形或曾有\r\n    前科或違警處分而有妨害社會治安之虞者，送交相當處所施\r\n    行矯正，或命其學習生活技能」規定，接受矯正處分者，則\r\n    係依當時合法有效之同辦法第四條、第五條第二款規定，由\r\n    各縣市（局）警察局（所）調查登記審核為流氓，並發交該\r\n    管警察官署偵訊處罰，則非屬依刑事訴訟法、軍事審判法或\r\n    少年事件處理法受理之案件，即無刑事補償法第一條之適用\r\n    等詞。爰以決定駁回聲請人之刑事補償請求。聲請人不服而\r\n    聲請覆審。\r\n三、惟按：受害人死亡者，法定繼承人得請求補償；繼承人有數\r\n    人時，其中一人請求補償者，其效力及於全體，刑事補償法\r\n    第十一條第一項、第十二條第二項前段分別定有明文。所謂\r\n    「效力及於全體」，係指繼承人中之一人請求補償時，其他\r\n    繼承人亦視同已經請求補償而言。倘繼承人有數人，而僅由\r\n    其中一人請求補償時，除決定書理由欄應敘明其中一人請求\r\n    補償之效力及於全體繼承人外，並應於當事人欄記載全體繼\r\n    承人為請求人，方為適法。卷查本件聲請人所稱之受害人乙\r\n    ○○係於九十八年十月七日死亡，原有聲請人及女兒林惠雅\r\n    、林慧卿、林惠敏為其法定繼承人，然林慧卿嗣於一○四年\r\n    四月十日死亡，其繼承人為長子王陽霆、配偶王雲平，各繼\r\n    承人又無拋棄繼承情形，有臺灣南投地方法院一○六年六月\r\n    五日投院美家字第1060000908號函及戶籍資料影本附卷可稽\r\n    。倘若無訛，本件聲請之效力自應及於受害人乙○○之其他\r\n    繼承人林惠雅、林惠敏、王陽霆、王雲平。原決定未察，僅\r\n    單獨對聲請人為決定，尚嫌未洽。聲請覆審意旨，雖未指摘\r\n    及此，惟原決定既有不當，自應予以撤銷，由原決定機關另\r\n    為適法之處理。爰決定如主文。\r\n中    華    民    國  一○六  年    六    月  二十八  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  沈  方  維  \r\n                                法官  李  錦  樑\r\n                                法官  梁  玉  芬\r\n                                法官  吳  信  銘  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○六  年    七    月    七    日","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"三、惟按：受害人死亡者，法定繼承人得請求補償；繼承人有數人時，其中一人請求補償者，其效力及於全體，刑事補償法第十一條第一項、第十二條第二項前段分別定有明文。所謂「效力及於全體」，係指繼承人中之一人請求補償時，其他繼承人亦視同已經請求補償而言。倘繼承人有數人，而僅由其中一人請求補償時，除決定書理由欄應敘明其中一人請求補償之效力及於全體繼承人外，並應於當事人欄記載全體繼承人為請求人，方為適法。卷查本件聲請人所稱之受害人乙○○係於九十八年十月七日死亡，原有聲請人及女兒林惠雅、林慧卿、林惠敏為其法定繼承人，然林慧卿嗣於一○四年四月十日死亡，其繼承人為長子王陽霆、配偶王雲平，各繼承人又無拋棄繼承情形，有臺灣南投地方法院一○六年六月五日投院美家字第1060000908號函及戶籍資料影本附卷可稽。倘若無訛，本件聲請之效力自應及於受害人乙○○之其他繼承人林惠雅、林惠敏、王陽霆、王雲平。原決定未察，僅單獨對聲請人為決定，尚嫌未洽。聲請覆審意旨，雖未指摘及此，惟原決定既有不當，自應予以撤銷，由原決定機關另為適法之處理。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 7"},{"lawName":"刑事補償法","issueRef":"1 1 7"},{"lawName":"刑事補償法","issueRef":"11 1"},{"lawName":"刑事補償法","issueRef":"12 2"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"38 2"}],"party":[]}
