{"court":"司法院－刑事補償","date":"2012-09-26T00:00:00+08:00","no":"101,台重覆,35","sys":"刑事","reason":"叛亂","judgement":"司法院刑事補償法庭重審決定書　一○一年度台重覆字第三五號\r\n聲請重審人　王朝安\r\n上列聲請重審人因叛亂案件，請求刑事補償（冤獄賠償），對於\r\n本庭中華民國一０一年四月二十六日確定決定（一０一年度台重\r\n覆字第一六號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按聲請重審，應以書狀敘述理由，附具原確定決定之繕本及證據\r\n，向原確定決定機關為之；又受理重審機關認為聲請重審程式不\r\n合法者，應以決定駁回之。刑事補償法第二十三條、第二十四條\r\n第一項前段分別定有明文。而所謂敘述聲請重審之理由，須就原\r\n確定決定有何合於同法第二十一條所列各款情形之具體陳述，始\r\n克相當。本件聲請重審人即補償（賠償）請求人王朝安（下稱聲\r\n請人）前因叛亂案件，請求冤獄賠償，對於前司法院冤獄賠償覆\r\n議委員會八十九年度台覆字第二五二號、九十一年度台覆字第七\r\n六號確定決定，曾向本庭聲請重審。本庭以：刑事補償法（修正\r\n前為冤獄賠償法）第三十九條規定：「本法中華民國九十六年六\r\n月十四日修正條文施行前，有第二十一條得聲請重審事由者，應\r\n自本法中華民國九十六年六月十四日修正之條文施行之日起二年\r\n內為之。」故對修正前冤獄賠償法九十六年六月十四日修正條文\r\n施行前所為之賠償決定，有得聲請重審事由者，應自九十六年六\r\n月十四日同法修正之條文施行之日起二年內為之。又該法修正條\r\n文係於九十六年七月十一日經總統公布，並自同年月十三日起施\r\n行，上開二年期間，應於九十八年七月十三日屆滿。聲請人於一\r\n０一年一月十七日始對前揭二確定決定聲請重審，已逾上開規定\r\n之二年期間，其聲請顯非合法。因而以一０一年度台重覆字第一\r\n六號決定（下稱原確定決定），駁回其重審之聲請。茲聲請人對\r\n原確定決定聲請重審，其聲請意旨略稱：聲請人曾於二年期間內\r\n先後二次提起「再審」及聲請重審，均被駁回，並非至一０一年\r\n一月十七日始行聲請云云。顯未依前開規定就原確定決定有如何\r\n合於重審之事由，具體敘述理由及提出證據，揆之前揭說明，其\r\n聲請重審程式於法不合，應予駁回。爰決定如主文。\r\n中    華    民    國  一○一  年    九    月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  顏  南  全\r\n                                法官  郭  毓  洲\r\n                                法官  劉  靜  嫻\r\n                                法官  李  英  勇\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年    十    月    五    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n按聲請重審，應以書狀敘述理由，附具原確定決定之繕本及證據，向原確定決定機關為之；又受理重審機關認為聲請重審程式不合法者，應以決定駁回之。刑事補償法第二十三條、第二十四條第一項前段分別定有明文。而所謂敘述聲請重審之理由，須就原確定決定有何合於同法第二十一條所列各款情形之具體陳述，始克相當。本件聲請重審人即補償（賠償）請求人王朝安（下稱聲請人）前因叛亂案件，請求冤獄賠償，對於前司法院冤獄賠償覆議委員會八十九年度台覆字第二五二號、九十一年度台覆字第七六號確定決定，曾向本庭聲請重審。本庭以：刑事補償法（修正前為冤獄賠償法）第三十九條規定：「本法中華民國九十六年六月十四日修正條文施行前，有第二十一條得聲請重審事由者，應自本法中華民國九十六年六月十四日修正之條文施行之日起二年內為之。」故對修正前冤獄賠償法九十六年六月十四日修正條文施行前所為之賠償決定，有得聲請重審事由者，應自九十六年六月十四日同法修正之條文施行之日起二年內為之。又該法修正條文係於九十六年七月十一日經總統公布，並自同年月十三日起施行，上開二年期間，應於九十八年七月十三日屆滿。聲請人於一０一年一月十七日始對前揭二確定決定聲請重審，已逾上開規定之二年期間，其聲請顯非合法。因而以一０一年度台重覆字第一六號決定（下稱原確定決定），駁回其重審之聲請。茲聲請人對原確定決定聲請重審，其聲請意旨略稱：聲請人曾於二年期間內先後二次提起「再審」及聲請重審，均被駁回，並非至一０一年一月十七日始行聲請云云。顯未依前開規定就原確定決定有如何合於重審之事由，具體敘述理由及提出證據，揆之前揭說明，其聲請重審程式於法不合，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"21"},{"lawName":"刑事補償法","issueRef":"23"},{"lawName":"刑事補償法","issueRef":"24 1"},{"lawName":"刑事補償法","issueRef":"39"}],"party":[]}
