{"court":"司法院－刑事補償","date":"2015-04-30T00:00:00+08:00","no":"104,台重覆,2","sys":"刑事","reason":"流氓","judgement":"司法院刑事補償法庭重審決定書　　一○四年度台重覆字第二號\r\n聲請重審人　周明福\r\n上列聲請重審人因流氓案件，請求刑事補償，對於前司法院冤獄\r\n賠償覆議委員會中華民國八十九年九月二十八日確定決定（八十\r\n九年度台覆字第二一五號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。                                         \r\n    理  由\r\n一、按不利於賠償請求人之決定確定後，有民國九十六年七月十\r\n    一日修正公布，同年七月十三日開始施行之冤獄賠償法第十\r\n    六條所列各款之情形，足以影響原決定之結果者，原賠償請\r\n    求人得向為原確定決定機關聲請重審，上開法條規定甚明。\r\n    又同法第三十三條復規定：「本法中華民國九十六年六月十\r\n    四日修正之條文施行前，有第十六條得聲請重審事由者，應\r\n    自本法中華民國九十六年六月十四日修正條文施行之日起二\r\n    年內為之。」上開修正條文所定二年聲請期間之計算，應至\r\n    九十八年七月十三日屆滿。冤獄賠償法再於一００年七月六\r\n    日修正公布，同年九月一日開始施行，並更名為「刑事補償\r\n    法」，刑事補償法第二十二條規定：「聲請重審，應於決定\r\n    確定之日起三十日之不變期間內為之；其聲請之事由發生或\r\n    知悉在確定之後者，上開不變期間自知悉時起算。但自決定\r\n    確定後已逾五年者，不得聲請。」\r\n二、本件聲請重審人即補償請求人周明福（下稱聲請人）係對於\r\n    前司法院冤獄賠償覆議委員會八十九年度台覆字第二一五號\r\n    所為駁回其冤獄賠償聲請之確定決定，聲請重審。卷查，上\r\n    開覆議案件，係於八十九年九月二十八日為決定。而本件聲\r\n    請人在提起本件重審之前，曾於九十九年七月二十八日具狀\r\n    向前司法院冤獄賠償法庭聲請重審，經前司法院冤獄賠償法\r\n    庭以其聲請已逾上揭二年聲請期間，而於九十九年十月二十\r\n    七日以九十九年度台重覆字第五二號駁回其重審之聲請在案\r\n    ，有該重審決定書影本在卷可稽。茲聲請人再次提起本件重\r\n    審，無論依九十六年七月十一日修正公布施行之冤獄賠償法\r\n    或現行刑事補償法第二十二條之規定，其聲請均難認為合法\r\n    ，應予駁回。爰決定如主文。\r\n中    華    民    國  一○四  年    四    月    三十  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  高  孟  焄  \r\n                                法官  彭  昭  芬\r\n                                法官  林  英  志\r\n                                法官  李  伯  道\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    五    月   十一   日\r\n                                                      Ｖ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"一、按不利於賠償請求人之決定確定後，有民國九十六年七月十一日修正公布，同年七月十三日開始施行之冤獄賠償法第十六條所列各款之情形，足以影響原決定之結果者，原賠償請求人得向為原確定決定機關聲請重審，上開法條規定甚明。\n    又同法第三十三條復規定：「本法中華民國九十六年六月十四日修正之條文施行前，有第十六條得聲請重審事由者，應自本法中華民國九十六年六月十四日修正條文施行之日起二年內為之。」上開修正條文所定二年聲請期間之計算，應至九十八年七月十三日屆滿。冤獄賠償法再於一００年七月六日修正公布，同年九月一日開始施行，並更名為「刑事補償法」，刑事補償法第二十二條規定：「聲請重審，應於決定確定之日起三十日之不變期間內為之；其聲請之事由發生或知悉在確定之後者，上開不變期間自知悉時起算。但自決定確定後已逾五年者，不得聲請。」\n二、本件聲請重審人即補償請求人周明福（下稱聲請人）係對於前司法院冤獄賠償覆議委員會八十九年度台覆字第二一五號所為駁回其冤獄賠償聲請之確定決定，聲請重審。卷查，上開覆議案件，係於八十九年九月二十八日為決定。而本件聲請人在提起本件重審之前，曾於九十九年七月二十八日具狀向前司法院冤獄賠償法庭聲請重審，經前司法院冤獄賠償法庭以其聲請已逾上揭二年聲請期間，而於九十九年十月二十七日以九十九年度台重覆字第五二號駁回其重審之聲請在案，有該重審決定書影本在卷可稽。茲聲請人再次提起本件重審，無論依九十六年七月十一日修正公布施行之冤獄賠償法或現行刑事補償法第二十二條之規定，其聲請均難認為合法，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"22"},{"lawName":"刑事補償法","issueRef":"22"},{"lawName":"刑事補償法","issueRef":"33"}],"party":[]}
