{"court":"司法院－刑事補償","date":"2012-06-28T00:00:00+08:00","no":"101,台覆,58","sys":"刑事","reason":"公共危險","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第五八號\r\n聲請覆審人　夏興國\r\n上列聲請覆審人因公共危險案件，請求刑事補償，不服台灣台北\r\n地方法院中華民國一０一年三月七日決定（一０一年度刑補字第\r\n七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按刑事補償之請求，應以書狀記載事實及理由，並應附具請求補\r\n償所憑之不起訴處分書、撤回起訴書，或裁判書之正本或其他相\r\n關之證明文件，向管轄機關提出之；又補償之請求，違背法律上\r\n之程式，經定期命其補正，而逾期不補正者，應以決定駁回之，\r\n刑事補償法第十條第四款、第十六條分別定有明文。本件聲請覆\r\n審人即補償請求人夏興國（下稱聲請人）請求意旨略以：聲請人\r\n於民國八十七年至八十八年多次遭違法逮捕、拘提及羈押。再者\r\n，台灣高等法院檢察署檢察官違反刑法第一百二十七條違法行刑\r\n，台灣高等法院復對聲請人於八十九年至九十九年間聲明異議之\r\n案件均不予裁判，俱屬違憲、違法。是依刑事補償法應予聲請人\r\n補償，爰請求補償新台幣十二億元，及自八十七年八月十三日起\r\n至清償日止，按年息百分之五計算之利息云云。原決定意旨略稱\r\n：聲請人於聲請狀並未附具無罪或不罰之裁判書正本或其他相關\r\n證明文件，經於一０一年二月十日裁定命聲請人於裁定送達後五\r\n日內補正，逾期未補正者，駁回本件刑事補償之請求。該裁定於\r\n同年二月（原決定誤寫為十二月）十七日依聲請人位於台中市○\r\n里區○○路三五巷三四號之戶籍地及位於台中市○里區○○路一\r\n三八巷八之十六號之居所地送達，並另於一０一年二月十八日向\r\n聲請人設於台中市后里區義里郵局第七四號信箱為送達，均係由\r\n其本人收受而合法送達，此有送達回證三紙在卷可稽，是聲請人\r\n已收受該裁定。聲請人雖於一０一年三月二日遞狀，然該文狀並\r\n未補正無罪或不罰之裁判書正本或其他相關證明文件。揆諸首揭\r\n規定，本件補償之請求，違背法律上之程式，經定期命其補正而\r\n逾期不補正，應予駁回。經核於法並無違誤。聲請覆審意旨徒執\r\n己見，略稱：刑事補償法第十條第四款之其他相關之證明文件，\r\n包括刑事訴訟程序不能開始或續行之情形（如台灣台北地方法院\r\n八十八年度自字第一六號以降數百件個案）。聲請人既於原聲請\r\n狀載述國家不予救濟之不作為等情，自已符合該款規定，原決定\r\n機關不予採納，顯屬違法；本件請傳訊聲請人，以查明實情等詞\r\n。任意指摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  一○一  年    六    月  二十八  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  顏  南  全\r\n                                法官  郭  毓  洲\r\n                                法官  劉  靜  嫻\r\n                                法官  李  英  勇\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年    七    月    九    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按刑事補償之請求，應以書狀記載事實及理由，並應附具請求補償所憑之不起訴處分書、撤回起訴書，或裁判書之正本或其他相關之證明文件，向管轄機關提出之；又補償之請求，違背法律上之程式，經定期命其補正，而逾期不補正者，應以決定駁回之，刑事補償法第十條第四款、第十六條分別定有明文。本件聲請覆審人即補償請求人夏興國（下稱聲請人）請求意旨略以：聲請人於民國八十七年至八十八年多次遭違法逮捕、拘提及羈押。再者，台灣高等法院檢察署檢察官違反刑法第一百二十七條違法行刑，台灣高等法院復對聲請人於八十九年至九十九年間聲明異議之案件均不予裁判，俱屬違憲、違法。是依刑事補償法應予聲請人補償，爰請求補償新台幣十二億元，及自八十七年八月十三日起至清償日止，按年息百分之五計算之利息云云。原決定意旨略稱：聲請人於聲請狀並未附具無罪或不罰之裁判書正本或其他相關證明文件，經於一０一年二月十日裁定命聲請人於裁定送達後五日內補正，逾期未補正者，駁回本件刑事補償之請求。該裁定於同年二月（原決定誤寫為十二月）十七日依聲請人位於台中市○里區○○路三五巷三四號之戶籍地及位於台中市○里區○○路一三八巷八之十六號之居所地送達，並另於一０一年二月十八日向聲請人設於台中市后里區義里郵局第七四號信箱為送達，均係由其本人收受而合法送達，此有送達回證三紙在卷可稽，是聲請人已收受該裁定。聲請人雖於一０一年三月二日遞狀，然該文狀並未補正無罪或不罰之裁判書正本或其他相關證明文件。揆諸首揭規定，本件補償之請求，違背法律上之程式，經定期命其補正而逾期不補正，應予駁回。經核於法並無違誤。聲請覆審意旨徒執己見，略稱：刑事補償法第十條第四款之其他相關之證明文件，包括刑事訴訟程序不能開始或續行之情形（如台灣台北地方法院八十八年度自字第一六號以降數百件個案）。聲請人既於原聲請狀載述國家不予救濟之不作為等情，自已符合該款規定，原決定機關不予採納，顯屬違法；本件請傳訊聲請人，以查明實情等詞。任意指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"127"},{"lawName":"刑事補償法","issueRef":"10 1 4"},{"lawName":"刑事補償法","issueRef":"10 1 4"},{"lawName":"刑事補償法","issueRef":"16"}],"party":[]}
