{"court":"司法院－刑事補償","date":"2008-02-26T00:00:00+08:00","no":"97,台覆,14","sys":"刑事","reason":"過失致人於死","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第一四號\r\n聲請覆審人　甲○○○○○○○○\r\n代　理　人　尤伯祥律師\r\n上列聲請覆審人因傷害致人於死案件，請求冤獄賠償，不服台灣\r\n板橋地方法院中華民國九十六年七月二十五日決定（九十六年度\r\n賠字第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按冤獄賠償法（下稱冤賠法）第一條已明定，受害人得請求國家\r\n賠償者，應以曾受羈押、收容、留置或執行等事由為限，可見其\r\n適用範圍並不包含限制住居或禁止出境等處分在內。本件聲請人\r\n雖以其因涉傷害致人於死案件於受無罪判決確定前，於民國九十\r\n二年十二月八日至九十四年十月二十五日間，經原內政部警政署\r\n入出境管理局依據台灣板橋地方法院檢察署（下稱板橋地檢署）\r\n函示，對其核發禁止出國處分書禁止其出國為由，認應類推適用\r\n冤賠法第一條第一項第一款規定，據以向原決定機關即台灣板橋\r\n地方法院請求給與國家賠償。惟原決定意旨以：冤賠法第一條明\r\n定得請求國家賠償之事由，應以曾受羈押、收容、留置或執行等\r\n事由為限。立法者既已有意排除各該事由以外之處分如限制住居\r\n、禁止出境為冤賠法之適用，即無另為補充解釋之餘地。況板橋\r\n地檢署檢察官於偵查中對聲請人所為之限制出境處分，依法亦屬\r\n為保全刑事偵查、審判或執行程序順利進行之必要措施。從而，\r\n聲請人以其所涉傷害致人於死案件於受無罪判決確定前，曾受禁\r\n止出境之處分，據以請求國家賠償，自屬無理，乃駁回聲請人之\r\n請求。經核於法洵無違誤。聲請覆審意旨猶以：現行冤賠法僅就\r\n人身自由因受羈押或刑之執行被剝奪者給與補（賠）償，卻未補\r\n（賠）償出入境自由遭限制出境處分被剝奪之情形，形成法律漏\r\n洞，依司法院釋字第六二四號解釋意旨，應類推適用該法第一條\r\n第一項規定准予賠償等詞，指摘原決定不當，求予撤銷，非有理\r\n由。至於聲請人所指上開釋字第六二四號解釋，係就冤賠法未修\r\n正前，依軍事審判法受理之案件合於冤賠法之規定者，應否給與\r\n國家賠償所為之解釋，與本件聲請情形尚屬無涉，附此指明。\r\n中　　華　　民　　國　九十七　年　　二　　月　二十六　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　三　　月　　六　　日\r\n                                                     Ｖ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按冤獄賠償法（下稱冤賠法）第一條已明定，受害人得請求國家賠償者，應以曾受羈押、收容、留置或執行等事由為限，可見其適用範圍並不包含限制住居或禁止出境等處分在內。本件聲請人雖以其因涉傷害致人於死案件於受無罪判決確定前，於民國九十二年十二月八日至九十四年十月二十五日間，經原內政部警政署入出境管理局依據台灣板橋地方法院檢察署（下稱板橋地檢署）函示，對其核發禁止出國處分書禁止其出國為由，認應類推適用冤賠法第一條第一項第一款規定，據以向原決定機關即台灣板橋地方法院請求給與國家賠償。惟原決定意旨以：冤賠法第一條明定得請求國家賠償之事由，應以曾受羈押、收容、留置或執行等事由為限。立法者既已有意排除各該事由以外之處分如限制住居、禁止出境為冤賠法之適用，即無另為補充解釋之餘地。況板橋地檢署檢察官於偵查中對聲請人所為之限制出境處分，依法亦屬為保全刑事偵查、審判或執行程序順利進行之必要措施。從而，聲請人以其所涉傷害致人於死案件於受無罪判決確定前，曾受禁止出境之處分，據以請求國家賠償，自屬無理，乃駁回聲請人之請求。經核於法洵無違誤。聲請覆審意旨猶以：現行冤賠法僅就人身自由因受羈押或刑之執行被剝奪者給與補（賠）償，卻未補（賠）償出入境自由遭限制出境處分被剝奪之情形，形成法律漏洞，依司法院釋字第六二四號解釋意旨，應類推適用該法第一條第一項規定准予賠償等詞，指摘原決定不當，求予撤銷，非有理由。至於聲請人所指上開釋字第六二四號解釋，係就冤賠法未修正前，依軍事審判法受理之案件合於冤賠法之規定者，應否給與國家賠償所為之解釋，與本件聲請情形尚屬無涉，附此指明。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"尤伯祥律師"}]}
