{"court":"司法院－刑事補償","date":"2011-10-25T00:00:00+08:00","no":"100,台重覆,22","sys":"刑事","reason":"非依法律羈押","judgement":"司法院刑事補償法庭重審決定書　一○○年度台重覆字第二二號\r\n聲請重審人　葉中立\r\n上列聲請重審人因非依法律羈押案件，請求刑事補償（冤獄賠償\r\n），對於本庭中華民國九十八年十二月十五日、一００年二月二\r\n十一日、一００年六月二十八日確定決定（九十八年度台覆字第\r\n四八九號、一００年度台重覆字第六號、一００年度台重覆字第\r\n二一號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按聲請重審，應於決定確定之日起三十日之不變期間內為之，修\r\n正前冤獄賠償法第十七條及刑事補償法第二十二條定有明文。又\r\n對於原司法院冤獄賠償法庭依修正前冤獄賠償事件審理規則第三\r\n十二條至第三十四條所為之決定，不得聲明不服，同規則第三十\r\n五條亦定有明文。即原司法院冤獄賠償法庭所為之決定，為終審\r\n決定，除有修正前冤獄賠償法第十六條所列各款情形之一者，得\r\n聲請重審外，不得聲明不服，此所稱「聲明不服」，自包括「聲\r\n請重審」在內。刑事補償事件審理規則第三十七條亦為相同之規\r\n定。再修正前冤獄賠償事件審理規則或刑事補償事件審理規則均\r\n係立法授權由司法院會同行政院定之，乃屬立法機關委任行政機\r\n關，在授權範圍內，代替立法機關制定與法律效力相同之規章，\r\n其效力同於法律。聲請人對於本庭九十八年度台覆字第四八九號\r\n確定決定聲請重審，已逾重審聲請期間，至本庭一００年度台重\r\n覆字第六號決定駁回其重審之聲請，核屬依修正前冤獄賠償事件\r\n審理規則第三十二條所為之決定，依修正前冤獄賠償法第三十五\r\n條不得聲明不服。聲請人對之聲請重審，為法所不許，原決定駁\r\n回其重審之聲請，於法洵無違背。另對於本庭一００年度台重覆\r\n字第二一號決定，依刑事補償事件審理規則第三十七條之規定，\r\n不得聲明不服。聲請人對之聲請重審，於法均有未合，應予駁回\r\n，爰決定如主文。\r\n中    華    民    國  一○○  年    十    月  二十五  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  劉  福  來\r\n                                法官  林  大  洋\r\n                                法官  張  祺  祥\r\n                                法官  許  錦  印\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○○  年   十一   月    七    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n按聲請重審，應於決定確定之日起三十日之不變期間內為之，修正前冤獄賠償法第十七條及刑事補償法第二十二條定有明文。又對於原司法院冤獄賠償法庭依修正前冤獄賠償事件審理規則第三十二條至第三十四條所為之決定，不得聲明不服，同規則第三十五條亦定有明文。即原司法院冤獄賠償法庭所為之決定，為終審決定，除有修正前冤獄賠償法第十六條所列各款情形之一者，得聲請重審外，不得聲明不服，此所稱「聲明不服」，自包括「聲請重審」在內。刑事補償事件審理規則第三十七條亦為相同之規定。再修正前冤獄賠償事件審理規則或刑事補償事件審理規則均係立法授權由司法院會同行政院定之，乃屬立法機關委任行政機關，在授權範圍內，代替立法機關制定與法律效力相同之規章，其效力同於法律。聲請人對於本庭九十八年度台覆字第四八九號確定決定聲請重審，已逾重審聲請期間，至本庭一００年度台重覆字第六號決定駁回其重審之聲請，核屬依修正前冤獄賠償事件審理規則第三十二條所為之決定，依修正前冤獄賠償法第三十五條不得聲明不服。聲請人對之聲請重審，為法所不許，原決定駁回其重審之聲請，於法洵無違背。另對於本庭一００年度台重覆字第二一號決定，依刑事補償事件審理規則第三十七條之規定，不得聲明不服。聲請人對之聲請重審，於法均有未合，應予駁回，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"32"},{"lawName":"刑事補償事件審理規則","issueRef":"32"},{"lawName":"刑事補償事件審理規則","issueRef":"33"},{"lawName":"刑事補償事件審理規則","issueRef":"34"},{"lawName":"刑事補償事件審理規則","issueRef":"35"},{"lawName":"刑事補償事件審理規則","issueRef":"37"},{"lawName":"刑事補償事件審理規則","issueRef":"37"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"17"},{"lawName":"刑事補償法","issueRef":"22"},{"lawName":"刑事補償法","issueRef":"35"}],"party":[]}
