{"court":"司法院－刑事補償","date":"2018-08-23T00:00:00+08:00","no":"107,台覆,39","sys":"刑事","reason":"詐欺等罪","judgement":"司法院刑事補償法庭覆審決定書　　107 年度台覆字第39號\r\n聲請覆審人　林明宏\r\n\r\n\r\n上列聲請覆審人因詐欺等罪案件，請求刑事補償，不服臺灣屏東\r\n地方法院中華民國107年3月27日決定（107年度刑補字第5號），\r\n聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按補償之請求，經受理機關決定後，不得以同一事由，更行請求\r\n，刑事補償法第17條第4 項定有明文。修正前冤獄賠償法第12條\r\n第4 項之規定，亦同斯旨。查本件聲請覆審人林明宏（下稱聲請\r\n人）前因犯詐欺取財未遂之罪，經臺灣高等法院臺南分院80年度\r\n上易字第620 號判決科處有期徒刑8 月確定，嗣該判決經最高法\r\n院以81年度台非字第408 號判決予以撤銷，改以僭行公務員職權\r\n罪判處有期徒刑7 月確定；又因犯脫逃未遂罪，經臺灣屏東地方\r\n法院以81年度訴字第306號判決科處有期徒刑6月確定。2 案經接\r\n續執行，自民國81年4月29日起算，至82年5月27日執行完畢出監\r\n，而聲請人前曾以係遭上開2案枉法裁判，受非法執行有期徒刑1\r\n年1月為由，向原決定機關請求按日賠償5千元，經原決定機關實\r\n體審酌後，認其聲請無理由，以96年度賠字第6 號決定駁回其聲\r\n請，復經前司法院冤獄賠償法庭以97年度台覆字第78號決定駁回\r\n其覆審之聲請確定，有各該判決書、決定書及臺灣高等法院被告\r\n前案紀錄表可稽。聲請人就已確定之同一事由，更為本件請求，\r\n自有未合。原決定以聲請人補償之請求，未遵期補正所應附具之\r\n不起訴處分書、撤回起訴書，或裁判書之正本或其他相關之證明\r\n文件，依刑事補償法第10條第4 款、第16條之規定，駁回其聲請\r\n之理由，雖屬不當，惟結論尚無不合，依刑事補償事件審理規則\r\n第24條第2 項之規定，仍應予維持。聲請覆審意旨猶執其遭枉法\r\n裁判而受非法執行1年1月等陳詞，指摘原決定不當，求予撤銷。\r\n揆之前揭說明，為無理由，應予駁回。爰決定如主文。\r\n中    華    民    國   107    年    8     月    23    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  吳      燦  \r\n                                法官  劉  靜  嫻  \r\n                                法官  吳  謀  焰  \r\n                                法官  段  景  榕  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    8     月    28    日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按補償之請求，經受理機關決定後，不得以同一事由，更行請求，刑事補償法第17條第4 項定有明文。修正前冤獄賠償法第12條第4 項之規定，亦同斯旨。查本件聲請覆審人林明宏（下稱聲請人）前因犯詐欺取財未遂之罪，經臺灣高等法院臺南分院80年度上易字第620 號判決科處有期徒刑8 月確定，嗣該判決經最高法院以81年度台非字第408 號判決予以撤銷，改以僭行公務員職權罪判處有期徒刑7 月確定；又因犯脫逃未遂罪，經臺灣屏東地方法院以81年度訴字第306號判決科處有期徒刑6月確定。2 案經接續執行，自民國81年4月29日起算，至82年5月27日執行完畢出監，而聲請人前曾以係遭上開2案枉法裁判，受非法執行有期徒刑1年1月為由，向原決定機關請求按日賠償5千元，經原決定機關實體審酌後，認其聲請無理由，以96年度賠字第6 號決定駁回其聲請，復經前司法院冤獄賠償法庭以97年度台覆字第78號決定駁回其覆審之聲請確定，有各該判決書、決定書及臺灣高等法院被告前案紀錄表可稽。聲請人就已確定之同一事由，更為本件請求，自有未合。原決定以聲請人補償之請求，未遵期補正所應附具之不起訴處分書、撤回起訴書，或裁判書之正本或其他相關之證明文件，依刑事補償法第10條第4 款、第16條之規定，駁回其聲請之理由，雖屬不當，惟結論尚無不合，依刑事補償事件審理規則第24條第2 項之規定，仍應予維持。聲請覆審意旨猶執其遭枉法裁判而受非法執行1年1月等陳詞，指摘原決定不當，求予撤銷。\n揆之前揭說明，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"24 2"},{"lawName":"刑事補償法","issueRef":"10 1 4"},{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"17 4"}],"party":[]}
