{"court":"司法院－刑事補償","date":"2016-03-30T00:00:00+08:00","no":"105,台覆,20","sys":"刑事","reason":"誣告","judgement":"司法院刑事補償法庭覆審決定書　　一○五年度台覆字第二○號\r\n聲請覆審人　蔡侑錡（原名蔡順發）\r\n上列聲請覆審人因誣告案件，請求刑事補償，不服台灣高雄地方\r\n法院中華民國一○四年十二月三日決定（一○四年度刑補字第二\r\n六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按刑事補償法及修正前冤獄賠償法基於一事不再理原則，分別於\r\n第十七條第四項及第十二條第四項，各設其規範，明定補償（賠\r\n償）之請求，經受理機關決定後，即不得再以同一事由，更行請\r\n求。查本件聲請覆審人即補償請求人蔡侑錡（原名蔡順發，下稱\r\n聲請人）前因與黃棟間買賣坐落高雄市鳳山區（改制前為高雄縣\r\n鳳山市○○○段○○○○段○○○地號土地及其上房屋所衍生之\r\n糾紛，於民國八十、八十一年間對黃棟、蔡正茂提起自訴，經其\r\n二人反訴聲請人犯誣告罪，嗣經台灣高雄地方法院（下稱高雄地\r\n院）以八十一年度自字第二三八號論聲請人以犯誣告罪，處有期\r\n徒刑八月（下稱八十一年度案件）。聲請人又因於九十一、九十\r\n三、九十六至九十八年間對黃棟、沈榮生、蔡正茂、林淑貞、吳\r\n慶斌、黃世宗提出詐欺、侵占、偽造文書、背信、偽證、違反貪\r\n污治罪條例等告訴，而被訴誣告犯行，經高雄地院以九十九年度\r\n訴字第一三九七號判決諭知無罪確定（下稱九十九年度案件），\r\n兩案並非同一事實。次查，聲請人前以其因八十一年度案件受違\r\n法執行二百四十日，請求冤獄賠償新台幣一百二十萬元，經高雄\r\n地院認為無理由，以九十五年度賠字第九號決定予以駁回後，聲\r\n請人不服該決定，聲請覆議，經前司法院冤獄賠償覆議委員會以\r\n九十五年度台覆字第一二四號決定予以駁回確定；聲請人前另以\r\n其九十九年度案件獲無罪判決確定為由，請求刑事補償，經高雄\r\n地院認為無理由，以一○二年度刑補字第五號決定予以駁回後，\r\n聲請人聲請覆議，復經本庭以一○二年度台覆字第五一號決定予\r\n以駁回確定，有該等決定書在卷可稽。聲請人以前揭各確定決定\r\n之同一事由，更行為本件請求，依上開說明，自均非適法。原決\r\n定係以聲請人之請求與刑事補償法第一條第一款、第二款之規定\r\n不符為由，予以駁回，固有不當，惟結果並無二致。聲請覆審意\r\n旨猶執前詞，請求刑事補償，依刑事補償事件審理規則第二十四\r\n條第二項規定，應認為無理由。爰決定如主文。\r\n中    華    民    國  一○五  年    三    月   三十   日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋\r\n                                法官  王  居  財\r\n                                法官  吳  麗  惠\r\n                                法官  彭  幸  鳴  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    四    月   十一   日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按刑事補償法及修正前冤獄賠償法基於一事不再理原則，分別於第十七條第四項及第十二條第四項，各設其規範，明定補償（賠償）之請求，經受理機關決定後，即不得再以同一事由，更行請求。查本件聲請覆審人即補償請求人蔡侑錡（原名蔡順發，下稱聲請人）前因與黃棟間買賣坐落高雄市鳳山區（改制前為高雄縣鳳山市○○○段○○○○段○○○地號土地及其上房屋所衍生之糾紛，於民國八十、八十一年間對黃棟、蔡正茂提起自訴，經其二人反訴聲請人犯誣告罪，嗣經台灣高雄地方法院（下稱高雄地院）以八十一年度自字第二三八號論聲請人以犯誣告罪，處有期徒刑八月（下稱八十一年度案件）。聲請人又因於九十一、九十三、九十六至九十八年間對黃棟、沈榮生、蔡正茂、林淑貞、吳慶斌、黃世宗提出詐欺、侵占、偽造文書、背信、偽證、違反貪污治罪條例等告訴，而被訴誣告犯行，經高雄地院以九十九年度訴字第一三九七號判決諭知無罪確定（下稱九十九年度案件），兩案並非同一事實。次查，聲請人前以其因八十一年度案件受違法執行二百四十日，請求冤獄賠償新台幣一百二十萬元，經高雄地院認為無理由，以九十五年度賠字第九號決定予以駁回後，聲請人不服該決定，聲請覆議，經前司法院冤獄賠償覆議委員會以九十五年度台覆字第一二四號決定予以駁回確定；聲請人前另以其九十九年度案件獲無罪判決確定為由，請求刑事補償，經高雄地院認為無理由，以一○二年度刑補字第五號決定予以駁回後，聲請人聲請覆議，復經本庭以一○二年度台覆字第五一號決定予以駁回確定，有該等決定書在卷可稽。聲請人以前揭各確定決定之同一事由，更行為本件請求，依上開說明，自均非適法。原決定係以聲請人之請求與刑事補償法第一條第一款、第二款之規定不符為由，予以駁回，固有不當，惟結果並無二致。聲請覆審意旨猶執前詞，請求刑事補償，依刑事補償事件審理規則第二十四條第二項規定，應認為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償事件審理規則","issueRef":"24 2"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 2"}],"party":[]}
