{"court":"司法院－刑事補償","date":"2013-07-25T00:00:00+08:00","no":"102,台覆,59","sys":"刑事","reason":"違反懲治盜匪條例","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第五九號\r\n聲請覆審人　劉秉郎\r\n　　　　　　莊林勳\r\n　　　　　　蘇建和\r\n共同代理人　尤伯祥律師\r\n　　　　　　羅婉婷律師\r\n　　　　　　許文彬律師\r\n上列聲請覆審人因懲治盜匪條例等案件，請求刑事補償，不服台\r\n灣高等法院中華民國一○二年四月十日決定（一○一年度刑補字\r\n第三六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。 \r\n    理  由\r\n本件聲請覆審人即補償請求人劉秉郎、莊林勳、蘇建和請求意旨\r\n略以：劉秉郎、莊林勳、蘇建和因涉犯懲治盜匪條例等案件，於\r\n民國八十年八月十五日經台灣士林地方法院檢察署（原台灣台北\r\n地方法院士林分院檢察署）檢察官羈押，迄九十二年一月十三日\r\n停止羈押，共受羈押四千一百七十日。嗣台灣高等法院以一○○\r\n年度矚再更（三）字第一號判決劉秉郎、莊林勳、蘇建和無罪確\r\n定。劉秉郎、莊林勳、蘇建和受羈押十二年，官司纏訟二十一年\r\n，且因死刑威脅遭受精神上痛苦，劉秉郎、莊林勳與蘇建和更因\r\n此罹患精神疾病，或全身多處傷害，須長期復健治療，至今仍無\r\n法回歸正常生活，重返社會等情，依刑事補償法第一條第一項第\r\n二款、第六條第一項規定，請求以每日新台幣（下同）五千元折\r\n算一日，各補償二千零八十五萬元。\r\n原決定機關以：劉秉郎、莊林勳、蘇建和於無罪之判決確定前曾\r\n受羈押四千一百七十日，得依刑事補償法之規定請求國家補償。\r\n按「羈押、鑑定留置、收容及徒刑、拘役、感化教育或拘束人身\r\n自由保安處分執行之補償，依其羈押、鑑定留置、收容或執行之\r\n日數，以新台幣三千元以上五千元以下折算一日支付之」、「補\r\n償請求之受害人具有可歸責事由者，就其個案情節，依社會一般\r\n通念，認為依第六條之標準支付補償金顯然過高時，得依下列標\r\n準決定補償金額：一、羈押、鑑定留置、收容、徒刑、拘役、感\r\n化教育、拘束人身自由保安處分及易服勞役執行之補償，依其執\r\n行日數，以新台幣一千元以上三千元未滿之金額折算一日支付之\r\n」，刑事補償法第六條第一項、第七條第一項第一款分別定有明\r\n文。查劉秉郎於八十年八月十六日二次警詢時自白犯行，八十年\r\n八月十六日檢察官訊問時，否認犯罪；莊林勳於八十年八月十六\r\n日二次警詢及檢察官訊問時自白犯行；蘇建和於八十年八月十五\r\n日警詢時否認犯罪，八十年八月十六日檢察官訊問時自白犯行。\r\n嗣後之偵查（包括軍事檢察官訊問）、審判程序，渠等三人均否\r\n認犯罪，有台灣士林地方法院（原台灣台北地方法院士林分院）\r\n八十年度重訴字第二三號刑事全卷可稽。而台灣高等法院一○○\r\n年度矚再更（三）字第一號刑事判決，係認定渠等三人上開自白\r\n（請求人蘇建和於警詢時未自白）之任意性有疑義，依嚴格證據\r\n法則之檢驗，應予排除其證據能力，但未認定渠等三人確遭警方\r\n刑求，是渠等三人分別於警詢、檢察官訊問時自白犯行致遭受羈\r\n押之強制處分，自均具有可歸責事由。次查刑事被告經訊問後，\r\n認有法定羈押原因，於必要時得羈押之，所謂必要與否或執行羈\r\n押後，有無繼續之必要，仍許法院斟酌訴訟進行程度及其他一切\r\n情事而為認定，除有法定不得羈押之事由外，准許與否，法院有\r\n自由裁量之權，非被告所得強求。又所謂自由證明程序，並不要\r\n求至無合理懷疑確信程度，倘對於羈押之三要件即犯罪嫌疑重大\r\n、法定羈押原因、羈押必要性，已有證據證明至「很有可能如此\r\n」之程度者，即合於羈押要件，非必需證明至「確實如此」之程\r\n度。劉秉郎、莊林勳、蘇建和經檢察官提起公訴後，先後經台灣\r\n士林地方法院、台灣高等法院、最高法院為渠等三人有罪之判決\r\n，台灣高等法院一○○年度矚再更（三）字第一號判決復係記載\r\n：蘇建和於警詢時，雖無積極之證據足以證明有刑求之事實，致\r\n承辦員警陳瑋廷等人獲不起訴處分；檢察官於當日下午訊問時並\r\n未使用刑求之方法；是其非無可能在警局遭刑求後，無可再忍，\r\n所為之權宜自白，既有此疑慮，以檢察官之舉證尚不能證明該日\r\n被告蘇建和在檢察官偵訊中之自白犯罪部分係出於任意性而為，\r\n是該部分筆錄應不得採為證據等語。足見渠等三人上開自白，在\r\n客觀上足使職司偵查、審判機關，合理懷疑其涉有本件罪嫌，台\r\n灣士林地方法院檢察署檢察官、台灣士林地方法院、台灣高等法\r\n院因認渠等三人涉犯懲治盜匪條例等罪嫌重大，有事實足認為有\r\n湮滅、偽造、變造證據或勾串共犯或證人之虞，且所犯本刑為有\r\n期徒刑五年以上之罪，非予羈押顯難進行追訴、審判及執行，而\r\n羈押渠等三人，難謂無據，無刑事補償法第八條第一款所定公務\r\n員行為違法或不當情事。審酌上情及渠等三人受羈押時均為十九\r\n歲，斯時劉秉郎為高中畢業、無業；莊林勳為國中肄業、水電或\r\n工；蘇建和為高工畢業、家電技術員或工，暨渠等三人於請求狀\r\n所記載之受羈押期間因此所受財產、身體、精神上之苦痛與損失\r\n（詳如原決定附件一請求狀）等一切情狀，認依刑事補償法第六\r\n條第一項規定，以三千元以上五千元以下折算一日之標準支付補\r\n償金，顯然過高，應依同法第七條第一項第一款規定，按劉秉郎\r\n一千三百元，莊林勳一千二百元，蘇建和一千三百元，折算一日\r\n，予以補償，始屬適當，其金額依序為劉秉郎五百四十二萬一千\r\n元，莊林勳五百萬四千元，蘇建和五百四十二萬一千元，渠等三\r\n人逾上開金額之請求，難認有據，應予駁回，經核於法並無違誤\r\n。聲請覆審意旨略以：原決定機關就其所稱伊警詢、偵訊之自白\r\n，未踐行調查程序，遽以刑事法院對上開警詢、偵訊筆錄之調查\r\n，作為本件之調查，謂伊曾經自白犯行，就所受羈押，具有可歸\r\n責之事由，自有未合。且未審酌伊受拘禁之種類、人身自由受拘\r\n束之程度、期間長短、所受財產上損害及精神上痛苦等情狀，以\r\n決定補償金額，亦有未當等語，指摘原決定於其不利部分不當，\r\n求予撤銷，非有理由。爰決定如主文。\r\n中    華    民    國  一○二  年    七    月  二十五  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  吳  三  龍\r\n                                法官  洪  昌  宏\r\n                                法官  鄭  雅  萍\r\n                                法官  陳  國  禎\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    八    月    五    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即補償請求人劉秉郎、莊林勳、蘇建和請求意旨略以：劉秉郎、莊林勳、蘇建和因涉犯懲治盜匪條例等案件，於民國八十年八月十五日經台灣士林地方法院檢察署（原台灣台北地方法院士林分院檢察署）檢察官羈押，迄九十二年一月十三日停止羈押，共受羈押四千一百七十日。嗣台灣高等法院以一○○年度矚再更（三）字第一號判決劉秉郎、莊林勳、蘇建和無罪確定。劉秉郎、莊林勳、蘇建和受羈押十二年，官司纏訟二十一年，且因死刑威脅遭受精神上痛苦，劉秉郎、莊林勳與蘇建和更因此罹患精神疾病，或全身多處傷害，須長期復健治療，至今仍無法回歸正常生活，重返社會等情，依刑事補償法第一條第一項第二款、第六條第一項規定，請求以每日新台幣（下同）五千元折算一日，各補償二千零八十五萬元。\n原決定機關以：劉秉郎、莊林勳、蘇建和於無罪之判決確定前曾受羈押四千一百七十日，得依刑事補償法之規定請求國家補償。\n按「羈押、鑑定留置、收容及徒刑、拘役、感化教育或拘束人身自由保安處分執行之補償，依其羈押、鑑定留置、收容或執行之日數，以新台幣三千元以上五千元以下折算一日支付之」、「補償請求之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依第六條之標準支付補償金顯然過高時，得依下列標準決定補償金額：一、羈押、鑑定留置、收容、徒刑、拘役、感化教育、拘束人身自由保安處分及易服勞役執行之補償，依其執行日數，以新台幣一千元以上三千元未滿之金額折算一日支付之」，刑事補償法第六條第一項、第七條第一項第一款分別定有明文。查劉秉郎於八十年八月十六日二次警詢時自白犯行，八十年八月十六日檢察官訊問時，否認犯罪；莊林勳於八十年八月十六日二次警詢及檢察官訊問時自白犯行；蘇建和於八十年八月十五日警詢時否認犯罪，八十年八月十六日檢察官訊問時自白犯行。\n嗣後之偵查（包括軍事檢察官訊問）、審判程序，渠等三人均否認犯罪，有台灣士林地方法院（原台灣台北地方法院士林分院）八十年度重訴字第二三號刑事全卷可稽。而台灣高等法院一○○年度矚再更（三）字第一號刑事判決，係認定渠等三人上開自白（請求人蘇建和於警詢時未自白）之任意性有疑義，依嚴格證據法則之檢驗，應予排除其證據能力，但未認定渠等三人確遭警方刑求，是渠等三人分別於警詢、檢察官訊問時自白犯行致遭受羈押之強制處分，自均具有可歸責事由。次查刑事被告經訊問後，認有法定羈押原因，於必要時得羈押之，所謂必要與否或執行羈押後，有無繼續之必要，仍許法院斟酌訴訟進行程度及其他一切情事而為認定，除有法定不得羈押之事由外，准許與否，法院有自由裁量之權，非被告所得強求。又所謂自由證明程序，並不要求至無合理懷疑確信程度，倘對於羈押之三要件即犯罪嫌疑重大、法定羈押原因、羈押必要性，已有證據證明至「很有可能如此」之程度者，即合於羈押要件，非必需證明至「確實如此」之程度。劉秉郎、莊林勳、蘇建和經檢察官提起公訴後，先後經台灣士林地方法院、台灣高等法院、最高法院為渠等三人有罪之判決，台灣高等法院一○○年度矚再更（三）字第一號判決復係記載：蘇建和於警詢時，雖無積極之證據足以證明有刑求之事實，致承辦員警陳瑋廷等人獲不起訴處分；檢察官於當日下午訊問時並未使用刑求之方法；是其非無可能在警局遭刑求後，無可再忍，所為之權宜自白，既有此疑慮，以檢察官之舉證尚不能證明該日被告蘇建和在檢察官偵訊中之自白犯罪部分係出於任意性而為，是該部分筆錄應不得採為證據等語。足見渠等三人上開自白，在客觀上足使職司偵查、審判機關，合理懷疑其涉有本件罪嫌，台灣士林地方法院檢察署檢察官、台灣士林地方法院、台灣高等法院因認渠等三人涉犯懲治盜匪條例等罪嫌重大，有事實足認為有湮滅、偽造、變造證據或勾串共犯或證人之虞，且所犯本刑為有期徒刑五年以上之罪，非予羈押顯難進行追訴、審判及執行，而羈押渠等三人，難謂無據，無刑事補償法第八條第一款所定公務員行為違法或不當情事。審酌上情及渠等三人受羈押時均為十九歲，斯時劉秉郎為高中畢業、無業；莊林勳為國中肄業、水電或工；蘇建和為高工畢業、家電技術員或工，暨渠等三人於請求狀所記載之受羈押期間因此所受財產、身體、精神上之苦痛與損失（詳如原決定附件一請求狀）等一切情狀，認依刑事補償法第六條第一項規定，以三千元以上五千元以下折算一日之標準支付補償金，顯然過高，應依同法第七條第一項第一款規定，按劉秉郎一千三百元，莊林勳一千二百元，蘇建和一千三百元，折算一日，予以補償，始屬適當，其金額依序為劉秉郎五百四十二萬一千元，莊林勳五百萬四千元，蘇建和五百四十二萬一千元，渠等三人逾上開金額之請求，難認有據，應予駁回，經核於法並無違誤。聲請覆審意旨略以：原決定機關就其所稱伊警詢、偵訊之自白，未踐行調查程序，遽以刑事法院對上開警詢、偵訊筆錄之調查，作為本件之調查，謂伊曾經自白犯行，就所受羈押，具有可歸責之事由，自有未合。且未審酌伊受拘禁之種類、人身自由受拘束之程度、期間長短、所受財產上損害及精神上痛苦等情狀，以決定補償金額，亦有未當等語，指摘原決定於其不利部分不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"8 1 1"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"共同代理人","value":"尤伯祥律師"},{"group":["agentAdLitem","lawyer"],"title":"共同代理人","value":"羅婉婷律師"},{"group":["agentAdLitem","lawyer"],"title":"共同代理人","value":"許文彬律師"}]}
