{"court":"司法院－刑事補償","date":"2015-05-28T00:00:00+08:00","no":"104,台覆,18","sys":"刑事","reason":"詐欺等","judgement":"司法院刑事補償法庭覆審決定書　　一○四年度台覆字第一八號\r\n聲請覆審人　倪周文 \r\n上列聲請覆審人因詐欺等案件，請求刑事補償，不服台灣台北地\r\n方法院檢察署中華民國一○三年十二月十九日決定（一○三年度\r\n刑補字第一○號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。   \r\n    理  由\r\n本件聲請覆審人即補償請求人倪周文（下稱聲請人）請求意旨略\r\n以：伊前因涉嫌詐欺等罪，經台灣台北地方法院檢察署（下稱台\r\n北地檢署）檢察官於民國九十六年一月十七日聲請台灣台北地方\r\n法院以九十六年度聲羈字第二○號裁定羈押，至九十六年三月十\r\n六日釋放，共遭羈押五十九日。嗣該案件經台北地檢署檢察官於\r\n九十七年四月二十三日以九十六年度偵字第一八五九號為不起訴\r\n處分確定，伊曾依原冤獄賠償法規定請求賠償，經駁回確定後，\r\n因冤獄賠償法修正，伊聲請重審，經司法院刑事補償法庭以一○\r\n二年度台重覆字第一一號重審決定撤銷前開確定之決定，爰請求\r\n按新台幣五千元折算一日之補償等語。\r\n原決定意旨以：按依刑事訴訟法受理之案件，受害人如因犯罪嫌\r\n疑不足而經不起訴處分前曾受羈押，固得依刑事補償法請求國家\r\n補償，然補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤\r\n導偵查或審判之行為所致者，受理補償事件之機關得不為補償，\r\n此觀刑事補償法第一條第一款、第四條第一項規定自明。查聲請\r\n人因涉嫌與年籍不詳之詐騙集團成員，基於詐欺之犯意聯絡及行\r\n為分擔，共同意圖為自己不法所有，由聲請人經營之維爾泰科技\r\n有限公司（下稱維爾泰公司）提供詐騙電話發話端電信機房供詐\r\n騙集團使用，該詐騙集團再冒用台北地檢察署或改制前台北縣政\r\n府警察局刑警大隊等機關名義，並竄改發話端號碼向不特定人進\r\n行詐騙，經警拘提聲請人到案，檢察官訊問後，認聲請人涉有詐\r\n欺等罪嫌，嫌疑重大，且維爾泰公司搬離原登記之營業處所，遷\r\n移地址不明，聲請人亦未居住於設籍地，復無固定住居所，另尚\r\n有未到案之電信業者陶立仁、王瑞雯、孫增陳，有事實足認有勾\r\n串共犯及反覆實施同一犯罪之虞，有羈押之必要，而聲請羈押獲\r\n准，有台北地檢署羈押聲請書、訊問筆錄、公司變更登記表等在\r\n卷可稽。參以聲請人於九十六年一月十六日檢察官偵訊中供稱：\r\n「（問：八月中旬當時已經知道是送竄改門號的詐騙電話，為何\r\n之後沒有發現？）八月那時就馬上斷掉，那是和宇通知我們」、\r\n「（問：之前來電顯示話務有問題，是那家公司送過來？）富穗\r\n通」「（問：既然如此，富穗通還是在之後送話務給你？）我們\r\n停了半個月，陶先生又找我們解釋是企業用戶」「（富穗通既然\r\n有送過詐騙電話，你為何又再度轉送他們同樣具有來電顯示功能\r\n的話務？）我們停了半個月後，陶先生來找我們說這是企業用戶\r\n，跟上次業務不一樣，而我們需要業績」等語，足徵聲請人就提\r\n供話務之設定與傳送供詐騙集團發送詐騙電話等情，已有所懷疑\r\n或知悉，卻因業績需要而承接業務，核其所供，自屬不利於己之\r\n供述，其因而受羈押，顯係因其個人可歸責之事由而誤導偵查所\r\n致，依刑事補償法第四條第一項，自不得請求補償。\r\n惟按刑事補償法第四條第一項固規定補償請求之事由，係因受害\r\n人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理\r\n補償事件之機關得不為補償，惟所謂「受害人意圖招致犯罪嫌疑\r\n，而為誤導偵查或審判之行為」，係指受害人為頂替真正犯罪行\r\n為人，或基於其他動機，自己招致特定犯罪，而有諸如虛偽自白\r\n、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等情形，可認\r\n受害人係有意自招犯罪嫌疑，並對其人身自由受拘束之結果有所\r\n預期，亦即受害人自願承擔人身自由受拘束之危險者而言。如受\r\n害人不具有自招犯罪嫌疑之主觀意圖，卻遭依法羈押，仍應給予\r\n補償。本件聲請人縱有原決定所指之供述內容，能否逕認係有意\r\n自招犯罪嫌疑，並對其人身自由受拘束之結果有所預期？已非無\r\n疑；且上開供述有關維爾泰公司曾停止傳送話務乙節，嗣經檢察\r\n官採為不起訴處分之理由，則是否屬不利於己，招致犯罪嫌疑之\r\n供述，尤滋疑義。原決定未遑細究，遽駁回聲請人之請求，自有\r\n可議。聲請覆審意旨指摘原決定不當，求予撤銷，非無理由。爰\r\n決定如主文。\r\n中    華    民    國  一○四  年    五    月  二十八  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  李  伯  道\r\n                                法官  彭  昭  芬\r\n                                法官  林  英  志\r\n                                法官  高  孟  焄  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    六    月     八   日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即補償請求人倪周文（下稱聲請人）請求意旨略以：伊前因涉嫌詐欺等罪，經台灣台北地方法院檢察署（下稱台北地檢署）檢察官於民國九十六年一月十七日聲請台灣台北地方法院以九十六年度聲羈字第二○號裁定羈押，至九十六年三月十六日釋放，共遭羈押五十九日。嗣該案件經台北地檢署檢察官於九十七年四月二十三日以九十六年度偵字第一八五九號為不起訴處分確定，伊曾依原冤獄賠償法規定請求賠償，經駁回確定後，因冤獄賠償法修正，伊聲請重審，經司法院刑事補償法庭以一○二年度台重覆字第一一號重審決定撤銷前開確定之決定，爰請求按新台幣五千元折算一日之補償等語。\n原決定意旨以：按依刑事訴訟法受理之案件，受害人如因犯罪嫌疑不足而經不起訴處分前曾受羈押，固得依刑事補償法請求國家補償，然補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償，此觀刑事補償法第一條第一款、第四條第一項規定自明。查聲請人因涉嫌與年籍不詳之詐騙集團成員，基於詐欺之犯意聯絡及行為分擔，共同意圖為自己不法所有，由聲請人經營之維爾泰科技有限公司（下稱維爾泰公司）提供詐騙電話發話端電信機房供詐騙集團使用，該詐騙集團再冒用台北地檢察署或改制前台北縣政府警察局刑警大隊等機關名義，並竄改發話端號碼向不特定人進行詐騙，經警拘提聲請人到案，檢察官訊問後，認聲請人涉有詐欺等罪嫌，嫌疑重大，且維爾泰公司搬離原登記之營業處所，遷移地址不明，聲請人亦未居住於設籍地，復無固定住居所，另尚有未到案之電信業者陶立仁、王瑞雯、孫增陳，有事實足認有勾串共犯及反覆實施同一犯罪之虞，有羈押之必要，而聲請羈押獲准，有台北地檢署羈押聲請書、訊問筆錄、公司變更登記表等在卷可稽。參以聲請人於九十六年一月十六日檢察官偵訊中供稱：\n「（問：八月中旬當時已經知道是送竄改門號的詐騙電話，為何之後沒有發現？）八月那時就馬上斷掉，那是和宇通知我們」、「（問：之前來電顯示話務有問題，是那家公司送過來？）富穗通」「（問：既然如此，富穗通還是在之後送話務給你？）我們停了半個月，陶先生又找我們解釋是企業用戶」「（富穗通既然有送過詐騙電話，你為何又再度轉送他們同樣具有來電顯示功能的話務？）我們停了半個月後，陶先生來找我們說這是企業用戶，跟上次業務不一樣，而我們需要業績」等語，足徵聲請人就提供話務之設定與傳送供詐騙集團發送詐騙電話等情，已有所懷疑或知悉，卻因業績需要而承接業務，核其所供，自屬不利於己之供述，其因而受羈押，顯係因其個人可歸責之事由而誤導偵查所致，依刑事補償法第四條第一項，自不得請求補償。\n惟按刑事補償法第四條第一項固規定補償請求之事由，係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償，惟所謂「受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為」，係指受害人為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯罪，而有諸如虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等情形，可認受害人係有意自招犯罪嫌疑，並對其人身自由受拘束之結果有所預期，亦即受害人自願承擔人身自由受拘束之危險者而言。如受害人不具有自招犯罪嫌疑之主觀意圖，卻遭依法羈押，仍應給予補償。本件聲請人縱有原決定所指之供述內容，能否逕認係有意自招犯罪嫌疑，並對其人身自由受拘束之結果有所預期？已非無疑；且上開供述有關維爾泰公司曾停止傳送話務乙節，嗣經檢察官採為不起訴處分之理由，則是否屬不利於己，招致犯罪嫌疑之供述，尤滋疑義。原決定未遑細究，遽駁回聲請人之請求，自有可議。聲請覆審意旨指摘原決定不當，求予撤銷，非無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"}],"party":[]}
