{"court":"司法院－刑事補償","date":"2008-07-21T00:00:00+08:00","no":"97,台重覆,10","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭重審決定書　九十七年度台重覆字第一０號\r\n聲請重審人　甲○○\r\n　　　　　　　　　送達代收人\r\n上列聲請重審人因叛亂案件，請求冤獄賠償，對於前司法院冤獄\r\n賠償覆議委員會中華民國九十四年六月三十日確定決定（九十四\r\n年度台覆字第一七三號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按不利於賠償請求人之決定確定後，有適用法規顯有錯誤之情形\r\n足以影響原決定之結果者，原賠償請求人或其法定代理人或法定\r\n繼承人得向原確定決定機關聲請重審，民國九十六年七月十一日\r\n修正施行之冤獄賠償法第十六條第一款定有明文。又依戒嚴時期\r\n人民受損權利回復條例第六條規定，得聲請所屬地方法院準用冤\r\n獄賠償法相關規定，請求國家賠償者，應以犯該條例所定內亂、\r\n外患、懲治叛亂條例或戡亂時期檢肅匪諜條例之罪，而依軍事審\r\n判程序，由治安、軍事審判機關予以逮捕、追訴、審判者為要件\r\n，非謂凡於戒嚴時期人身自由受限制者，均得本於上開條例規定\r\n，請求冤獄賠償。本件聲請重審人即原賠償請求人甲○○（下稱\r\n聲請人）原服役於前海軍永順軍艦，因涉嫌叛亂於三十八年五月\r\n十日遭軍方逮捕，至四十年一月五日止遭羈押在海軍「陸二師」\r\n，隨後移至「海軍反共先鋒訓練營」接受感化教育，固有前司法\r\n院冤獄賠償覆議委員會九十四年度台覆字第一七三號決定書（下\r\n稱原確定決定）可稽，惟原確定決定依前國防部海軍總司令部九\r\n十三年八月二日海擘字第０九三０００四四二三號函示內容，認\r\n定：「各集（管）訓隊（陸二師）」係屬軍隊施以思想訓練之場\r\n所，聲請人在該陸二師受訓並非因犯內亂、外患、懲治叛亂條例\r\n或戡亂時期檢肅匪諜條例之罪而依軍事審判程序逮捕、追訴或審\r\n判之情形，乃駁回聲請人之原賠償請求。揆諸前揭說明，於法核\r\n無不合，應無適用法規顯有錯誤可言。聲請重審意旨以：聲請人\r\n既因涉嫌叛亂案件遭軍方解送至集訓隊（陸二師）受拘禁而限制\r\n自由，即與戒嚴時期人民受損權利回復條例第六條第一款規定：\r\n經治安機關逮捕而以罪嫌不足逕行釋放前，人身自由受拘束者，\r\n得請求賠償之旨相符等詞，指摘原確定決定適用法規顯有錯誤，\r\n求予撤銷，非有理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　七　　月  二十一  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　七　　月  三十一  日\r\n                                                     ｍ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理  由\n按不利於賠償請求人之決定確定後，有適用法規顯有錯誤之情形足以影響原決定之結果者，原賠償請求人或其法定代理人或法定繼承人得向原確定決定機關聲請重審，民國九十六年七月十一日修正施行之冤獄賠償法第十六條第一款定有明文。又依戒嚴時期人民受損權利回復條例第六條規定，得聲請所屬地方法院準用冤獄賠償法相關規定，請求國家賠償者，應以犯該條例所定內亂、外患、懲治叛亂條例或戡亂時期檢肅匪諜條例之罪，而依軍事審判程序，由治安、軍事審判機關予以逮捕、追訴、審判者為要件，非謂凡於戒嚴時期人身自由受限制者，均得本於上開條例規定，請求冤獄賠償。本件聲請重審人即原賠償請求人甲○○（下稱聲請人）原服役於前海軍永順軍艦，因涉嫌叛亂於三十八年五月十日遭軍方逮捕，至四十年一月五日止遭羈押在海軍「陸二師」，隨後移至「海軍反共先鋒訓練營」接受感化教育，固有前司法院冤獄賠償覆議委員會九十四年度台覆字第一七三號決定書（下稱原確定決定）可稽，惟原確定決定依前國防部海軍總司令部九十三年八月二日海擘字第０九三０００四四二三號函示內容，認定：「各集（管）訓隊（陸二師）」係屬軍隊施以思想訓練之場所，聲請人在該陸二師受訓並非因犯內亂、外患、懲治叛亂條例或戡亂時期檢肅匪諜條例之罪而依軍事審判程序逮捕、追訴或審判之情形，乃駁回聲請人之原賠償請求。揆諸前揭說明，於法核無不合，應無適用法規顯有錯誤可言。聲請重審意旨以：聲請人既因涉嫌叛亂案件遭軍方解送至集訓隊（陸二師）受拘禁而限制自由，即與戒嚴時期人民受損權利回復條例第六條第一款規定：\n經治安機關逮捕而以罪嫌不足逕行釋放前，人身自由受拘束者，得請求賠償之旨相符等詞，指摘原確定決定適用法規顯有錯誤，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"16 1 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1 1"}],"party":[]}
