{"court":"司法院－刑事補償","date":"2016-01-26T00:00:00+08:00","no":"105,台覆,1","sys":"刑事","reason":"違反藥事法等","judgement":"司法院刑事補償法庭覆審決定書　　　一○五年度台覆字第一號\r\n聲請覆審人　黃坤森\r\n上列聲請覆審人因違反藥事法等案件，請求刑事補償，不服台灣\r\n新北地方法院中華民國一○四年八月三十一日決定（一○四年度\r\n刑補字第八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、原請求意旨略以：聲請覆審人即補償請求人甲○○（下稱聲\r\n    請人）因違反藥事法等案件，自民國一○四年一月三十日起\r\n    至同年二月十三日止為台灣新北地方法院（下稱新北地院）\r\n    裁定羈押共十五日（聲請書誤載為十四日），嗣經同院以一\r\n    ○三年度訴字第一○七五號判決無罪確定，爰依刑事補償法\r\n    第一條第一款規定，請求以每日新台幣（下同）三千元補償\r\n    其遭羈押之日數等語。\r\n二、原決定意旨略以：按依刑事訴訟法受理之案件，因行為不罰\r\n    或犯罪嫌疑不足而經無罪之判決確定前，曾受羈押者，受害\r\n    人得依刑事補償法之規定請求國家補償；而其羈押之補償，\r\n    依其羈押之日數以三千元以上五千元以下折算一日支付之，\r\n    惟倘補償請求之受害人具有可歸責之事由者，就其個案情節\r\n    ，依社會一般通念，認為依上開標準支付補償金顯然過高時\r\n    ，得依其執行日數以一千元以上三千元未滿之金額折算一日\r\n    支付之。又受理補償事件之機關決定補償金額時，應審酌一\r\n    切情狀，尤應注意公務員行為違法或不當之情節，及受害人\r\n    所受損失及可歸責事由之程度，此觀刑事補償法第一條第一\r\n    款、第六條、第七條、第八條之規定甚明。本件聲請人因違\r\n    反藥事法等案件，經台灣新北地方法院檢察署（下稱新北地\r\n    檢署）檢察官偵查後起訴，並由新北地院先後審理時，聲請\r\n    人經該院依法傳喚、拘提無著，由同院於一○三年十一月七\r\n    日發布通緝，迄一○四年一月二十九日為警緝獲並移送新北\r\n    地院，由該院訊問後認聲請人涉犯藥事法第八十三條第一項\r\n    之轉讓禁藥罪、毒品危害防制條例第八條第三項之轉讓第三\r\n    級毒品罪，犯罪嫌疑重大，有逃亡之事實，依刑事訴訟法第\r\n    一○一條第一項第一款規定裁定羈押在案。嗣聲請人於該院\r\n    羈押期間，因前另犯妨害性自主案件，經台灣台北地方法院\r\n    （下稱台北地院）於一○四年二月十三日以一○三年度侵訴\r\n    字第三七號裁定羈押在案，新北地院即以無羈押之必要而於\r\n    同日撤銷羈押。聲請人上揭違反藥事法等案件，經新北地院\r\n    於一○四年四月三十日判決無罪，於同年五月二十二日確定\r\n    等情，經調卷核閱無誤，並有台灣高等法院（下稱高院）被\r\n    告前案紀錄表一份在卷可佐，是聲請人於上開無罪判決確定\r\n    前，受羈押共計十五日（即自一○四年一月三十日起至一○\r\n    四年二月十三日止，堪以認定。上開違反藥事法等案件經新\r\n    北地院判決確定後，聲請人於一○四年五月二十六日具狀向\r\n    該院請求刑事補償，固合於刑事補償法第一條第一款之規定\r\n    ，惟聲請人因上揭案件，前經該院將一○三年十月三日行準\r\n    備程序期日之傳票寄送至聲請人戶籍地所在，因未會晤本人\r\n    ，亦無受領文書之同居人或受僱人，乃於同年九月十五日將\r\n    該傳票為寄存送達。詎聲請人並未遵期到庭應訊，經拘提亦\r\n    未拘獲，復查無聲請人當時有在監在押或另案執行中之紀錄\r\n    ，始由該院發布通緝，迄一○四年一月二十九日為警緝獲並\r\n    移送該院。依據聲請人在新北地院訊問時之供述及該院審理\r\n    本件請求補償案件時之供詞以觀，聲請人明知其尚有刑事案\r\n    件繫屬法院審理中，竟未居住於其住所，復未陳報實際居所\r\n    以供傳喚，致法院傳喚、拘提無著而發布通緝，並於緝獲移\r\n    送新北地院時，坦承有檢察官起訴之犯罪事實，以致該院認\r\n    定聲請人犯罪嫌疑重大，有逃亡事實而予以羈押。是聲請人\r\n    受羈押之原因，乃自己不當行為及疏失所造成，有可歸責之\r\n    事由，且屬自身之重大過失，依社會一般通念，以刑事補償\r\n    法第六條之標準支付補償金額顯然過高，自應適用刑事補償\r\n    法第七條第一項第一款規定之標準，於一千元以上三千元未\r\n    滿之金額範圍內酌定本件補償金之支付標準。審酌聲請人陳\r\n    稱其為高中肄業，先前從事木工、清潔工，每日薪水一千八\r\n    百元至二千元，每月薪水約四、五萬元，以及其因可歸責於\r\n    己之事由，經法院通緝逮捕後裁定羈押，該裁定並無違法或\r\n    不當之情節，暨聲請人於羈押期間所受財產與名譽損失及身\r\n    心上之痛苦等一切情狀，認以每日一千元為賠償適當，並就\r\n    其所受羈押日數，即自一○四年一月三十日起至同年二月十\r\n    三日止，共計十五日，准予賠償一萬五千元，逾此之請求，\r\n    則應駁回。\r\n三、聲請覆審意旨雖以：聲請人經判決無罪確定在案，原請求以\r\n    每日三千元補償。本案嚴重損害聲請人之人格權及使工作泡\r\n    湯，聲請人非故意或過失而違法；且完全不知法院之送達文\r\n    書，非未遵期到庭應訊，請准更為提高每日賠償二千元云云\r\n    。\r\n四、惟查聲請覆審意旨，並未具體指出原決定關於補償金額之酌\r\n    定，有何違法之情形，而係憑持己見，就原決定已經詳予審\r\n    酌及說明之事項，指摘其為不當，求予撤銷，為無理由。爰\r\n    決定如主文。\r\n中    華    民    國  一○五  年    一    月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  王  居  財\r\n                                法官  吳  麗  惠\r\n                                法官  彭  幸  鳴  \r\n                                法官  林  大  洋\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    二    月    五    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"四、惟查聲請覆審意旨，並未具體指出原決定關於補償金額之酌定，有何違法之情形，而係憑持己見，就原決定已經詳予審酌及說明之事項，指摘其為不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"7"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"毒品危害防制條例","issueRef":"8 3"},{"lawName":"藥事法","issueRef":"83 1"}],"party":[]}
