{"court":"司法院－刑事補償","date":"2016-03-30T00:00:00+08:00","no":"105,台覆,16","sys":"刑事","reason":"誣告等","judgement":"司法院刑事補償法庭覆審決定書　　一○五年度台覆字第一六號\r\n聲請覆審人　莊榮兆 \r\n上列聲請覆審人因誣告等案件，請求刑事補償，不服台灣高等法\r\n院台中分院中華民國一○四年九月十日決定（一○四年度刑補字\r\n第五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按刑事補償之請求，經受理機關決定後，不得以同一事由，更行\r\n請求。受理機關對於補償之請求曾經實體決定者，應以決定駁回\r\n之，刑事補償法第十七條第四項、辦理刑事補償事件應行注意事\r\n項第十一點分別定有明文。本件聲請覆審人即補償請求人莊榮兆\r\n（下稱聲請人）以其因妨害名譽（誹謗）案件，經台灣台中地方\r\n法院（下稱台中地院）以八十四年訴字第一三六七號判決處有期\r\n徒刑一年四月，並經駁回上訴而確定，嗣經最高法院以八十八年\r\n度台非字第二一四號判決就該部分予以撤銷，發回台灣高等法院\r\n台中分院（下稱台中高分院），由該院以九十八年度重上更(四)字\r\n第二三號判決諭知無罪，即以其曾受羈押（五十九天加二十五天\r\n）及所營專利事業受有損害新台幣二十三億元為由，向最高法院\r\n提出本件刑事補償之請求，經該院以一○四年度台刑補字第一號\r\n決定書認定管轄錯誤並移送原決定機關受理。原決定以聲請人前\r\n就上開同一原因事實，曾向台中地院請求刑事補償，經該院一○\r\n三年度刑補字第一一號決定書以管轄錯誤為由，移送台中高分院\r\n受理，並由該院於民國一○四年三月二日以一○四年度刑補字第\r\n一號決定書，認聲請人誣告罪部分固經無罪確定，惟屬刑事補償\r\n法第三條第二款不得請求補償之事項；另妨害名譽部分業經判決\r\n有罪確定，且無刑罰之執行逾有罪確定裁判所定之刑之情事，而\r\n予以駁回；茲聲請人以同一事由更為本件請求，於法有違，爰駁\r\n回聲請人之請求。經核並無不合。聲請覆審意旨仍執陳詞，指摘\r\n原決定不當，求予撤銷，非有理由。爰決定如主文。\r\n中    華    民    國  一○五  年    三    月   三十   日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋  \r\n                                法官  王  居  財\r\n                                法官  彭  幸  鳴\r\n                                法官  吳  麗  惠\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    四    月   十一   日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按刑事補償之請求，經受理機關決定後，不得以同一事由，更行請求。受理機關對於補償之請求曾經實體決定者，應以決定駁回之，刑事補償法第十七條第四項、辦理刑事補償事件應行注意事項第十一點分別定有明文。本件聲請覆審人即補償請求人莊榮兆（下稱聲請人）以其因妨害名譽（誹謗）案件，經台灣台中地方法院（下稱台中地院）以八十四年訴字第一三六七號判決處有期徒刑一年四月，並經駁回上訴而確定，嗣經最高法院以八十八年度台非字第二一四號判決就該部分予以撤銷，發回台灣高等法院台中分院（下稱台中高分院），由該院以九十八年度重上更(四)字第二三號判決諭知無罪，即以其曾受羈押（五十九天加二十五天）及所營專利事業受有損害新台幣二十三億元為由，向最高法院提出本件刑事補償之請求，經該院以一○四年度台刑補字第一號決定書認定管轄錯誤並移送原決定機關受理。原決定以聲請人前就上開同一原因事實，曾向台中地院請求刑事補償，經該院一○三年度刑補字第一一號決定書以管轄錯誤為由，移送台中高分院受理，並由該院於民國一○四年三月二日以一○四年度刑補字第一號決定書，認聲請人誣告罪部分固經無罪確定，惟屬刑事補償法第三條第二款不得請求補償之事項；另妨害名譽部分業經判決有罪確定，且無刑罰之執行逾有罪確定裁判所定之刑之情事，而予以駁回；茲聲請人以同一事由更為本件請求，於法有違，爰駁回聲請人之請求。經核並無不合。聲請覆審意旨仍執陳詞，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"3 1 2"},{"lawName":"刑事補償法","issueRef":"17 4"}],"party":[]}
