{"court":"司法院－刑事補償","date":"2012-03-28T00:00:00+08:00","no":"101,台覆,22","sys":"刑事","reason":"違反部屬職責","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第二二號\r\n聲請覆審人　蕭朝信　\r\n上列聲請覆審人因違反部屬職責等案件，請求刑事補償，不服國\r\n防部北部地方軍事法院中華民國一００年十一月十七日決定（一\r\n００年度刑補字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按刑事補償法第四十條規定，本法中華民國一百年九月一日修正\r\n施行前，補償支付請求權消滅時效業已完成，或其時效期間尚未\r\n完成者，得於本法修正施行之日起五年內行使請求權。所謂「補\r\n償支付請求權」，係指同法第二十八條為補償決定後，請求補償\r\n金支付之權利，乃針對已為有理由之補償決定後之支付請求權，\r\n非就刑事補償請求之時效予以延長。又同法第三十八條規定，本\r\n法中華民國九十六年六月十四日修正之條文施行前，依軍事審判\r\n法受理之案件，亦適用之（第一項）。依前項規定請求補償者，\r\n應自本法中華民國九十六年六月十四日修正之條文施行之日起二\r\n年內為之（第二項）。將受軍事審判之被害人列入請求冤獄賠償\r\n範圍，依九十六年七月十一日增訂意旨，亦係因本法本次之修正\r\n條文施行前，依軍事審判法受理案件之受害人，無法追溯請求賠\r\n償，有失其平，爰增訂溯及適用及賠償法定期間規定，亦非就補\r\n償支付請求權之時效予以延長。本件聲請人蕭朝信前既因逾期聲\r\n請冤獄賠償而遭駁回，非因受賠償決定後逾期請求支付賠償金而\r\n駁回，顯無依刑事補償法第四十條規定延長時效之問題，亦無同\r\n法第三十八條之適用。原決定以聲請人據此規定主張其刑事補償\r\n之請求未罹於時效，為無理由，予以駁回。經核於法並無不合。\r\n聲請覆審意旨另以：聲請人前於九十九年間所為請求冤獄賠償，\r\n係誤將「補償支付請求權」解為「補償請求權」以致於管轄機關\r\n作出駁回請求之決定，依刑事補償法第三十八條規定，聲請人於\r\n新法施行後之同年十月十七日具狀請求，合乎上開規定之二年內\r\n求償期間，國家自應給予補償云云，執持與前開法律上程式無關\r\n之事由，指摘原決定不當，求予撤銷，非有理由。爰決定如主文\r\n。\r\n中    華    民    國  一○一  年    三    月  二十八  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  石  木  欽\r\n                                法官  高  孟  焄\r\n                                法官  吳      燦\r\n                                法官  段  景  榕\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年    四    月    九    日\r\n                                                      V","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按刑事補償法第四十條規定，本法中華民國一百年九月一日修正施行前，補償支付請求權消滅時效業已完成，或其時效期間尚未完成者，得於本法修正施行之日起五年內行使請求權。所謂「補償支付請求權」，係指同法第二十八條為補償決定後，請求補償金支付之權利，乃針對已為有理由之補償決定後之支付請求權，非就刑事補償請求之時效予以延長。又同法第三十八條規定，本法中華民國九十六年六月十四日修正之條文施行前，依軍事審判法受理之案件，亦適用之（第一項）。依前項規定請求補償者，應自本法中華民國九十六年六月十四日修正之條文施行之日起二年內為之（第二項）。將受軍事審判之被害人列入請求冤獄賠償範圍，依九十六年七月十一日增訂意旨，亦係因本法本次之修正條文施行前，依軍事審判法受理案件之受害人，無法追溯請求賠償，有失其平，爰增訂溯及適用及賠償法定期間規定，亦非就補償支付請求權之時效予以延長。本件聲請人蕭朝信前既因逾期聲請冤獄賠償而遭駁回，非因受賠償決定後逾期請求支付賠償金而駁回，顯無依刑事補償法第四十條規定延長時效之問題，亦無同法第三十八條之適用。原決定以聲請人據此規定主張其刑事補償之請求未罹於時效，為無理由，予以駁回。經核於法並無不合。\n聲請覆審意旨另以：聲請人前於九十九年間所為請求冤獄賠償，係誤將「補償支付請求權」解為「補償請求權」以致於管轄機關作出駁回請求之決定，依刑事補償法第三十八條規定，聲請人於新法施行後之同年十月十七日具狀請求，合乎上開規定之二年內求償期間，國家自應給予補償云云，執持與前開法律上程式無關之事由，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"28"},{"lawName":"刑事補償法","issueRef":"38"},{"lawName":"刑事補償法","issueRef":"38"},{"lawName":"刑事補償法","issueRef":"38"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"}],"party":[]}
