{"court":"司法院－刑事補償","date":"2008-09-15T00:00:00+08:00","no":"97,台覆,209","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二０九號\r\n聲請覆審人　最高法院檢察署\r\n賠償請求人　甲○○\r\n上列賠償請求人因其被繼承人乙○○叛亂案件，請求冤獄賠償，\r\n聲請覆審人不服國防部北部地方軍事法院檢察署中華民國九十七\r\n年六月二十三日決定（九十七年度賠字第一０一號），聲請覆審\r\n，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件賠償請求人甲○○（下稱請求人）請求意旨略以：受害人乙\r\n○○（請求人之被繼承人）前因叛亂嫌疑案件，於民國七十四年\r\n三月十日經原台灣北部地區警備司令部（下稱北警部）軍事檢察\r\n官予以羈押，嗣經偵查終結，認為犯罪嫌疑不足，於同年六月五\r\n日予以不起訴處分後釋放，期間共計受羈押八十八日。爰依冤獄\r\n賠償法第一條第一項第一款規定，以新台幣（下同）三千五百元\r\n折算一日，請求冤獄賠償云云。原決定意旨略以：受害人因涉嫌\r\n叛亂案件，於七十四年三月十日經軍事檢察官訊問後羈押，同年\r\n六月五日開釋。而其所涉叛亂案件，經原偵查結果，並未發現其\r\n有開設賭場或充當保鑣及叛亂等事證，經軍事檢察官以犯罪嫌疑\r\n不足為不起訴處分確定。受害人於叛亂案件不起訴處分確定前，\r\n曾受羈押一百零九日，而有冤獄賠償法第一條第一項第一款之情\r\n形，且查無同法第二條各款所列不得請求賠償之事由，亦未逾同\r\n法第八條前段所定二年之法定聲請期間，應認請求人請求賠償於\r\n法有據，經審酌其羈押期間之長短、所受財產上之損失及精神上\r\n所受之苦痛等一切情狀後，認請求人請求以三千五百元折算一日\r\n為適當，而准予賠償三十八萬一千五百元。固非無見。惟按受害\r\n人死亡者法定繼承人得請求賠償；繼承人有數人時，其中一人請\r\n求賠償者，其效力及於全體，冤獄賠償法第六條第一項、第七條\r\n第二項前段定有明文。是受害人之繼承人有數人者，雖僅由繼承\r\n人中之一人請求賠償，其他未為請求之繼承人亦視為已經請求賠\r\n償，自應列全體繼承人為請求人，對之為決定，始為適法。查本\r\n件受害人之繼承人，有其配偶甲○○（即本件請求人），及其子\r\n簡志偉、簡志豪，有請求人提出之桃園縣大溪鎮戶政事務所戶籍\r\n謄本附卷可稽。乃原決定未列受害人之全體繼承人為賠償請求人\r\n，遽對甲○○為准予賠償之決定，自有未合。又受害人之羈押期\r\n間係自七十四年三月十日起至同年六月五日開釋止，有國防部後\r\n備司令部督察室九十七年三月十日國後督法字第Ｚ○○○○○○\r\n○○○號書函存卷足憑，其羈押日數合計應為八十八日（22日《\r\n3月》＋30日《4月》＋31日《5月》＋5日《6月》＝88日 ），請\r\n求人亦請求八十八日之賠償，原決定誤計為一百零九日，併有可\r\n議。聲請覆審意旨，指摘原決定不當，求為撤銷，為有理由。原\r\n決定應予撤銷，由原決定機關另為適法之決定。爰為決定如主文\r\n。\r\n中　　華　　民　　國　九十七　年　  九　  月   十五   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  黃  梅  月\r\n                                法官  蔡  國  在\r\n                                法官  阮  富  枝\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　  九　　月　二十五　日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件賠償請求人甲○○（下稱請求人）請求意旨略以：受害人乙○○（請求人之被繼承人）前因叛亂嫌疑案件，於民國七十四年三月十日經原台灣北部地區警備司令部（下稱北警部）軍事檢察官予以羈押，嗣經偵查終結，認為犯罪嫌疑不足，於同年六月五日予以不起訴處分後釋放，期間共計受羈押八十八日。爰依冤獄賠償法第一條第一項第一款規定，以新台幣（下同）三千五百元折算一日，請求冤獄賠償云云。原決定意旨略以：受害人因涉嫌叛亂案件，於七十四年三月十日經軍事檢察官訊問後羈押，同年六月五日開釋。而其所涉叛亂案件，經原偵查結果，並未發現其有開設賭場或充當保鑣及叛亂等事證，經軍事檢察官以犯罪嫌疑不足為不起訴處分確定。受害人於叛亂案件不起訴處分確定前，曾受羈押一百零九日，而有冤獄賠償法第一條第一項第一款之情形，且查無同法第二條各款所列不得請求賠償之事由，亦未逾同法第八條前段所定二年之法定聲請期間，應認請求人請求賠償於法有據，經審酌其羈押期間之長短、所受財產上之損失及精神上所受之苦痛等一切情狀後，認請求人請求以三千五百元折算一日為適當，而准予賠償三十八萬一千五百元。固非無見。惟按受害人死亡者法定繼承人得請求賠償；繼承人有數人時，其中一人請求賠償者，其效力及於全體，冤獄賠償法第六條第一項、第七條第二項前段定有明文。是受害人之繼承人有數人者，雖僅由繼承人中之一人請求賠償，其他未為請求之繼承人亦視為已經請求賠償，自應列全體繼承人為請求人，對之為決定，始為適法。查本件受害人之繼承人，有其配偶甲○○（即本件請求人），及其子簡志偉、簡志豪，有請求人提出之桃園縣大溪鎮戶政事務所戶籍謄本附卷可稽。乃原決定未列受害人之全體繼承人為賠償請求人，遽對甲○○為准予賠償之決定，自有未合。又受害人之羈押期間係自七十四年三月十日起至同年六月五日開釋止，有國防部後備司令部督察室九十七年三月十日國後督法字第Ｚ○○○○○○○○○號書函存卷足憑，其羈押日數合計應為八十八日（22日《3月》＋30日《4月》＋31日《5月》＋5日《6月》＝88日 ），請求人亦請求八十八日之賠償，原決定誤計為一百零九日，併有可議。聲請覆審意旨，指摘原決定不當，求為撤銷，為有理由。原決定應予撤銷，由原決定機關另為適法之決定。爰為決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7 2"},{"lawName":"刑事補償法","issueRef":"8"}],"party":[]}
