{"court":"司法院－刑事補償","date":"2010-06-29T00:00:00+08:00","no":"99,台覆,165","sys":"刑事","reason":"妨害國幣懲治條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第一六五號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因妨害國幣懲治條例案件，請求冤獄賠償，不服\r\n台灣雲林地方法院中華民國九十九年三月四日決定（九十九年度\r\n賠字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）主張伊於民\r\n國九十二年及九十三年間涉犯甲、乙兩起妨害國幣懲治條例罪嫌\r\n，其中甲案部分經台灣南投地方法院檢察署（下稱南投地檢署）\r\n檢察官以九十二年度偵字第五三五號、八三六號提起公訴後，台\r\n灣高等法院台中分院（下稱台中高分院）以九十五年度上更(二)字\r\n第一六八號判處伊有期徒刑三年六月，最高法院以九十六年度台\r\n上字第四九一四號判決駁回伊之上訴確定。乙案部分經台灣雲林\r\n地方法院檢察署（下稱雲林地檢署）檢察官以九十八年度偵緝字\r\n第一二七號、一二八號提起公訴後，台灣雲林地方法院（下稱雲\r\n林地院）以九十八年度訴字第六○○號判決伊無罪確定。伊因涉\r\n犯乙案罪嫌，自九十三年五月十二日起至同年七月十二日止遭羈\r\n押於台灣雲林看守所六十日（下稱系爭羈押期間）。經多次聲請\r\n南投地檢署檢察官將該羈押期間折抵甲案刑期之執行，均遭拒絕\r\n。茲甲案刑期已執行完畢，乙案所受系爭羈押期間六十日屬冤獄\r\n事件等情，依冤獄賠償法規定，向原決定機關請求國家賠償。原\r\n決定以：聲請人前涉嫌妨害國幣懲治條例案件，經檢察官以聲請\r\n人符合刑事訴訟法第一百零一條第一項第二款及第三款規定之羈\r\n押要件，於九十三年五月十三日向雲林地院聲請羈押（九十三年\r\n度聲羈字第五六號），雲林地院訊問後，以聲請人犯罪嫌疑重大\r\n，有事實足認有勾串共犯或證人之虞，且所犯為死刑、無期徒刑\r\n或最輕本刑五年以上有期徒刑之罪，非予羈押顯難進行追訴及審\r\n判，認有羈押之必要，裁定羈押聲請人並禁止接見、通信。嗣檢\r\n察官於同年七月七日以九十三年度偵字第二一一九號、二三七○\r\n號函送台中高分院併案審理，聲請人則於同年七月十二日由雲林\r\n看守所移入台中看守所。該併案部分，嗣經台中高分院以聲請人\r\n被訴偽造幣券尚屬不能證明，無裁判上一罪之關係，無從併案審\r\n理為由，於九十六年六月二十九日退回雲林地檢署檢察官續行偵\r\n查，偵查終結後，該署以九十八年度偵緝字第一二七號、一二八\r\n號向雲林地院提起公訴，嗣經該院以九十八年度訴字第六○○號\r\n判決聲請人無罪確定各情，固屬實情。然聲請人係因遭秘密證人\r\n於九十三年五月五日向警方檢舉其於同年四月間，在位於雲林縣\r\n斗南鎮○○路一六九巷一號住處，以電腦及雷射印表機大量印製\r\n新台幣（下同）一千元及五百元偽鈔，再由手下綽號「阿文」、\r\n「美鈴」兩人以一比四或一比五之比例轉賣與他人，或到賭場或\r\n檳榔攤騙換真鈔，經內政部警政署刑事警察局於同年五月十二日\r\n向雲林地院聲請獲核發搜索票，在聲請人上開住處及其所有自小\r\n客車搜索，查扣得千元偽鈔成品四四五張、半成品六○四張、五\r\n百元偽鈔成品四十張、半成品二二八張、製作防偽線壓條十二支\r\n、數字印章三枚、驗鈔機一台、EPSON 雷射印表機一台及偽鈔用\r\n紙二五○○張等物品。且聲請人於警訊及檢察官偵查時均自承同\r\n意綽號阿水之男子將上開物品攜帶至聲請人住處製造及為答謝鄧\r\n鴻文經常幫忙義務開車而拿偽鈔使用等語，並經鄧鴻文於警訊時\r\n陳述屬實。證人周美鈴在偵查中亦結證稱曾在聲請人住處見聲請\r\n人在做偽鈔。準此，堪認聲請人係基於與綽號「阿水」之男子共\r\n同偽造幣券以供行使之用之意圖，而收受持有上開偽造之幣券及\r\n製造器具。從而，聲請人遭羈押，實導因於所涉妨害國幣懲治條\r\n例等罪嫌，且於其住處及車輛內當場被查獲為數眾多之千元及五\r\n百元之偽鈔成品、半成品與製造工具，足證其涉案情節甚深。雖\r\n嗣後法院以不能證明犯罪判決無罪，然其基於偽造幣券行使之目\r\n的，收受持有上開偽鈔成品、半成品及製造工具之行為，明顯違\r\n反公共秩序及善良風俗，且情節重大，不得請求賠償等詞，駁回\r\n聲請人之聲請。按依刑事訴訟法受理之案件，於無罪判決確定前\r\n曾受羈押者，受害人固得依冤獄賠償法請求國家賠償。但行為違\r\n反公共秩序或善良風俗而情節重大，或因故意或重大過失行為，\r\n致受羈押者，不得請求賠償，冤獄賠償法第一條第一項第一款及\r\n第二條第二款、第三款分別定有明文。所謂行為違反公共秩序或\r\n善良風俗而情節重大者，係指行為違反國家社會之秩序利益或國\r\n民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之\r\n程度而言。所稱因受害人之故意或重大過失行為致受羈押者，係\r\n指羈押之發生，乃由於受害人本人之不當行為所致之謂，例如意\r\n圖使偵查或審判陷於錯誤而湮滅或偽造證據或冒名頂替或虛偽之\r\n自白，或因重大過失不及時提出有利證據，及依刑事訴訟法第二\r\n百五十四條為不起訴處分之情形等是。為辦理冤獄賠償事件應行\r\n注意事項第四點所明定。次按刑法第四十六條所謂裁判確定前羈\r\n押之日數，係指因本案所受羈押之日數而言，若因他案而受羈押\r\n，即不得移抵本案之刑罰（最高法院二十九年聲字第三十號判例\r\n參照），是依現行規定，裁判確定前羈押日數之折抵，尚需確認\r\n係屬本案，方得予以折抵。聲請人主張折抵者乃因乙案部分雲林\r\n地檢署九十三年度偵字第二一一九號、二三七○號偵查期間所為\r\n之羈押（自九十三年五月十二日起至同年七月十二日止）。經查\r\n雲林地檢署雖以具裁判上一罪之關係，將乙案移請併甲案審理，\r\n然台中高分院認乙案與甲案非屬同一案件，退回該檢察署另行偵\r\n辦，而甲案部分經台中高分院以九十五年度上更(二)字第一六八號\r\n判處聲請人三年六月有期徒刑，最高法院以九十六年度台上字第\r\n四九一四號判決駁回聲請人之上訴確定。聲請人主張之系爭羈押\r\n日數自應由退併辦後，另行偵審之乙案即雲林地院九十八年度訴\r\n字第六○○號妨害國幣懲治條例等案處理為當，此亦經南投地檢\r\n署於九十八年九月二十一日以投檢兆正九十八執聲他三九三字第\r\n一七七二二號函覆聲請人說明，為其所不爭。嗣乙案經雲林地院\r\n以九十八年度訴字第六○○號判決聲請人無罪確定，致無從折抵\r\n系爭羈押之六十日。甲、乙兩案既非同一案件，依上說明，系爭\r\n乙案羈押之日數，即不得移抵甲案之刑期。本件原決定依憑卷證\r\n資料，已詳細說明聲請人因乙案遭羈押，係源於其行為違反公共\r\n秩序及善良風俗，情節重大，已逾越社會通常觀念所能容忍之程\r\n度，且係出於其自身不當之故意或重大過失行為所致，因而駁回\r\n其國家賠償之請求，經核於法並無違誤。聲請覆審意旨仍執陳詞\r\n指摘原決定不當，求予撤銷，自難認為有理由。爰決定如主文。\r\n聲請人其餘覆審理由，與原聲請意旨及本庭決定結果無涉，不予\r\n贅述，附此敍明。\r\n中    華    民    國  九十九  年    六    月  二十九  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  陳  淑  敏\r\n                                法官  林  茂  雄\r\n                                法官  陳  重  瑜\r\n                                法官  林  勤  純\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    七    月    九    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）主張伊於民國九十二年及九十三年間涉犯甲、乙兩起妨害國幣懲治條例罪嫌，其中甲案部分經台灣南投地方法院檢察署（下稱南投地檢署）檢察官以九十二年度偵字第五三五號、八三六號提起公訴後，台灣高等法院台中分院（下稱台中高分院）以九十五年度上更(二)字第一六八號判處伊有期徒刑三年六月，最高法院以九十六年度台上字第四九一四號判決駁回伊之上訴確定。乙案部分經台灣雲林地方法院檢察署（下稱雲林地檢署）檢察官以九十八年度偵緝字第一二七號、一二八號提起公訴後，台灣雲林地方法院（下稱雲林地院）以九十八年度訴字第六○○號判決伊無罪確定。伊因涉犯乙案罪嫌，自九十三年五月十二日起至同年七月十二日止遭羈押於台灣雲林看守所六十日（下稱系爭羈押期間）。經多次聲請南投地檢署檢察官將該羈押期間折抵甲案刑期之執行，均遭拒絕。茲甲案刑期已執行完畢，乙案所受系爭羈押期間六十日屬冤獄事件等情，依冤獄賠償法規定，向原決定機關請求國家賠償。原決定以：聲請人前涉嫌妨害國幣懲治條例案件，經檢察官以聲請人符合刑事訴訟法第一百零一條第一項第二款及第三款規定之羈押要件，於九十三年五月十三日向雲林地院聲請羈押（九十三年度聲羈字第五六號），雲林地院訊問後，以聲請人犯罪嫌疑重大，有事實足認有勾串共犯或證人之虞，且所犯為死刑、無期徒刑或最輕本刑五年以上有期徒刑之罪，非予羈押顯難進行追訴及審判，認有羈押之必要，裁定羈押聲請人並禁止接見、通信。嗣檢察官於同年七月七日以九十三年度偵字第二一一九號、二三七○號函送台中高分院併案審理，聲請人則於同年七月十二日由雲林看守所移入台中看守所。該併案部分，嗣經台中高分院以聲請人被訴偽造幣券尚屬不能證明，無裁判上一罪之關係，無從併案審理為由，於九十六年六月二十九日退回雲林地檢署檢察官續行偵查，偵查終結後，該署以九十八年度偵緝字第一二七號、一二八號向雲林地院提起公訴，嗣經該院以九十八年度訴字第六○○號判決聲請人無罪確定各情，固屬實情。然聲請人係因遭秘密證人於九十三年五月五日向警方檢舉其於同年四月間，在位於雲林縣斗南鎮○○路一六九巷一號住處，以電腦及雷射印表機大量印製新台幣（下同）一千元及五百元偽鈔，再由手下綽號「阿文」、「美鈴」兩人以一比四或一比五之比例轉賣與他人，或到賭場或檳榔攤騙換真鈔，經內政部警政署刑事警察局於同年五月十二日向雲林地院聲請獲核發搜索票，在聲請人上開住處及其所有自小客車搜索，查扣得千元偽鈔成品四四五張、半成品六○四張、五百元偽鈔成品四十張、半成品二二八張、製作防偽線壓條十二支、數字印章三枚、驗鈔機一台、EPSON 雷射印表機一台及偽鈔用紙二五○○張等物品。且聲請人於警訊及檢察官偵查時均自承同意綽號阿水之男子將上開物品攜帶至聲請人住處製造及為答謝鄧鴻文經常幫忙義務開車而拿偽鈔使用等語，並經鄧鴻文於警訊時陳述屬實。證人周美鈴在偵查中亦結證稱曾在聲請人住處見聲請人在做偽鈔。準此，堪認聲請人係基於與綽號「阿水」之男子共同偽造幣券以供行使之用之意圖，而收受持有上開偽造之幣券及製造器具。從而，聲請人遭羈押，實導因於所涉妨害國幣懲治條例等罪嫌，且於其住處及車輛內當場被查獲為數眾多之千元及五百元之偽鈔成品、半成品與製造工具，足證其涉案情節甚深。雖嗣後法院以不能證明犯罪判決無罪，然其基於偽造幣券行使之目的，收受持有上開偽鈔成品、半成品及製造工具之行為，明顯違反公共秩序及善良風俗，且情節重大，不得請求賠償等詞，駁回聲請人之聲請。按依刑事訴訟法受理之案件，於無罪判決確定前曾受羈押者，受害人固得依冤獄賠償法請求國家賠償。但行為違反公共秩序或善良風俗而情節重大，或因故意或重大過失行為，致受羈押者，不得請求賠償，冤獄賠償法第一條第一項第一款及第二條第二款、第三款分別定有明文。所謂行為違反公共秩序或善良風俗而情節重大者，係指行為違反國家社會之秩序利益或國民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度而言。所稱因受害人之故意或重大過失行為致受羈押者，係指羈押之發生，乃由於受害人本人之不當行為所致之謂，例如意圖使偵查或審判陷於錯誤而湮滅或偽造證據或冒名頂替或虛偽之自白，或因重大過失不及時提出有利證據，及依刑事訴訟法第二百五十四條為不起訴處分之情形等是。為辦理冤獄賠償事件應行注意事項第四點所明定。次按刑法第四十六條所謂裁判確定前羈押之日數，係指因本案所受羈押之日數而言，若因他案而受羈押，即不得移抵本案之刑罰（最高法院二十九年聲字第三十號判例參照），是依現行規定，裁判確定前羈押日數之折抵，尚需確認係屬本案，方得予以折抵。聲請人主張折抵者乃因乙案部分雲林地檢署九十三年度偵字第二一一九號、二三七○號偵查期間所為之羈押（自九十三年五月十二日起至同年七月十二日止）。經查雲林地檢署雖以具裁判上一罪之關係，將乙案移請併甲案審理，然台中高分院認乙案與甲案非屬同一案件，退回該檢察署另行偵辦，而甲案部分經台中高分院以九十五年度上更(二)字第一六八號判處聲請人三年六月有期徒刑，最高法院以九十六年度台上字第四九一四號判決駁回聲請人之上訴確定。聲請人主張之系爭羈押日數自應由退併辦後，另行偵審之乙案即雲林地院九十八年度訴字第六○○號妨害國幣懲治條例等案處理為當，此亦經南投地檢署於九十八年九月二十一日以投檢兆正九十八執聲他三九三字第一七七二二號函覆聲請人說明，為其所不爭。嗣乙案經雲林地院以九十八年度訴字第六○○號判決聲請人無罪確定，致無從折抵系爭羈押之六十日。甲、乙兩案既非同一案件，依上說明，系爭乙案羈押之日數，即不得移抵甲案之刑期。本件原決定依憑卷證資料，已詳細說明聲請人因乙案遭羈押，係源於其行為違反公共秩序及善良風俗，情節重大，已逾越社會通常觀念所能容忍之程度，且係出於其自身不當之故意或重大過失行為所致，因而駁回其國家賠償之請求，經核於法並無違誤。聲請覆審意旨仍執陳詞指摘原決定不當，求予撤銷，自難認為有理由。爰決定如主文。\n聲請人其餘覆審理由，與原聲請意旨及本庭決定結果無涉，不予贅述，附此敍明。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"46"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"101 1 2"},{"lawName":"刑事訴訟法","issueRef":"101 1 3"},{"lawName":"刑事訴訟法","issueRef":"254"}],"party":[]}
