{"court":"司法院－刑事補償","date":"2009-11-25T00:00:00+08:00","no":"98,台覆,472","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四七二號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因管訓案件，請求冤獄賠償，不服國防部高等軍\r\n事法院檢察署中華民國九十八年七月二十三日決定（九十八年賠\r\n字第二一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人原為國防部情報局少尉軍官，於民國五十三年間，因\r\n執行情報工作在大陸地區被捕，受思想改造將近十二年，返台後\r\n又在彭湖白沙拘禁三個月。爰依冤獄賠償法第一條第一項第一款\r\n規定請求賠償等語。原決定則以：冤獄賠償法中華民國九十六年\r\n六月十四日修正之條文施行前，依軍事審判法受理之案件，亦適\r\n用之；依前項規定請求賠償者，應自同法修正之條文施行之日起\r\n二年內為之，為冤獄賠償法第三十二條第一項、第二項所明定。\r\n而冤獄賠償法修正之條文係九十六年七月十一日公布施行，同月\r\n十三日生效，所定「二年」請求期間至九十八年七月十二日即已\r\n屆滿；又因期間之末日為星期日，故以其次日即同月十三日代之\r\n。聲請人以其於冤獄賠償法修正之條文施行前，受軍事機關羈押\r\n處分，惟於九十八年七月十五日始向原決定機關請求賠償，有聲\r\n請書狀上之收文戳記可稽，已逾上述二年期間，其請求為不合法\r\n，應予駁回。聲請覆審意旨略謂：聲請人獲釋返台後，生活陷於\r\n困境，於九十年間即向國防部軍事情報局請求賠償，並經台灣士\r\n林地方法院九十年度賠字第五八號決定在案，未逾請求賠償期間\r\n云云，任意指摘原決定不當，求予撤銷，為無理由。爰決定如主\r\n文。\r\n中　　華　　民　　國　九十八　年　 十一 　月  二十五  日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  林　永　茂\r\n  　                            法官  許　澍　林\r\n                                法官　陳　國　禎\r\n                                法官　陳　東　誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　 十二   月　  三    日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略稱：聲請人原為國防部情報局少尉軍官，於民國五十三年間，因執行情報工作在大陸地區被捕，受思想改造將近十二年，返台後又在彭湖白沙拘禁三個月。爰依冤獄賠償法第一條第一項第一款規定請求賠償等語。原決定則以：冤獄賠償法中華民國九十六年六月十四日修正之條文施行前，依軍事審判法受理之案件，亦適用之；依前項規定請求賠償者，應自同法修正之條文施行之日起二年內為之，為冤獄賠償法第三十二條第一項、第二項所明定。\n而冤獄賠償法修正之條文係九十六年七月十一日公布施行，同月十三日生效，所定「二年」請求期間至九十八年七月十二日即已屆滿；又因期間之末日為星期日，故以其次日即同月十三日代之。聲請人以其於冤獄賠償法修正之條文施行前，受軍事機關羈押處分，惟於九十八年七月十五日始向原決定機關請求賠償，有聲請書狀上之收文戳記可稽，已逾上述二年期間，其請求為不合法，應予駁回。聲請覆審意旨略謂：聲請人獲釋返台後，生活陷於困境，於九十年間即向國防部軍事情報局請求賠償，並經台灣士林地方法院九十年度賠字第五八號決定在案，未逾請求賠償期間云云，任意指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"32 1"},{"lawName":"刑事補償法","issueRef":"32 2"}],"party":[]}
