{"court":"司法院－刑事補償","date":"2010-04-27T00:00:00+08:00","no":"99,台覆,121","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第一二一號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院中華民國九十八年九月八日決定（九十八年賠字第○\r\n八六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人原服役於太康艦，因該艦停泊於葫蘆島外圍碼頭時，\r\n適有重慶巡洋艦亦在該碼頭停泊，該艦上有聲請人之同期同學，\r\n聲請人乃登上該艦與同學遙望招手三至五分鐘。嗣因該艦投共，\r\n聲請人旋於民國三十八年至三十九年間，遭廈門海軍巡防處收押\r\n禁見，再送入左營區牢房，爰依法請求冤獄賠償等語。原決定意\r\n旨略以：按九十六年七月十一日修正公布之冤獄賠償法第三十二\r\n條第一項規定：本法中華民國九十六年六月十四日修正之條文施\r\n行前，依軍事審判法受理之案件，亦適用之。惟依該法請求賠償\r\n之案件，其得請求之原因事實，依其具體情形，至多僅得溯及中\r\n華民國四十八年九月一日，即冤獄賠償法制定公布施行之日起算\r\n；辦理冤獄賠償事件應行注意事項第一點著有明文。本件聲請人\r\n請求賠償時，檢具冤獄賠償請求狀、財團法人戒嚴時期不當叛亂\r\n暨匪諜審判案件補償基金會函、台灣士林地方法院八十八年度賠\r\n字第一七號九十年八月十三日刑事決定書及相關剪報等資料。依\r\n該等資料之記載，聲請人原係青島海軍士官學校第九期班電機組\r\n學生，其服役之太康艦停泊於葫蘆島外圍碼頭時，適有其在另一\r\n停泊之重慶巡洋艦上任職之同期同學，聲請人遂登上該艦與同學\r\n招手。嗣因該艦投共，聲請人旋於三十八年至三十九年間，遭廈\r\n門海軍巡防處收押禁見，再送入左營區牢房等情。但上述原因事\r\n實，核係發生於四十八年八月三十一日即冤獄賠償法制定公布施\r\n行之前，依上說明，自不得請求冤獄賠償，其請求賠償為無理由\r\n，應予駁回等旨。聲請覆審意旨略以：聲請人僅係登上重慶巡洋\r\n艦上與同學遙望招手，絕無叛亂犯意。廈門海軍巡防處竟以處理\r\n政治犯之手段，將聲請人收押禁見，再送入左營區牢房，殊屬非\r\n是，自應依法賠償云云。惟按九十六年七月十一日修正公布之冤\r\n獄賠償法第三十二條第一項規定：本法中華民國九十六年六月十\r\n四日修正之條文施行前，依軍事審判法受理之案件，亦適用之。\r\n但依該法請求賠償之案件，其得請求之原因事實，依其具體情形\r\n，至多僅得溯及中華民國四十八年九月一日，即冤獄賠償法制定\r\n公布施行之日起算；辦理冤獄賠償事件應行注意事項第一點著有\r\n明文。聲請人所述縱令實在，其得請求之原因事實，係發生於四\r\n十八年八月三十一日即冤獄賠償法制定公布施行之前，依上說明\r\n，聲請人自不得請求冤獄賠償，原決定駁回其請求，於法洵無不\r\n合。聲請覆審意旨，仍執前詞，泛言指摘原決定不當，核無理由\r\n。爰決定如主文。\r\n中    華    民    國  九十九  年    四    月  二十七  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  鄭  玉  山\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    五    月    七    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人原服役於太康艦，因該艦停泊於葫蘆島外圍碼頭時，適有重慶巡洋艦亦在該碼頭停泊，該艦上有聲請人之同期同學，聲請人乃登上該艦與同學遙望招手三至五分鐘。嗣因該艦投共，聲請人旋於民國三十八年至三十九年間，遭廈門海軍巡防處收押禁見，再送入左營區牢房，爰依法請求冤獄賠償等語。原決定意旨略以：按九十六年七月十一日修正公布之冤獄賠償法第三十二條第一項規定：本法中華民國九十六年六月十四日修正之條文施行前，依軍事審判法受理之案件，亦適用之。惟依該法請求賠償之案件，其得請求之原因事實，依其具體情形，至多僅得溯及中華民國四十八年九月一日，即冤獄賠償法制定公布施行之日起算；辦理冤獄賠償事件應行注意事項第一點著有明文。本件聲請人請求賠償時，檢具冤獄賠償請求狀、財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會函、台灣士林地方法院八十八年度賠字第一七號九十年八月十三日刑事決定書及相關剪報等資料。依該等資料之記載，聲請人原係青島海軍士官學校第九期班電機組學生，其服役之太康艦停泊於葫蘆島外圍碼頭時，適有其在另一停泊之重慶巡洋艦上任職之同期同學，聲請人遂登上該艦與同學招手。嗣因該艦投共，聲請人旋於三十八年至三十九年間，遭廈門海軍巡防處收押禁見，再送入左營區牢房等情。但上述原因事實，核係發生於四十八年八月三十一日即冤獄賠償法制定公布施行之前，依上說明，自不得請求冤獄賠償，其請求賠償為無理由，應予駁回等旨。聲請覆審意旨略以：聲請人僅係登上重慶巡洋艦上與同學遙望招手，絕無叛亂犯意。廈門海軍巡防處竟以處理政治犯之手段，將聲請人收押禁見，再送入左營區牢房，殊屬非是，自應依法賠償云云。惟按九十六年七月十一日修正公布之冤獄賠償法第三十二條第一項規定：本法中華民國九十六年六月十四日修正之條文施行前，依軍事審判法受理之案件，亦適用之。\n但依該法請求賠償之案件，其得請求之原因事實，依其具體情形，至多僅得溯及中華民國四十八年九月一日，即冤獄賠償法制定公布施行之日起算；辦理冤獄賠償事件應行注意事項第一點著有明文。聲請人所述縱令實在，其得請求之原因事實，係發生於四十八年八月三十一日即冤獄賠償法制定公布施行之前，依上說明，聲請人自不得請求冤獄賠償，原決定駁回其請求，於法洵無不合。聲請覆審意旨，仍執前詞，泛言指摘原決定不當，核無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"32 1"},{"lawName":"刑事補償法","issueRef":"32 1"}],"party":[]}
