{"court":"司法院－刑事補償","date":"2018-04-27T00:00:00+08:00","no":"107,台覆,18","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　　　107年度台覆字第18號\r\n聲請覆審人　最高法院檢察署\r\n補償請求人　翁聖為\r\n上列聲請覆審人因補償請求人違反毒品危害防制條例案件，請求\r\n刑事補償，不服臺灣臺北地方法院中華民國106 年12月29日決定\r\n（106年度刑補字第11號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n本件移送於臺灣臺北地方法院檢察署。\r\n    理  由\r\n一、本件補償請求人翁聖為（下稱請求人）請求意旨略以：請求\r\n    人前因違反毒品危害防制條例（販賣第二級毒品及意圖販賣\r\n    而持有第二級毒品）案件，於民國105 年11月16日經臺灣臺\r\n    北地方法院檢察署（下稱臺北地檢署）檢察官聲請後，由臺\r\n    灣臺北地方法院裁定羈押並禁止接見通信，迄106年1月10日\r\n    始具保停止羈押而獲釋，計受羈押56日。嗣該案經臺北地檢\r\n    署檢察官於106年3月28日以105年度偵字第24084號不起訴處\r\n    分，並經臺灣高等法院檢察署（下稱高檢署）於同年4 月13\r\n    日以106 年度上職議字第4249號駁回再議確定。爰依刑事補\r\n    償法之規定，請求支付以新臺幣（下同）3千元計算1日，共\r\n    56日之刑事補償金等語。原決定則略以：請求人因上述案件\r\n    ，於不起訴處分確定前曾受羈押之事實，經調閱該案卷證查\r\n    明屬實，且無刑事補償法第3 條所定不得請求補償，或同法\r\n    第4 條得不為補償之情形，自應准予補償之請求，並說明本\r\n    案羈押決定尚無違法或不當，經審酌請求人受羈押時之年齡\r\n    、智識程度、職業，因遭羈押所受之財產、精神上之損害、\r\n    名譽減損、人身自由受拘束，暨具可歸責事由等一切情狀，\r\n    准予補償請求人受羈押56日，以每日2千元計算之11萬2千元\r\n    ，逾此部分之請求為無理由，應予駁回等情。\r\n二、惟按刑事補償，由原處分或撤回起訴機關，或為駁回起訴、\r\n    無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安\r\n    處分或駁回保安處分之聲請、諭知刑事補償法第1條第5款、\r\n    第6 款裁判之機關管轄。又受理補償事件之機關認為無管轄\r\n    權者，應諭知移送於管轄機關，刑事補償法第9條第1項前段\r\n    、第17條第1 項前段分別定有明文。查請求人係因涉嫌販賣\r\n    第二級毒品及意圖販賣而持有第二級毒品等案件，於偵查中\r\n    經臺北地檢署聲請羈押獲准，嗣經該署檢察官認其罪嫌不足\r\n    ，為不起訴處分，並經高檢署駁回再議確定在案。依上說明\r\n    ，本件刑事補償之請求，即應由臺北地檢署管轄。原決定機\r\n    關不察，未諭知移送於該管轄機關，於法即有未合。聲請覆\r\n    審意旨，執此指摘原決定不當，求予撤銷，為有理由，應由\r\n    本庭將原決定撤銷，並移送於該管轄機關。爰決定如主文。\r\n中    華    民    國   107    年    4     月    27    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  吳      燦  \r\n                                法官  劉  靜  嫻  \r\n                                法官  吳  謀  焰  \r\n                                法官  段  景  榕  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    5     月    2     日","type":"","historyHash":"","mainText":"原決定撤銷。\n本件移送於臺灣臺北地方法院檢察署。","opinion":"二、惟按刑事補償，由原處分或撤回起訴機關，或為駁回起訴、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、諭知刑事補償法第1條第5款、第6 款裁判之機關管轄。又受理補償事件之機關認為無管轄權者，應諭知移送於管轄機關，刑事補償法第9條第1項前段、第17條第1 項前段分別定有明文。查請求人係因涉嫌販賣第二級毒品及意圖販賣而持有第二級毒品等案件，於偵查中經臺北地檢署聲請羈押獲准，嗣經該署檢察官認其罪嫌不足，為不起訴處分，並經高檢署駁回再議確定在案。依上說明，本件刑事補償之請求，即應由臺北地檢署管轄。原決定機關不察，未諭知移送於該管轄機關，於法即有未合。聲請覆審意旨，執此指摘原決定不當，求予撤銷，為有理由，應由本庭將原決定撤銷，並移送於該管轄機關。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"1 1 6"},{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"9 1"},{"lawName":"刑事補償法","issueRef":"17 1"}],"party":[]}
