{"court":"司法院－刑事補償","date":"2009-07-20T00:00:00+08:00","no":"98,台覆,256","sys":"刑事","reason":"違反社會秩序維護法","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二五六號\r\n聲請覆審人　甲　○\r\n上列聲請覆審人因違反社會秩序維護法案件，請求冤獄賠償，不\r\n服台灣台北地方法院中華民國九十八年五月十九日決定（九十八\r\n年度賠字第二四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○（下稱聲請人）聲請意旨以：\r\n聲請人因於民國九十八年五月六日在總統府前之言行，遭台北市\r\n政府警察局中正第一分局介壽路派出所非法濫權逮捕留置，聲請\r\n人所為依台灣台北地方法院（以下同）普通庭九十八年度秩抗字\r\n第七號確定裁定屬不罰，爰依冤獄賠償法請求賠償等語。原決定\r\n意旨以：聲請人前因違反社會秩序維護法案件，經台北簡易庭九\r\n十七年度北秩字第五三０號裁定處拘留二日，嗣經普通庭九十七\r\n年度秩抗字第一九號裁定駁回聲請人之抗告確定，有上開裁定在\r\n卷可稽，聲請人並無冤獄賠償法第一條情事，所請與冤獄賠償法\r\n之要件不符，為無理由，應予駁回等語。惟查上開九十七年度北\r\n秩字第五三０號、九十七年度秩抗字第一九號裁定，係聲請人於\r\n九十七年七月十六日下午四時在總統府前，因違反社會秩序維護\r\n法第六十八條第二款「藉端滋擾公共場所」，而經警移送裁處拘\r\n留二日確定。而觀諸卷附聲請人所具冤獄賠償聲請書狀，係就警\r\n方於九十八年五月六日對其所為，認屬非法留置，乃為本件賠償\r\n請求。原決定並未針對聲請人請求之原因事實審酌之，顯係誤以\r\n聲請人係就九十七年度北秩字第五三０號、九十七年度秩抗字第\r\n一九號確定裁定所指事由聲請賠償而予駁回，自有不當。聲請覆\r\n審意旨雖未指摘及此，惟原決定既有不當，即屬不可維持，應予\r\n撤銷，由原決定機關查明後，另為適法之決定。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　七　　月　 二十 　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  吳　正　一\r\n  　                            法官  林　錦　芳\r\n    　                          法官  王　仁　貴\r\n      　                        法官  陳　祐　治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　八　　月　　三　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"聲請人因於民國九十八年五月六日在總統府前之言行，遭台北市政府警察局中正第一分局介壽路派出所非法濫權逮捕留置，聲請人所為依台灣台北地方法院（以下同）普通庭九十八年度秩抗字第七號確定裁定屬不罰，爰依冤獄賠償法請求賠償等語。原決定意旨以：聲請人前因違反社會秩序維護法案件，經台北簡易庭九十七年度北秩字第五三０號裁定處拘留二日，嗣經普通庭九十七年度秩抗字第一九號裁定駁回聲請人之抗告確定，有上開裁定在卷可稽，聲請人並無冤獄賠償法第一條情事，所請與冤獄賠償法之要件不符，為無理由，應予駁回等語。惟查上開九十七年度北秩字第五三０號、九十七年度秩抗字第一九號裁定，係聲請人於九十七年七月十六日下午四時在總統府前，因違反社會秩序維護法第六十八條第二款「藉端滋擾公共場所」，而經警移送裁處拘留二日確定。而觀諸卷附聲請人所具冤獄賠償聲請書狀，係就警方於九十八年五月六日對其所為，認屬非法留置，乃為本件賠償請求。原決定並未針對聲請人請求之原因事實審酌之，顯係誤以聲請人係就九十七年度北秩字第五三０號、九十七年度秩抗字第一九號確定裁定所指事由聲請賠償而予駁回，自有不當。聲請覆審意旨雖未指摘及此，惟原決定既有不當，即屬不可維持，應予撤銷，由原決定機關查明後，另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"社會秩序維護法","issueRef":"68 1 2"}],"party":[]}
