{"court":"司法院－刑事補償","date":"2008-04-30T00:00:00+08:00","no":"97,台覆,86","sys":"刑事","reason":"共同傷害致死","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第八六號\r\n聲請覆審人　最高法院檢察署\r\n賠償請求人　甲○○\r\n上列賠償請求人因傷害致人於死案件，請求冤獄賠償，聲請覆審\r\n人不服國防部南部地方軍事法院中華民國九十六年十二月三日決\r\n定（九十六年賠字第十號），聲請覆審，本庭決定如下：\r\n    主    文\r\n原決定撤銷。\r\n    理    由\r\n按依軍事審判法受理之案件，於無罪判決確定前，曾受羈押者，\r\n受害人得請求國家賠償，固為冤獄賠償法第一條第一項第一款所\r\n明定，惟受害人之行為有「因故意或重大過失行為，致受羈押」\r\n之情形者，不得請求賠償，同法第二條第三款規定甚明。本件賠\r\n償請求人（下稱請求人）原任海軍明德訓練班第二中隊中隊長，\r\n在其任中隊長期間，因涉嫌共同傷害該訓練班管訓學生即被害人\r\n謝坤倉致死案件，於民國八十四年九月十一日，在海軍陸戰隊司\r\n令部軍事檢察官偵查中受羈押，至八十六年二月五日經該司令部\r\n以八十六年擎法字第五號判決無罪開釋為止，共受羈押五百十四\r\n日，其無罪判決並於同年七月二十一日確定。原決定機關依看管\r\n第一五八期管訓學生之施如泰供稱僅聽到請求人為「幹部集合」\r\n、非對被害人「看著辦」之指示，以及同案被告呂諸峯暨該期其\r\n他學生供稱係誤聽而猜測請求人之指示，認定請求人所辯：其係\r\n指示幹部「看著他（謝坤倉）」，不是「看著辦」，並無傷害被\r\n害人之行為等詞為可採，難謂請求人有冤獄賠償法第二條各款所\r\n定不得請求賠償之情形。因而決定於請求人無罪判決確定前，其\r\n所受羈押五百十四日，准以新台幣（下同）四千五百元折算一日\r\n，賠償其二百三十一萬三千元，雖非無其依據。然被害人謝坤倉\r\n脫逃遭捕獲後，與請求人同中隊之輔導長江嶺於軍事檢察官偵查\r\n中已證稱：「……隊長甲○○（請求人）也從二樓走下來，我便\r\n立刻向隊長報告……主任（同案被告楊瑞勇）交代的事（修理謝\r\n坤倉，不要留下傷）……隊長對我說要注意有沒有學生（聽到）\r\n」等語，且請求人於偵查中亦承認江嶺向其報告行政組長說主任\r\n要求修理被害人之事。參以同案被告即幹部黃世傑、吳兆晃、呂\r\n諸峯及第一五八期管訓班學生鄭心睿、陳文賢……陳惠昌等八人\r\n均證稱請求人指示要對被害人看著辦，意思是要修理被害人，其\r\n中陳文賢、余俊慶、劉蓋卿甚且證明被害人被幹部毆打時請求人\r\n在場，以及證人即文書官李國慶於偵查中證稱：「…他們是在打\r\n人，接著隊長（請求人）走出來，跟我閒談幾句，隨即交代坐在\r\n我後面的人事官王俊清上去叫兩個士官把謝坤倉帶下來，並說不\r\n要再打他了」等情，倘均屬實在，則請求人在輔導長向其報告主\r\n任說要修理被害人時，僅說不要讓學生聽到，非但未制止隊上人\r\n員向被害人施暴，甚且指示幹部及管訓學生對被害人看著辦，而\r\n放任幹部及管訓學生群毆被害人，幹部黃世傑及管訓學生鄭心睿\r\n等多人又均證稱請求人指示要對被害人「看著辦」，意在修理被\r\n害人。嗣請求人始指示不要再打被害人，命人將被害人帶下樓。\r\n而被害人終因被群毆受傷送醫後不治死亡，為前述判決所認定之\r\n事實。凡此情狀，是否不足以使人懷疑請求人有參與傷害被害人\r\n致其於死亡之犯行？請求人之受羈押能否謂非因其本人之故意或\r\n重大過失之不當行為所致？依首揭說明，是否得請求賠償？均非\r\n無疑。原決定機關未進一步查明，遽以請求人並無冤獄賠償法第\r\n二條各款所列不得請求賠償之事由，而為准予賠償之決定，自有\r\n可議。聲請覆審意旨，指摘原決定不當，求予撤銷，為有理由。\r\n應將原決定撤銷，由原決定機關另為適法之決定。爰決定如主文\r\n。\r\n中　　華　　民　　國　九十七　年　　四　　月 　三十 　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年    五    月  　九    日\r\n                                                     m","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理    由\n按依軍事審判法受理之案件，於無罪判決確定前，曾受羈押者，受害人得請求國家賠償，固為冤獄賠償法第一條第一項第一款所明定，惟受害人之行為有「因故意或重大過失行為，致受羈押」之情形者，不得請求賠償，同法第二條第三款規定甚明。本件賠償請求人（下稱請求人）原任海軍明德訓練班第二中隊中隊長，在其任中隊長期間，因涉嫌共同傷害該訓練班管訓學生即被害人謝坤倉致死案件，於民國八十四年九月十一日，在海軍陸戰隊司令部軍事檢察官偵查中受羈押，至八十六年二月五日經該司令部以八十六年擎法字第五號判決無罪開釋為止，共受羈押五百十四日，其無罪判決並於同年七月二十一日確定。原決定機關依看管第一五八期管訓學生之施如泰供稱僅聽到請求人為「幹部集合」、非對被害人「看著辦」之指示，以及同案被告呂諸峯暨該期其他學生供稱係誤聽而猜測請求人之指示，認定請求人所辯：其係指示幹部「看著他（謝坤倉）」，不是「看著辦」，並無傷害被害人之行為等詞為可採，難謂請求人有冤獄賠償法第二條各款所定不得請求賠償之情形。因而決定於請求人無罪判決確定前，其所受羈押五百十四日，准以新台幣（下同）四千五百元折算一日，賠償其二百三十一萬三千元，雖非無其依據。然被害人謝坤倉脫逃遭捕獲後，與請求人同中隊之輔導長江嶺於軍事檢察官偵查中已證稱：「……隊長甲○○（請求人）也從二樓走下來，我便立刻向隊長報告……主任（同案被告楊瑞勇）交代的事（修理謝坤倉，不要留下傷）……隊長對我說要注意有沒有學生（聽到）」等語，且請求人於偵查中亦承認江嶺向其報告行政組長說主任要求修理被害人之事。參以同案被告即幹部黃世傑、吳兆晃、呂諸峯及第一五八期管訓班學生鄭心睿、陳文賢……陳惠昌等八人均證稱請求人指示要對被害人看著辦，意思是要修理被害人，其中陳文賢、余俊慶、劉蓋卿甚且證明被害人被幹部毆打時請求人在場，以及證人即文書官李國慶於偵查中證稱：「…他們是在打人，接著隊長（請求人）走出來，跟我閒談幾句，隨即交代坐在我後面的人事官王俊清上去叫兩個士官把謝坤倉帶下來，並說不要再打他了」等情，倘均屬實在，則請求人在輔導長向其報告主任說要修理被害人時，僅說不要讓學生聽到，非但未制止隊上人員向被害人施暴，甚且指示幹部及管訓學生對被害人看著辦，而放任幹部及管訓學生群毆被害人，幹部黃世傑及管訓學生鄭心睿等多人又均證稱請求人指示要對被害人「看著辦」，意在修理被害人。嗣請求人始指示不要再打被害人，命人將被害人帶下樓。\n而被害人終因被群毆受傷送醫後不治死亡，為前述判決所認定之事實。凡此情狀，是否不足以使人懷疑請求人有參與傷害被害人致其於死亡之犯行？請求人之受羈押能否謂非因其本人之故意或重大過失之不當行為所致？依首揭說明，是否得請求賠償？均非無疑。原決定機關未進一步查明，遽以請求人並無冤獄賠償法第二條各款所列不得請求賠償之事由，而為准予賠償之決定，自有可議。聲請覆審意旨，指摘原決定不當，求予撤銷，為有理由。\n應將原決定撤銷，由原決定機關另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
