{"court":"司法院－刑事補償","date":"2008-05-19T00:00:00+08:00","no":"97,台覆,108","sys":"刑事","reason":"逃亡","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一０八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因逃亡案件，請求冤獄賠償，不服國防部中部地\r\n方軍事法院檢察署中華民國九十六年十二月二十日決定（九十六\r\n年賠字第四號），聲請覆審，本庭決定如下：\r\n    主　文\r\n覆審之聲請駁回。\r\n    理　由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因逃亡案件，於民國九十年九月十九日，經國防部中\r\n部地方軍事法院檢察署檢察官聲請法院羈押，至同年十一月十五\r\n日，該署以九十年中偵字第三一一號不起訴處分書，為不起訴處\r\n分，並於該日釋放，共計受羈押五十八日，爰依冤獄賠償法請求\r\n國家賠償云云。原決定意旨略謂：聲請人固有上開受羈押及不起\r\n訴處分之事實。但查其被移送意旨，係認其於擔任原陸軍步兵第\r\n一０四旅步三營營部連二兵文書兵時，於九十年八月二十六日十\r\n八時許，自駐地休假離營，應於同月二十八日二十一時前返營銷\r\n假，詎其以自己無法調適個人心理狀態，不適應部隊生活為由，\r\n逾假不歸，潛逃在外，迄同月二十九日二十時四十分，始由其父\r\n陪同返營投案。乃回營後猶不思悔改，又於同年九月三日十六時\r\n許，以相同理由為藉口，自駐地不假離營，於同日二十一時許，\r\n在台南縣新營市新營火車站前，為新營憲兵隊協獲。而上開案件\r\n經軍事檢察官偵查結果，亦以聲請人已坦承其無故離去職役未逾\r\n六日之事實，復經傳訊該管連長周賜川到庭結證屬實，認其犯罪\r\n事證明確。惟聲請人犯罪後，陸海空軍刑法已修正公布，於九十\r\n年十月二日起施行，其中第三十九條第一項但書之無故離去職役\r\n罪（即修正前陸海空軍刑法第九十八條、第九十三條第三款），\r\n增列「意圖長期脫免職役」為構成要件，因聲請人未有長期脫免\r\n職役之意圖，與該罪之構成要件不合，且其逾假未逾六日之行為\r\n，復無其他處罰之規定，而依軍事審判法第一百三十九條第一項\r\n第四款，以其犯罪後之法律已廢止其刑罰，予以不起訴處分。其\r\n既非因行為不罰或犯罪嫌疑不足，而受不起訴處分，自不得請求\r\n冤獄賠償，予以駁回。聲請覆審意旨雖以：聲請人不構成犯罪，\r\n係因行為不具長期脫免職役之意圖，屬行為不罰，非冤獄賠償法\r\n第二條第五款規定不得請求賠償之範疇，原決定駁回其請求不當\r\n，請求准予賠償云云。惟按依軍事審判法受理之案件，於不起訴\r\n處分確定前，曾受羈押者，受害人固得依冤獄賠償法請求國家賠\r\n償，但非因行為不罰或犯罪嫌疑不足而受不起訴處分，不得請求\r\n賠償，此觀冤獄賠償法第一條第一項第一款、第二條第五款之規\r\n定甚明。聲請人既係因犯罪後法律已廢止其刑罰，而經不起訴處\r\n分，依首開說明，自不得請求賠償。原決定駁回其冤獄賠償之請\r\n求，尚無違誤。聲請覆審意旨指摘原決定不當，請求予以撤銷，\r\n為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　五　　月 　十九 　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　五　　月  二十九  日\r\n                                             H","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理　由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因逃亡案件，於民國九十年九月十九日，經國防部中部地方軍事法院檢察署檢察官聲請法院羈押，至同年十一月十五日，該署以九十年中偵字第三一一號不起訴處分書，為不起訴處分，並於該日釋放，共計受羈押五十八日，爰依冤獄賠償法請求國家賠償云云。原決定意旨略謂：聲請人固有上開受羈押及不起訴處分之事實。但查其被移送意旨，係認其於擔任原陸軍步兵第一０四旅步三營營部連二兵文書兵時，於九十年八月二十六日十八時許，自駐地休假離營，應於同月二十八日二十一時前返營銷假，詎其以自己無法調適個人心理狀態，不適應部隊生活為由，逾假不歸，潛逃在外，迄同月二十九日二十時四十分，始由其父陪同返營投案。乃回營後猶不思悔改，又於同年九月三日十六時許，以相同理由為藉口，自駐地不假離營，於同日二十一時許，在台南縣新營市新營火車站前，為新營憲兵隊協獲。而上開案件經軍事檢察官偵查結果，亦以聲請人已坦承其無故離去職役未逾六日之事實，復經傳訊該管連長周賜川到庭結證屬實，認其犯罪事證明確。惟聲請人犯罪後，陸海空軍刑法已修正公布，於九十年十月二日起施行，其中第三十九條第一項但書之無故離去職役罪（即修正前陸海空軍刑法第九十八條、第九十三條第三款），增列「意圖長期脫免職役」為構成要件，因聲請人未有長期脫免職役之意圖，與該罪之構成要件不合，且其逾假未逾六日之行為，復無其他處罰之規定，而依軍事審判法第一百三十九條第一項第四款，以其犯罪後之法律已廢止其刑罰，予以不起訴處分。其既非因行為不罰或犯罪嫌疑不足，而受不起訴處分，自不得請求冤獄賠償，予以駁回。聲請覆審意旨雖以：聲請人不構成犯罪，係因行為不具長期脫免職役之意圖，屬行為不罰，非冤獄賠償法第二條第五款規定不得請求賠償之範疇，原決定駁回其請求不當，請求准予賠償云云。惟按依軍事審判法受理之案件，於不起訴處分確定前，曾受羈押者，受害人固得依冤獄賠償法請求國家賠償，但非因行為不罰或犯罪嫌疑不足而受不起訴處分，不得請求賠償，此觀冤獄賠償法第一條第一項第一款、第二條第五款之規定甚明。聲請人既係因犯罪後法律已廢止其刑罰，而經不起訴處分，依首開說明，自不得請求賠償。原決定駁回其冤獄賠償之請求，尚無違誤。聲請覆審意旨指摘原決定不當，請求予以撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 5"},{"lawName":"刑事補償法","issueRef":"2 1 5"},{"lawName":"軍事審判法","issueRef":"139 1 4"},{"lawName":"陸海空軍刑法","issueRef":"93 1 3"},{"lawName":"陸海空軍刑法","issueRef":"98"}],"party":[]}
