{"court":"司法院－刑事補償","date":"2009-11-24T00:00:00+08:00","no":"98,台覆,454","sys":"刑事","reason":"流氓感訓","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四五四號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因流氓感訓案件，請求冤獄賠償，不服國防部南\r\n部地方軍事法院檢察署中華民國九十八年四月十六日決定（九十\r\n八年賠字第五七號），，聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按冤獄賠償之請求，應以書狀記載事實及理由，並應附具不起訴\r\n處分書或無罪、不受理、不付審理、不付保護處分、不付感訓處\r\n分、撤銷強制工作處分裁判書之正本或其他相關之證明文件，向\r\n管轄機關提出之；賠償之請求，違背法律上之程式，經定期命其\r\n補正，而逾期不補正者，應以決定駁回之，冤獄賠償法第五條第\r\n四款、第十一條分別定有明文。本件聲請覆審人即賠償請求人甲\r\n○○（下稱聲請人）以：其於民國六十六年八、九月間，因涉嫌\r\n違法案件，遭高雄市政府警察局逮捕後，移送至台東縣東河鄉泰\r\n源職訓第三總隊執行感訓處分，迄六十九年八月間始獲開釋，共\r\n計遭逮捕羈押一千餘日。爰檢附戶謄本乙件，依冤獄賠償法之相\r\n關規定，請求冤獄賠償。原決定機關以：聲請人請求冤獄賠償，\r\n僅提出戶籍謄本，而未提出裁判書之正本或其他相關之證明文件\r\n，核與冤獄賠償法第五條第四款之規定，已有不符。經原決定機\r\n關於九十八年三月十八日向國防部後備司令部，函調聲請人受感\r\n訓處分之相關卷證，經該司令部函覆：「查無甲○○案卷資料」\r\n後，復向高雄市政府警察局函查移送聲請人感訓處分之案卷資料\r\n，該局亦覆稱：「查無卷證留存」等情，有聲請人之刑事請求冤\r\n獄賠償狀、國防部後備司令部督察室九十八年三月三十日國後督\r\n法字第０八００００四七二號函，及高雄市政府警察局九十八年\r\n四月三日高市警刑四字第０九八００一九二０三號函可稽。為此\r\n，原決定機關於九十八年三月三十一日，限期函請聲請人補正裁\r\n判書正本或其他相關證明文件，有原決定機關九十八年三月三十\r\n一日國偵南檢字第九八０００二二二八號函，及電話紀錄可憑。\r\n乃聲請人逾期仍未為補正，原決定機關因認不合法，以決定駁回\r\n聲請人冤獄賠償之聲請，揆諸首開說明，於法並無違誤。而聲請\r\n人既早於九十八年十月五日，即因縮刑而執行期滿，有前案記錄\r\n表在卷可稽。乃迄仍未能提出裁判書正本或其他相關證明文件為\r\n補正。其聲請覆審意旨，指摘原決定為不當，求予撤銷，為無理\r\n由，應予駁回。爰決定如主文。\r\n中    華    民    國  九十八  年   十一   月  二十四  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十二   月    三    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按冤獄賠償之請求，應以書狀記載事實及理由，並應附具不起訴處分書或無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判書之正本或其他相關之證明文件，向管轄機關提出之；賠償之請求，違背法律上之程式，經定期命其補正，而逾期不補正者，應以決定駁回之，冤獄賠償法第五條第四款、第十一條分別定有明文。本件聲請覆審人即賠償請求人甲○○（下稱聲請人）以：其於民國六十六年八、九月間，因涉嫌違法案件，遭高雄市政府警察局逮捕後，移送至台東縣東河鄉泰源職訓第三總隊執行感訓處分，迄六十九年八月間始獲開釋，共計遭逮捕羈押一千餘日。爰檢附戶謄本乙件，依冤獄賠償法之相關規定，請求冤獄賠償。原決定機關以：聲請人請求冤獄賠償，僅提出戶籍謄本，而未提出裁判書之正本或其他相關之證明文件，核與冤獄賠償法第五條第四款之規定，已有不符。經原決定機關於九十八年三月十八日向國防部後備司令部，函調聲請人受感訓處分之相關卷證，經該司令部函覆：「查無甲○○案卷資料」後，復向高雄市政府警察局函查移送聲請人感訓處分之案卷資料，該局亦覆稱：「查無卷證留存」等情，有聲請人之刑事請求冤獄賠償狀、國防部後備司令部督察室九十八年三月三十日國後督法字第０八００００四七二號函，及高雄市政府警察局九十八年四月三日高市警刑四字第０九八００一九二０三號函可稽。為此，原決定機關於九十八年三月三十一日，限期函請聲請人補正裁判書正本或其他相關證明文件，有原決定機關九十八年三月三十一日國偵南檢字第九八０００二二二八號函，及電話紀錄可憑。\n乃聲請人逾期仍未為補正，原決定機關因認不合法，以決定駁回聲請人冤獄賠償之聲請，揆諸首開說明，於法並無違誤。而聲請人既早於九十八年十月五日，即因縮刑而執行期滿，有前案記錄表在卷可稽。乃迄仍未能提出裁判書正本或其他相關證明文件為補正。其聲請覆審意旨，指摘原決定為不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"11"}],"party":[]}
