{"court":"司法院－刑事補償","date":"2009-02-24T00:00:00+08:00","no":"98,台覆,47","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　　九十八年度台覆字第四七號\r\n聲請覆審人　乙○○\r\n　　　　　　丙○○\r\n兼 上一 人\r\n法定代理人　林淑貞\r\n上列聲請覆審人因其被繼承人甲○○叛亂案件，請求冤獄賠償，\r\n不服國防部北部地方軍事法院中華民國九十七年十月一日決定（\r\n九十七年度賠字第０三四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按依冤獄賠償法第一條第一項第一款或第二款之規定請求賠償者\r\n，以不起訴處分或無罪、不受理之判決確定前，曾受羈押；或依\r\n再審或非常上訴程序判決無罪、不受理或撤銷強制工作處分確定\r\n前，曾受羈押、收容、刑之執行或強制工作為前提，故如刑事案\r\n件係經有罪之判決確定，則其人身自由之遭受拘束，乃因執行有\r\n罪判決之當然結果（羈押期間可折抵刑期），即不符上揭條款所\r\n定得請求賠償之要件，不得請求賠償。又「賠償之請求，經受理\r\n機關決定後，不得以同一事由，更行請求」，為冤獄賠償法第十\r\n二條第四項所明定，是賠償之請求，曾經受理機關為實體決定者\r\n，不論是否准予賠償，均不得再以同一事由，更行請求。本件聲\r\n請覆審人林淑貞、乙○○、丙○○為受害人甲○○之繼承人，甲\r\n○○於具狀向原決定機關請求賠償後死亡，由繼承人即聲請覆審\r\n人等三人承受訴訟而為請求，其請求意旨略稱：甲○○於民國六\r\n十八年四月二十四日因涉犯叛亂罪，經前國防部情報局軍事檢察\r\n官執行羈押並提起公訴，嗣該案經該局軍事法庭審理後，判處有\r\n期徒刑五年，褫奪公權三年，並經國防部普通覆判庭駁回覆判聲\r\n請而確定，於七十三年四月二十三日徒刑執行完畢，惟同年月二\r\n十四日甲○○又被送往前台灣警備總司令部（下稱警備總部）仁\r\n愛教育實驗所實施補強感訓教育。該所裁撤後，於七十三年五月\r\n二十一日又將甲○○轉送花蓮仁愛之家（現改為內政部東區老人\r\n之家）繼續執行清考（感訓處分），至八十一年五月一日始釋放\r\n，共遭違法羈押、執行徒刑及感訓教育、感訓處分共四七五二日\r\n，爰請求冤獄賠償云云。惟查：甲○○所涉叛亂案件，既經有罪\r\n之判決確定，則其自六十八年四月二十四日起至七十三年四月二\r\n十三日止之遭受羈押及徒刑之執行，其人身自由之遭受拘束，乃\r\n係執行有罪確定判決之當然結果，茲該案件既亦未經依再審或非\r\n常上訴程序改判無罪，依首揭說明，自不得請求賠償。原決定就\r\n此部分駁回請求人之請求，於法核無不合。至甲○○於徒刑執行\r\n完畢後，復自七十三年四月二十四日起被移送執行感訓教育至七\r\n十三年五月二十日部分，前已據甲○○請求賠償，由台灣台北地\r\n方法院以九十一年度賠字第一三四號決定准予賠償新台幣（下同\r\n）十萬八千元，前司法院冤獄賠償覆議委員會並以九十二年度台\r\n覆字第五七號決定書維持原決定在案，有各該決定書附卷可稽。\r\n另請求人主張甲○○自七十三年五月二十一日被移送花蓮仁愛之\r\n家繼續執行清考，至八十一年五月一日始予釋放部分，前亦據甲\r\n○○向台灣台北地方法院請求賠償，經該院查明甲○○係因叛亂\r\n案件，經前國防部情報局依法羈押，並由該局專案小組辦理清考\r\n，因考量其隻身在台，顧慮其開釋後之輔導就業及生活安置，故\r\n於七十二年五月二十日移送警備總部仁愛教育實驗所實施補強感\r\n訓教育，且於七十三年四月二十三日刑滿出獄後，安置於花蓮仁\r\n愛之家就養，至八十一年五月一日自願離家，尚無證據證明甲○\r\n○在花蓮仁愛之家就養係屬感訓處分、感化教育之執行，或有其\r\n他執行有罪判決、感化教育、感訓處分完畢後未依法釋放而人身\r\n自由受拘束之情形，乃駁回其賠償之請求，並經前司法院冤獄賠\r\n償覆議委員會決定維持原決定，亦有台灣台北地方法院九十三年\r\n度賠字第九號及前司法院冤獄賠償覆議委員會九十四年度台覆字\r\n第一一七號決定書附卷可供查核。則此二部分前既經甲○○分別\r\n為賠償之請求，並經受理機關為實體之決定，即不得又以同一事\r\n由，更行請求，原決定駁回請求人此二部分之請求，於法亦無違\r\n誤。聲請覆審意旨徒憑己意，以其本件請求已扣除財團法人戒嚴\r\n時期不當叛亂暨匪諜審判案件補償基金會賠償之二百七十萬元，\r\n及台灣台北地方法院決定准予賠償之十萬八千元部分，甲○○並\r\n非大陸逃港來台，所謂「就養」，實係執行感訓處分云云，據指\r\n原決定不當，難認有理由，應予駁回，爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　二　　月　二十四　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　三　　月　二十五　日\r\n                                                      ｖ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"按依冤獄賠償法第一條第一項第一款或第二款之規定請求賠償者，以不起訴處分或無罪、不受理之判決確定前，曾受羈押；或依再審或非常上訴程序判決無罪、不受理或撤銷強制工作處分確定前，曾受羈押、收容、刑之執行或強制工作為前提，故如刑事案件係經有罪之判決確定，則其人身自由之遭受拘束，乃因執行有罪判決之當然結果（羈押期間可折抵刑期），即不符上揭條款所定得請求賠償之要件，不得請求賠償。又「賠償之請求，經受理機關決定後，不得以同一事由，更行請求」，為冤獄賠償法第十二條第四項所明定，是賠償之請求，曾經受理機關為實體決定者，不論是否准予賠償，均不得再以同一事由，更行請求。本件聲請覆審人林淑貞、乙○○、丙○○為受害人甲○○之繼承人，甲○○於具狀向原決定機關請求賠償後死亡，由繼承人即聲請覆審人等三人承受訴訟而為請求，其請求意旨略稱：甲○○於民國六十八年四月二十四日因涉犯叛亂罪，經前國防部情報局軍事檢察官執行羈押並提起公訴，嗣該案經該局軍事法庭審理後，判處有期徒刑五年，褫奪公權三年，並經國防部普通覆判庭駁回覆判聲請而確定，於七十三年四月二十三日徒刑執行完畢，惟同年月二十四日甲○○又被送往前台灣警備總司令部（下稱警備總部）仁愛教育實驗所實施補強感訓教育。該所裁撤後，於七十三年五月二十一日又將甲○○轉送花蓮仁愛之家（現改為內政部東區老人之家）繼續執行清考（感訓處分），至八十一年五月一日始釋放，共遭違法羈押、執行徒刑及感訓教育、感訓處分共四七五二日，爰請求冤獄賠償云云。惟查：甲○○所涉叛亂案件，既經有罪之判決確定，則其自六十八年四月二十四日起至七十三年四月二十三日止之遭受羈押及徒刑之執行，其人身自由之遭受拘束，乃係執行有罪確定判決之當然結果，茲該案件既亦未經依再審或非常上訴程序改判無罪，依首揭說明，自不得請求賠償。原決定就此部分駁回請求人之請求，於法核無不合。至甲○○於徒刑執行完畢後，復自七十三年四月二十四日起被移送執行感訓教育至七十三年五月二十日部分，前已據甲○○請求賠償，由台灣台北地方法院以九十一年度賠字第一三四號決定准予賠償新台幣（下同）十萬八千元，前司法院冤獄賠償覆議委員會並以九十二年度台覆字第五七號決定書維持原決定在案，有各該決定書附卷可稽。\n另請求人主張甲○○自七十三年五月二十一日被移送花蓮仁愛之家繼續執行清考，至八十一年五月一日始予釋放部分，前亦據甲○○向台灣台北地方法院請求賠償，經該院查明甲○○係因叛亂案件，經前國防部情報局依法羈押，並由該局專案小組辦理清考，因考量其隻身在台，顧慮其開釋後之輔導就業及生活安置，故於七十二年五月二十日移送警備總部仁愛教育實驗所實施補強感訓教育，且於七十三年四月二十三日刑滿出獄後，安置於花蓮仁愛之家就養，至八十一年五月一日自願離家，尚無證據證明甲○○在花蓮仁愛之家就養係屬感訓處分、感化教育之執行，或有其他執行有罪判決、感化教育、感訓處分完畢後未依法釋放而人身自由受拘束之情形，乃駁回其賠償之請求，並經前司法院冤獄賠償覆議委員會決定維持原決定，亦有台灣台北地方法院九十三年度賠字第九號及前司法院冤獄賠償覆議委員會九十四年度台覆字第一一七號決定書附卷可供查核。則此二部分前既經甲○○分別為賠償之請求，並經受理機關為實體之決定，即不得又以同一事由，更行請求，原決定駁回請求人此二部分之請求，於法亦無違誤。聲請覆審意旨徒憑己意，以其本件請求已扣除財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會賠償之二百七十萬元，及台灣台北地方法院決定准予賠償之十萬八千元部分，甲○○並非大陸逃港來台，所謂「就養」，實係執行感訓處分云云，據指原決定不當，難認有理由，應予駁回，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事補償法","issueRef":"12 4"}],"party":[{"group":[],"title":"法定代理人","value":"林淑貞"}]}
