{"court":"司法院－刑事補償","date":"2008-05-19T00:00:00+08:00","no":"97,台覆,123","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一二三號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院中華民國九十七年一月十四日決定（九十六年度賠字\r\n第二七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n賠償之請求駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因涉嫌叛亂案件，經前台灣南部地區警備司令部不起\r\n訴處分後，於民國七十四年六月七日至七十七年三月十三日止，\r\n受感訓處分共計一千零十日，為此依冤獄賠償法第一條第二項規\r\n定，以新台幣（下同）五千元折算一日請求賠償共五百零五萬元\r\n等語。原決定意旨略以：本件依職權調閱前台灣南部地區警備司\r\n令部七四法字第二八二號偵查卷及台灣警備總司令部職業訓導第\r\n三總隊隊員卷，發現：（一）聲請人所稱於七十四年六月七日至\r\n七十七年三月十三日遭受感訓處分（即移送矯正），固有後備司\r\n令部督察室九十六年九月二十一日律宣字第○九六○○○一三一\r\n七號書函及附表各一份可參，然該處分係權責機關依據當時有效\r\n施行之違警罰法第二十八條規定辦理，並非「非依法律受羈押、\r\n收容、留置或執行」，核與冤獄賠償法第一條第二項規定之要件\r\n不符。（二）聲請人綽號「小幫」，為前鎮漁港一帶不良份子綽\r\n號「崑利」、「尖嘴黑」、「冬瓜」（蕭榮貴）、「阿富」（蕭\r\n榮富）、「狗仔」、「檳榔蔡」等聚合份子之首要份子，曾於七\r\n十三年一月間及同年五月十八日夥同綽號「崑利」等六名不良份\r\n子，前後兩次以低價向被害人楊章強強買小捲干，並恐嚇不得報\r\n警，否則將予殺害。同年五月十八日陳武良（化名）欲向「大海\r\n豹」漁船購買小捲干，聲請人結夥綽號「崑利」等人阻止陳某上\r\n船，以船上全部小捲干由他一人承買，若有他人購買或船員出賣\r\n他人就沒有命等詞，恐嚇陳某，使其心生畏懼，而就時價一公斤\r\n四百元之小捲干，以一百元強買兩百多公斤。七十三年十一月八\r\n日結夥綽號「崑利」等七名不良份子，向林文雄（化名）強買小\r\n捲干二箱，時價值二千元，拿三瓶啤酒抵償，並揚言不准報案等\r\n不法事實，經高雄市政府警察局前鎮分局提報前台灣南部地區警\r\n備司令部移送矯正，並有被害人陳武良（化名）供陳屬實在卷可\r\n稽，上述聲請人危害社會治安等行為，實已嚴重違反國家社會之\r\n秩序利益、國民一般之道德觀念，而情節已逾越社會通常觀念所\r\n能容忍之程度，依冤獄賠償法第二條第二款規定，自不得請求冤\r\n獄賠償，因而駁回聲請人冤獄賠償之請求。聲請覆審意旨略謂：\r\n聲請人雖因違警罰法，而被違法不當羈押於台灣警備總司令部之\r\n看守所，惟暫不論違警罰法已經司法院大法官會議解釋宣告違憲\r\n，顯證違警罰法不得作為本案之處罰依據。且聲請人並非請求被\r\n羈押期間之冤獄賠償，而係請求未經任何判決或裁定而遭受感訓\r\n處分期間之冤獄賠償，聲請人遭受感訓處分與違警罰法毫無牽連\r\n，原決定竟以違警罰法為決定之理由，足證原決定理由不備及適\r\n用法令顯然違法錯誤。又聲請人雖受違警罰法之處罰，惟本案係\r\n因原執行機關（前台灣省警備總司令部）未依判決或裁定，即將\r\n聲請人移送感訓處分，其情節自與冤獄賠償法第二條第一項第二\r\n款無關。按上開條文係指「行為違反公共秩序或善良風俗而情節\r\n重大，或應施以保安處分」，亦即上開條文之要件事實係以，有\r\n無罪、不起訴、不施以保安處分或不交付感訓處分等為前提，但\r\n聲請人係未受有任何判決、裁定或處分，即被移送感訓處分，並\r\n不適用冤獄賠償法第二條第一項第二款之規定，原決定顯然適用\r\n法令不當等語。惟按冤獄賠償法第四條規定：「冤獄賠償，由原\r\n處分或為無罪、不受理、不付審理、不付保護處分、不付感訓處\r\n分、撤銷強制工作處分裁判之機關管轄。但依第一條第二項規定\r\n請求賠償者，由為羈押、收容、留置或執行之機關所在地或受害\r\n人之住所地、居所地或最後住所地之地方法院管轄；軍法案件，\r\n由地方軍事法院管轄。」「前項原處分或裁判之軍事審判機關，\r\n經裁撤或改組者，由承受其業務之軍事法院或檢察署為管轄機關\r\n。」又同法第十二條第一項後段規定：「受理賠償之機關認為無\r\n管轄權者，應以決定駁回之」。本件聲請人係經高雄市政府警察\r\n局依當時有效之違警罰法施以矯正處分，並非依軍事審判法受理\r\n之軍法案件，依上開規定，地方軍事法院即無管轄權。原決定機\r\n關既為無管轄權，即應以管轄錯誤為由，從程序上駁回其請求。\r\n乃原決定機關不察，竟從實體審查，而以其請求為無理由，決定\r\n予以駁回，顯屬違誤。應撤銷原決定，並駁回聲請人冤獄賠償之\r\n請求。爰為決定如主文。\r\n中　　華　　民　　國　九十七　年　　五    月　 十九 　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡　國　在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十六　年　　五　　月　二十九  日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定撤銷。\n賠償之請求駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因涉嫌叛亂案件，經前台灣南部地區警備司令部不起訴處分後，於民國七十四年六月七日至七十七年三月十三日止，受感訓處分共計一千零十日，為此依冤獄賠償法第一條第二項規定，以新台幣（下同）五千元折算一日請求賠償共五百零五萬元等語。原決定意旨略以：本件依職權調閱前台灣南部地區警備司令部七四法字第二八二號偵查卷及台灣警備總司令部職業訓導第三總隊隊員卷，發現：（一）聲請人所稱於七十四年六月七日至七十七年三月十三日遭受感訓處分（即移送矯正），固有後備司令部督察室九十六年九月二十一日律宣字第○九六○○○一三一七號書函及附表各一份可參，然該處分係權責機關依據當時有效施行之違警罰法第二十八條規定辦理，並非「非依法律受羈押、收容、留置或執行」，核與冤獄賠償法第一條第二項規定之要件不符。（二）聲請人綽號「小幫」，為前鎮漁港一帶不良份子綽號「崑利」、「尖嘴黑」、「冬瓜」（蕭榮貴）、「阿富」（蕭榮富）、「狗仔」、「檳榔蔡」等聚合份子之首要份子，曾於七十三年一月間及同年五月十八日夥同綽號「崑利」等六名不良份子，前後兩次以低價向被害人楊章強強買小捲干，並恐嚇不得報警，否則將予殺害。同年五月十八日陳武良（化名）欲向「大海豹」漁船購買小捲干，聲請人結夥綽號「崑利」等人阻止陳某上船，以船上全部小捲干由他一人承買，若有他人購買或船員出賣他人就沒有命等詞，恐嚇陳某，使其心生畏懼，而就時價一公斤四百元之小捲干，以一百元強買兩百多公斤。七十三年十一月八日結夥綽號「崑利」等七名不良份子，向林文雄（化名）強買小捲干二箱，時價值二千元，拿三瓶啤酒抵償，並揚言不准報案等不法事實，經高雄市政府警察局前鎮分局提報前台灣南部地區警備司令部移送矯正，並有被害人陳武良（化名）供陳屬實在卷可稽，上述聲請人危害社會治安等行為，實已嚴重違反國家社會之秩序利益、國民一般之道德觀念，而情節已逾越社會通常觀念所能容忍之程度，依冤獄賠償法第二條第二款規定，自不得請求冤獄賠償，因而駁回聲請人冤獄賠償之請求。聲請覆審意旨略謂：\n聲請人雖因違警罰法，而被違法不當羈押於台灣警備總司令部之看守所，惟暫不論違警罰法已經司法院大法官會議解釋宣告違憲，顯證違警罰法不得作為本案之處罰依據。且聲請人並非請求被羈押期間之冤獄賠償，而係請求未經任何判決或裁定而遭受感訓處分期間之冤獄賠償，聲請人遭受感訓處分與違警罰法毫無牽連，原決定竟以違警罰法為決定之理由，足證原決定理由不備及適用法令顯然違法錯誤。又聲請人雖受違警罰法之處罰，惟本案係因原執行機關（前台灣省警備總司令部）未依判決或裁定，即將聲請人移送感訓處分，其情節自與冤獄賠償法第二條第一項第二款無關。按上開條文係指「行為違反公共秩序或善良風俗而情節重大，或應施以保安處分」，亦即上開條文之要件事實係以，有無罪、不起訴、不施以保安處分或不交付感訓處分等為前提，但聲請人係未受有任何判決、裁定或處分，即被移送感訓處分，並不適用冤獄賠償法第二條第一項第二款之規定，原決定顯然適用法令不當等語。惟按冤獄賠償法第四條規定：「冤獄賠償，由原處分或為無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判之機關管轄。但依第一條第二項規定請求賠償者，由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄。」「前項原處分或裁判之軍事審判機關，經裁撤或改組者，由承受其業務之軍事法院或檢察署為管轄機關。」又同法第十二條第一項後段規定：「受理賠償之機關認為無管轄權者，應以決定駁回之」。本件聲請人係經高雄市政府警察局依當時有效之違警罰法施以矯正處分，並非依軍事審判法受理之軍法案件，依上開規定，地方軍事法院即無管轄權。原決定機關既為無管轄權，即應以管轄錯誤為由，從程序上駁回其請求。\n乃原決定機關不察，竟從實體審查，而以其請求為無理由，決定予以駁回，顯屬違誤。應撤銷原決定，並駁回聲請人冤獄賠償之請求。爰為決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
