{"court":"司法院－刑事補償","date":"2008-08-26T00:00:00+08:00","no":"97,台覆,200","sys":"刑事","reason":"殺人未遂等罪","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二００號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因殺人未遂等罪案件，請求冤獄賠償，不服國防\r\n部北部地方軍事法院中華民國九十七年五月九日決定（九十七年\r\n賠字第二號），聲請覆審，本庭決定如下：\r\n    主　文\r\n覆審之聲請駁回。\r\n    理　由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國九十一年間，因殺人未遂等罪案件，經國防部\r\n北部地方軍事法院檢察署聲請法院羈押，至九十二年三月十九日\r\n，因原決定機關以九十二年信判字第八九號判決諭知無罪而釋放\r\n。嗣軍事檢察官提起上訴，經國防部高等軍事法院於九十二年八\r\n月十八日，以九十二年法仁判字第六八號判決駁回確定。爰依冤\r\n獄賠償法之規定，請求以新台幣五千元折算一日，支付冤獄賠償\r\n云云。原決定意旨略謂：聲請人因涉嫌共同殺人未遂等罪，經軍\r\n事檢察官提起公訴，原決定機關以其無犯意連絡及行為分擔，且\r\n無積極證據證明其有殺人及妨害自由之犯行而判決無罪，並經國\r\n防部高等軍事法院駁回檢察官之上訴而確定。聲請人因本案於九\r\n十一年七月二十一日，為軍事檢察官聲請原決定機關羈押，至九\r\n十二年三月十九日經原決定機關釋放，共計受羈押二百四十二日\r\n等情，業經原決定機關調卷查明屬實。惟查聲請人係於九十一年\r\n三月十五日十七時三十分，陪同王銘楓及綽號「豬哥」之男子，\r\n以欲償還債務為由，約被害人蔣日山至基隆市仁愛區○○○路與\r\n仁一路口，由王銘楓與「豬哥」之男子強拉被害人進入聲請人駕\r\n駛之自用小客車（車號：IH-7195 ）內，載往台北縣瑞芳鎮九份\r\n樹梅山區○○道路，沿途並將被害人銬上手銬及加以毆打，迨抵\r\n達後，即將被害人推落路旁山崖，欲置於死地後逃逸。嗣經被害\r\n人指認，台北縣警察局瑞芳分局認聲請人以駕車方式參與強盜行\r\n為，涉犯妨害自由、強盜及傷害等罪嫌，向國防部北部地方軍事\r\n法院檢察署聲請拘票，將聲請人拘提到案。聲請人於九十一年七\r\n月二十日接受警詢及偵查時，矢口否認參與犯罪，辯稱事前不知\r\n情。惟供承未受王銘楓等二人強迫，自始即由其負責駕車，前往\r\n九份樹梅山區途中，亦全程目睹王銘楓等二人毆打被害人，並告\r\n知被害人可請某人出來講情，及至九份山區某處，見被害人逃跑\r\n，王銘楓等二人追蹤未果，乃下山，途中其叔父徐輝勇電話告知\r\n警方已在追查，隨即棄車於瑞濱地區之中油加油站旁，且事發多\r\n月後，始經列隊指認涉案等情。軍事檢察官以其涉犯陸海空軍刑\r\n法第七十六條第一項第九款，刑法第二十八條、第三百三十二條\r\n第一項共同強盜而故意殺人、第三百三十條第一項共同加重強盜\r\n，陸海空軍刑法第七十六條第一項第五款，刑法第二十八條、第\r\n二百七十一條第一、二項共同殺人未遂、第三百零二條第一項共\r\n同剝奪他人行動自由等罪嫌重大，及共同正犯在逃，尚未對質查\r\n證，相關事證均待調查，合於軍事審判法第一百零二條第一項第\r\n一款「有逃亡之虞」、第二款「有事實足認有湮滅、偽造、變造\r\n證據或勾串共犯或證人之虞」、第三款「所犯為死刑無期徒刑或\r\n最輕本刑為五年以上有期徒刑之罪」之羈押事由，向原決定機關\r\n聲請羈押獲准。則其受羈押，係因事發後未能及時主動向偵辦之\r\n警察機關澄清，多月後始經指認而遭拘提到案，並因其於警詢、\r\n偵查之供述及被害人之指認，使軍事偵、審機關均足認涉有共同\r\n殺人未遂等罪嫌，原決定機關予以羈押自無不當。另聲請人自承\r\n未遭逼迫駕車，且途中知悉被害人係遭強押上車後，非但未予協\r\n助，反繼續開車前往，亦未制止王銘楓對被害人施以毆打之行為\r\n，尚出言告知被害人商請某人出面說情，行為亦有違公共秩序，\r\n情節重大，已逾越社會通常觀念所能容忍之程度，而予駁回。聲\r\n請覆審意旨雖以：聲請人於王銘峰等二人於山區丟下被害人後，\r\n即通知被害人之家屬，告知被害人之位置，不讓被害人身陷死亡\r\n之危險，極力維護被害人及其自身安全，此等行為並無違反公共\r\n秩序，情節重大，逾越社會通常觀念所能容忍之程度。又其未加\r\n入王銘峰等二人之犯罪，且彼等遭偵查時，其不知情，當無主動\r\n向偵辦之警察機關澄清之義務。請求撤銷原決定云云。惟按依軍\r\n事審判法受理之案件，於無罪判決確定前，曾受羈押者，受害人\r\n固得依冤獄賠償法請求國家賠償，但因受害人故意或重大過失行\r\n為，致受羈押者，不得請求賠償，此觀冤獄賠償法第一條第一項\r\n第一款、第二條第三款之規定甚明。所謂「受害人故意或重大過\r\n失行為，致受羈押」，係指其羈押之發生，乃由於受害人本人之\r\n不當行為所致者而言。聲請人因上開案件於無罪判決確定前，雖\r\n曾受羈押，但其羈押之發生，係因其於警詢及偵查中自承未遭逼\r\n迫而為上開駕車行為。且途中知悉被害人係遭強押上車後，非但\r\n未予協助，反繼續開車。亦未制止王銘楓等二人毆打被害人之不\r\n當行為所致。依上開說明，自不得請求冤獄賠償。原決定駁回之\r\n理由雖有不同，但結論並無不合。聲請覆審意旨指摘原決定不當\r\n，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　八　　月　二十六　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　九　　月　　五　　日\r\n                                                Ａ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於民國九十一年間，因殺人未遂等罪案件，經國防部北部地方軍事法院檢察署聲請法院羈押，至九十二年三月十九日，因原決定機關以九十二年信判字第八九號判決諭知無罪而釋放。嗣軍事檢察官提起上訴，經國防部高等軍事法院於九十二年八月十八日，以九十二年法仁判字第六八號判決駁回確定。爰依冤獄賠償法之規定，請求以新台幣五千元折算一日，支付冤獄賠償云云。原決定意旨略謂：聲請人因涉嫌共同殺人未遂等罪，經軍事檢察官提起公訴，原決定機關以其無犯意連絡及行為分擔，且無積極證據證明其有殺人及妨害自由之犯行而判決無罪，並經國防部高等軍事法院駁回檢察官之上訴而確定。聲請人因本案於九十一年七月二十一日，為軍事檢察官聲請原決定機關羈押，至九十二年三月十九日經原決定機關釋放，共計受羈押二百四十二日等情，業經原決定機關調卷查明屬實。惟查聲請人係於九十一年三月十五日十七時三十分，陪同王銘楓及綽號「豬哥」之男子，以欲償還債務為由，約被害人蔣日山至基隆市仁愛區○○○路與仁一路口，由王銘楓與「豬哥」之男子強拉被害人進入聲請人駕駛之自用小客車（車號：IH-7195 ）內，載往台北縣瑞芳鎮九份樹梅山區○○道路，沿途並將被害人銬上手銬及加以毆打，迨抵達後，即將被害人推落路旁山崖，欲置於死地後逃逸。嗣經被害人指認，台北縣警察局瑞芳分局認聲請人以駕車方式參與強盜行為，涉犯妨害自由、強盜及傷害等罪嫌，向國防部北部地方軍事法院檢察署聲請拘票，將聲請人拘提到案。聲請人於九十一年七月二十日接受警詢及偵查時，矢口否認參與犯罪，辯稱事前不知情。惟供承未受王銘楓等二人強迫，自始即由其負責駕車，前往九份樹梅山區途中，亦全程目睹王銘楓等二人毆打被害人，並告知被害人可請某人出來講情，及至九份山區某處，見被害人逃跑，王銘楓等二人追蹤未果，乃下山，途中其叔父徐輝勇電話告知警方已在追查，隨即棄車於瑞濱地區之中油加油站旁，且事發多月後，始經列隊指認涉案等情。軍事檢察官以其涉犯陸海空軍刑法第七十六條第一項第九款，刑法第二十八條、第三百三十二條第一項共同強盜而故意殺人、第三百三十條第一項共同加重強盜，陸海空軍刑法第七十六條第一項第五款，刑法第二十八條、第二百七十一條第一、二項共同殺人未遂、第三百零二條第一項共同剝奪他人行動自由等罪嫌重大，及共同正犯在逃，尚未對質查證，相關事證均待調查，合於軍事審判法第一百零二條第一項第一款「有逃亡之虞」、第二款「有事實足認有湮滅、偽造、變造證據或勾串共犯或證人之虞」、第三款「所犯為死刑無期徒刑或最輕本刑為五年以上有期徒刑之罪」之羈押事由，向原決定機關聲請羈押獲准。則其受羈押，係因事發後未能及時主動向偵辦之警察機關澄清，多月後始經指認而遭拘提到案，並因其於警詢、偵查之供述及被害人之指認，使軍事偵、審機關均足認涉有共同殺人未遂等罪嫌，原決定機關予以羈押自無不當。另聲請人自承未遭逼迫駕車，且途中知悉被害人係遭強押上車後，非但未予協助，反繼續開車前往，亦未制止王銘楓對被害人施以毆打之行為，尚出言告知被害人商請某人出面說情，行為亦有違公共秩序，情節重大，已逾越社會通常觀念所能容忍之程度，而予駁回。聲請覆審意旨雖以：聲請人於王銘峰等二人於山區丟下被害人後，即通知被害人之家屬，告知被害人之位置，不讓被害人身陷死亡之危險，極力維護被害人及其自身安全，此等行為並無違反公共秩序，情節重大，逾越社會通常觀念所能容忍之程度。又其未加入王銘峰等二人之犯罪，且彼等遭偵查時，其不知情，當無主動向偵辦之警察機關澄清之義務。請求撤銷原決定云云。惟按依軍事審判法受理之案件，於無罪判決確定前，曾受羈押者，受害人固得依冤獄賠償法請求國家賠償，但因受害人故意或重大過失行為，致受羈押者，不得請求賠償，此觀冤獄賠償法第一條第一項第一款、第二條第三款之規定甚明。所謂「受害人故意或重大過失行為，致受羈押」，係指其羈押之發生，乃由於受害人本人之不當行為所致者而言。聲請人因上開案件於無罪判決確定前，雖曾受羈押，但其羈押之發生，係因其於警詢及偵查中自承未遭逼迫而為上開駕車行為。且途中知悉被害人係遭強押上車後，非但未予協助，反繼續開車。亦未制止王銘楓等二人毆打被害人之不當行為所致。依上開說明，自不得請求冤獄賠償。原決定駁回之理由雖有不同，但結論並無不合。聲請覆審意旨指摘原決定不當，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"28"},{"lawName":"中華民國刑法","issueRef":"28"},{"lawName":"中華民國刑法","issueRef":"271 1"},{"lawName":"中華民國刑法","issueRef":"271 2"},{"lawName":"中華民國刑法","issueRef":"332 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"軍事審判法","issueRef":"102 1 1"},{"lawName":"軍事審判法","issueRef":"102 1 2"},{"lawName":"軍事審判法","issueRef":"102 1 3"},{"lawName":"陸海空軍刑法","issueRef":"76 1 5"},{"lawName":"陸海空軍刑法","issueRef":"76 1 9"}],"party":[]}
