{"court":"司法院－刑事補償","date":"2010-01-26T00:00:00+08:00","no":"99,台覆,1","sys":"刑事","reason":"公共危險","judgement":"司法院冤獄賠償法庭覆審決定書　　　九十九年度台覆字第一號\r\n聲請覆審人　夏興國\r\n上列聲請覆審人因公共危險案件，請求冤獄賠償，不服台灣台北\r\n地方法院中華民國九十八年九月十一日決定（九十八年度賠字第\r\n四二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因公共危險案件，於民國八十七年八月十三日至同年\r\n十月八日遭警方無令狀違法逮捕、拘禁、羈押，法院未依其聲請\r\n加以提審，提審法亦未將上開違法強制處分事由列為提審事項，\r\n均有違憲法第八條規定旨趣，爰依冤獄賠償法第一條規定，請求\r\n國家賠償新台幣十一億元及其利息等語。原決定意旨略以：依刑\r\n事訴訟法、軍事審判法、少年事件處理法或檢肅流氓條例受理之\r\n案件，具有下列情形之一者，受害人得依本法請求國家賠償：一\r\n、不起訴處分或無罪、不受理之判決確定前，曾受羈押或收容。\r\n二、依再審或非常上訴程序判決無罪、不受理或撤銷強制工作處\r\n分確定前，曾受羈押、收容、刑之執行或強制工作。三、不付審\r\n理或不付保護處分之裁定確定前，曾受收容。四、依重新審理程\r\n序裁定不付保護處分確定前，曾受收容或感化教育之執行。五、\r\n不付感訓處分之裁定確定前，曾受留置。六、依重新審理程序裁\r\n定不付感訓處分確定前，曾受留置或感訓處分之執行。非依法律\r\n受羈押、收容、留置或執行，受害人亦得依本法請求國家賠償；\r\n冤獄賠償法第一條定有明文。而受理賠償事件之機關認為請求無\r\n理由者，應以決定駁回之；亦為同法第十二條第一項後段所規定\r\n。查聲請人係因涉犯公共危險案件，經台灣台北地方法院於八十\r\n七年九月二十五日以八十七年度訴字第一五○三號刑事判決，判\r\n處有期徒刑十二年，聲請人不服提起上訴，經台灣高等法院於八\r\n十八年七月二十三日以八十七年度上訴字第五二九四號刑事判決\r\n駁回上訴，聲請人不服再提起上訴，經最高法院於八十八年九月\r\n二十三日以八十八年度台上字第五四一一號刑事判決駁回上訴而\r\n確定，此有台灣高等法院被告前案紀錄表一份在卷可佐。是本件\r\n聲請人並非於不起訴處分或無罪判決確定前曾受羈押，自不符合\r\n冤獄賠償法第一條第一項規定之情形，其請求賠償為無理由，應\r\n予駁回。聲請覆審意旨略以：聲請人遭警方無令狀違法逮捕、拘\r\n禁、羈押，法院未依聲請人聲請加以提審，提審法亦未將上開違\r\n法強制處分事由列為提審事項，均有違憲法第八條之規定，原決\r\n定不准賠償，顯有不當云云。惟查聲請人係因涉犯公共危險罪嫌\r\n，遭警方依法逮捕，嗣經檢察官起訴後，歷經三個審級法院判處\r\n有期徒刑十二年確定，並移送檢察官執行。其羈押日數六十日並\r\n已折抵有期徒刑之刑期，有台灣高等法院聲請人前案紀錄表一份\r\n附卷可稽，並非於不起訴處分或無罪判決確定前曾受羈押，亦無\r\n非依法律而受羈押或執行情事。聲請人並不符合冤獄賠償法第一\r\n條第一項各款及同條第二項規定得請求國家賠償之情形，原決定\r\n駁回其請求，理由雖非完足，惟其結論並無二致，依冤獄賠償事\r\n件審理規則第二十二條第二項規定意旨，仍應予以維持。聲請覆\r\n審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n至聲請人另主張本件歷審裁判未依其聲請提審，均有違憲情形而\r\n具狀聲請大法官會議解釋等情，既非本庭職權範圍，自無從調查\r\n及審酌，附為敘明。\r\n中    華    民    國  九十九  年    一    月  二十六  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  鄭  玉  山\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  九十九  年    二    月    八    日\r\n                                                      Ｅ","type":"","historyHash":"","relatedIssues":[{"lawName":"中華民國憲法","issueRef":"8"},{"lawName":"中華民國憲法","issueRef":"8"},{"lawName":"刑事補償事件審理規則","issueRef":"22 2"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"12 1"}],"party":[]}
