{"court":"司法院－刑事補償","date":"2016-02-25T00:00:00+08:00","no":"105,台覆,9","sys":"刑事","reason":"檢肅流氓條例","judgement":"司法院刑事補償法庭覆審決定書　　　一○五年度台覆字第九號\r\n聲請覆審人　張尚忠\r\n上列聲請覆審人因檢肅流氓條例案件，請求刑事補償，不服台灣\r\n台北地方法院中華民國一○四年十月十五日決定（一○四年度刑\r\n補字第一六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人張尚忠（下稱聲請人）請求意\r\n    旨略以：聲請人前因檢肅流氓條例案件，自民國九十年十月\r\n    四日起至同年月二十四日止受留置（聲請書誤載為「羈押」\r\n    ），嗣經台灣台北地方法院（下稱原決定機關）以九十年度\r\n    感裁字第七十一號裁定為不付感訓處分（聲請書誤載為「判\r\n    決無罪」）確定，爰依刑事補償法第一條、第六條第一項規\r\n    定，請求准予補償新台幣十萬元等語。\r\n二、原決定意旨略以：\r\n    (一)、按各機關受理人民聲請許可案件適用法規時，除依其性\r\n    質應適用行為時之法規外，如在處理程序終結前，據以准許\r\n    之法規有變更者，適用新法規。但舊法規有利於當事人而新\r\n    法規未廢除或禁止所聲請之事項者，適用舊法規，中央法規\r\n    標準法第十八條定有明文，此即所謂「從新從優原則」。本\r\n    件聲請人於九十年間遭留置之後，冤獄賠償法迭經修正（嗣\r\n    修正為刑事補償法），於四十八年六月十一日制定公布，並\r\n    於同年九月一日開始施行之冤獄賠償法（下稱原冤獄賠償法\r\n    ）第十一條規定：「賠償聲請人，應於不起訴處分或無罪判\r\n    決確定之日起二年內，向冤獄賠償法第四條第一項管轄機關\r\n    聲請之。但依第一條第二項規定聲請者，自停止羈押之日起\r\n    算。」；於九十六年七月十一日修正公布，同年七月十三日\r\n    開始施行之冤獄賠償法（下稱修正後冤獄賠償法）第八條規\r\n    定：「賠償之請求，應於不起訴處分或無罪、不受理、不付\r\n    審理、不付保護處分、不付感訓處分或撤銷強制工作處分裁\r\n    判確定之日起二年內，向管轄機關為之。但依第一條第二項\r\n    規定請求者，自停止羈押、收容、留置或執行之日起算。」\r\n    ；冤獄賠償法復於一○○年七月六日修正公布（名稱修正為\r\n    「刑事補償法」），同年九月一日施行，刑事補償法第十三\r\n    條則明定：「補償之請求，應於不起訴處分、撤回起訴或駁\r\n    回起訴、無罪、免訴、不受理、不付審理、不付保護處分、\r\n    撤銷保安處分或駁回保安處分之聲請、刑事補償法第一條第\r\n    五款或第六款之裁判確定日起二年內，向管轄機關為之。但\r\n    依第一條第七款規定請求者，自停止羈押、鑑定留置、收容\r\n    或執行之日起算。」，可見，不論適用原冤獄賠償法、修正\r\n    後冤獄賠償法或現行刑事補償法之規定，本件聲請人因不付\r\n    感訓處分前曾受留置而聲請刑事補償之請求期間，均應於「\r\n    不付感訓處分裁定確定日起二年內」向管轄機關為之。故比\r\n    較新舊法適用結果，舊法規（即原冤獄賠償法、修正後冤獄\r\n    賠償法）之規定並未有利於當事人，揆諸上開說明，本件自\r\n    應整體適用刑事補償法之規定。又受理補償事件之機關認為\r\n    已逾請求期間或請求無理由者，應以決定駁回之，刑事補償\r\n    法第十七條第一項中段規定甚明。\r\n    (二)、經查，聲請人前因檢肅流氓條例案件，自九十年十月四\r\n    日起至同年月二十四日止受留置在台北看守所，嗣經原決定\r\n    機關治安法庭於九十二年四月三日以九十年度感裁字第七十\r\n    一號裁定為不付感訓處分，移送機關即台北市政府警察局中\r\n    山分局不服提起抗告，復經台灣高等法院於九十二年五月五\r\n    日以九十二年度感抗字第一○三號裁定駁回抗告確定等情，\r\n    有上開裁定查詢資料、台灣高等法院被告前案紀錄表、台灣\r\n    高等法院出入監簡列表在卷足參。依前揭規定及說明，聲請\r\n    人自應於不付感訓處分裁定確定日起二年內為補償之請求，\r\n    惟聲請人遲至一○四年九月十五日始具狀提出聲請，有刑事\r\n    補償聲請書狀上之收狀戳章所載時間可稽。本件聲請已逾二\r\n    年之法定請求期間，且不能補正，因而以決定駁回之。\r\n三、聲請覆審意旨略以：\r\n    一般民眾不知聲請補償之期限，且聲請人至今從未收到不付\r\n    感訓裁定書（聲請意旨誤載為判決或不起訴書），故遲至今\r\n    日始提出聲請，請給予公平之補償云云。\r\n四、查中央法規標準法第十八條規定：「各機關受理人民聲請許\r\n    可案件適用法規時，除依其性質應適用行為時之法規外，如\r\n    在處理程序終結前，據以准許之法規有變更者，適用新法規\r\n    。但舊法規有利於當事人而新法規未廢除或禁止所聲請之事\r\n    項者，適用舊法規。」即採「從新從優原則」。聲請人前因\r\n    檢肅流氓條例案件，自九十年十月四日起至同年月二十四日\r\n    止遭受留置，嗣經原決定機關治安法庭裁定為「不付感訓處\r\n    分」確定，當時之冤獄賠償法歷經二次修正為現行之刑事補\r\n    償法，經比較歷次修正前後新舊法結果，無論修正前後冤獄\r\n    賠償法之規定，均未較現行之刑事補償法規定有利於聲請人\r\n    ，其聲請國家補償，自應適用現行刑事補償法之規定，「於\r\n    不付感訓處分裁定確定日起二年內」向管轄機關為之，然其\r\n    卻於九十二年五月五日「不付感訓處分」確定後，遲至一○\r\n    四年九月十五日始具狀聲請補償，如前所述，原決定機關以\r\n    其聲請已逾二年之請求期間，不應准許，予以駁回，並無不\r\n    合。又本件補償之請求，於前開不付感訓處分確定日起，因\r\n    二年之期間屆滿時，仍未請求，即不得再請求補償，不因聲\r\n    請人是否知悉而受影響。且原決定機關不付感訓處分之裁定\r\n    ，及台灣高等法院駁回移送機關抗告之裁定，已分別於九十\r\n    二年四月十日、同年五月十四日向聲請人當時之居住處所，\r\n    即高雄市○○區○○路○○○巷○○弄○○號○樓之○，合\r\n    法送達（由其住處大樓管理委員會之受僱人收受），有送達\r\n    證書附於原卷可稽。聲請覆審意旨並未指摘原決定有何違法\r\n    或不當，徒執陳詞，以其不知聲請補償之期限，且從未收到\r\n    不付感訓處分之裁定書云云，任意指摘原決定不當，請求准\r\n    予補償，難認為有理由。爰決定如主文。\r\n中    華    民    國  一○五  年    二    月  二十五  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋  \r\n                                法官  吳  麗  惠\r\n                                法官  彭  幸  鳴\r\n                                法官  王  居  財\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    三    月    七    日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"(二)、經查，聲請人前因檢肅流氓條例案件，自九十年十月四日起至同年月二十四日止受留置在台北看守所，嗣經原決定機關治安法庭於九十二年四月三日以九十年度感裁字第七十一號裁定為不付感訓處分，移送機關即台北市政府警察局中山分局不服提起抗告，復經台灣高等法院於九十二年五月五日以九十二年度感抗字第一○三號裁定駁回抗告確定等情，有上開裁定查詢資料、台灣高等法院被告前案紀錄表、台灣高等法院出入監簡列表在卷足參。依前揭規定及說明，聲請人自應於不付感訓處分裁定確定日起二年內為補償之請求，惟聲請人遲至一○四年九月十五日始具狀提出聲請，有刑事補償聲請書狀上之收狀戳章所載時間可稽。本件聲請已逾二年之法定請求期間，且不能補正，因而以決定駁回之。\n三、聲請覆審意旨略以：\n    一般民眾不知聲請補償之期限，且聲請人至今從未收到不付感訓裁定書（聲請意旨誤載為判決或不起訴書），故遲至今日始提出聲請，請給予公平之補償云云。\n四、查中央法規標準法第十八條規定：「各機關受理人民聲請許可案件適用法規時，除依其性質應適用行為時之法規外，如在處理程序終結前，據以准許之法規有變更者，適用新法規。但舊法規有利於當事人而新法規未廢除或禁止所聲請之事項者，適用舊法規。」即採「從新從優原則」。聲請人前因檢肅流氓條例案件，自九十年十月四日起至同年月二十四日止遭受留置，嗣經原決定機關治安法庭裁定為「不付感訓處分」確定，當時之冤獄賠償法歷經二次修正為現行之刑事補償法，經比較歷次修正前後新舊法結果，無論修正前後冤獄賠償法之規定，均未較現行之刑事補償法規定有利於聲請人，其聲請國家補償，自應適用現行刑事補償法之規定，「於不付感訓處分裁定確定日起二年內」向管轄機關為之，然其卻於九十二年五月五日「不付感訓處分」確定後，遲至一○四年九月十五日始具狀聲請補償，如前所述，原決定機關以其聲請已逾二年之請求期間，不應准許，予以駁回，並無不合。又本件補償之請求，於前開不付感訓處分確定日起，因二年之期間屆滿時，仍未請求，即不得再請求補償，不因聲請人是否知悉而受影響。且原決定機關不付感訓處分之裁定，及台灣高等法院駁回移送機關抗告之裁定，已分別於九十二年四月十日、同年五月十四日向聲請人當時之居住處所，即高雄市○○區○○路○○○巷○○弄○○號○樓之○，合法送達（由其住處大樓管理委員會之受僱人收受），有送達證書附於原卷可稽。聲請覆審意旨並未指摘原決定有何違法或不當，徒執陳詞，以其不知聲請補償之期限，且從未收到不付感訓處分之裁定書云云，任意指摘原決定不當，請求准予補償，難認為有理由。爰決定如主文。","relatedIssues":[{"lawName":"中央法規標準法","issueRef":"18"},{"lawName":"中央法規標準法","issueRef":"18"},{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"1 1 6"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"11"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"17 1"}],"party":[]}
