{"court":"司法院－刑事補償","date":"2010-03-22T00:00:00+08:00","no":"99,台覆,78","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　 九十九年度台覆字第七八號\r\n聲請覆審人　最高法院檢察署\r\n賠償請求人　甲○○\r\n上列賠償請求人因叛亂案件，請求冤獄賠償，聲請覆審人不服國\r\n防部中部地方軍事法院檢察署中華民國九十八年十一月十一日決\r\n定（九十八年賠字第三四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定關於准予賠償部分撤銷。\r\n上開撤銷部分，甲○○之請求駁回。\r\n    理  由\r\n本件賠償請求人甲○○（下稱請求人）請求意旨略以：請求人係\r\n非現役軍人，前於民國七十三年間，因涉嫌叛亂案件，經前台灣\r\n中部地區警備司令部（下稱前中警部）軍事檢察官在偵查中羈押\r\n，嗣經處分不起訴後，撤銷羈押將其開釋，計遭羈押一百八十日\r\n，爰依冤獄賠償法請求以新台幣（下同）五千元折算一日賠償計\r\n九十萬元等語。原決定意旨略以：請求人涉嫌於七十三年八月十\r\n六日零時許，與友人蔡中和等人在嘉義縣東石鄉副瀨村新吉庄堤\r\n防邊走私錄放影機，當場為前陸軍步兵第二九二師第八七七旅第\r\n十一營步三連第五班下士班長黃憲煜及班兵劉興隆等二員（下稱\r\n黃、劉二哨兵）查獲，詎遭請求人等恃眾毆傷，並強搶其卡柄槍\r\n脅迫黃、劉二哨兵及聞訊前來支援之員警，控制渠等行動後逃逸\r\n，於七十三年八月十八日經嘉義縣警察局朴子分局以渠等涉犯叛\r\n亂罪嫌移送前中警部偵辦。之後在逃之請求人經緝獲並解移前中\r\n警部，該部軍事檢察官於七十三年十月六日將其羈押，因無其叛\r\n亂犯行之具體事證，以犯罪嫌疑不足而處分不起訴，並將請求人\r\n另涉之懲治走私條例及暴行脅迫等罪嫌移送前台灣台中地方法院\r\n檢察處（下稱前台中地檢處）檢察官偵辦，認請求人涉犯修正前\r\n陸海空軍刑法第六十九條第二款之夥黨對於哨兵暴行脅迫罪，於\r\n七十四年二月六日提起公訴。惟台灣台中地方法院（下稱台中地\r\n院）認其犯罪嫌疑不足，判決無罪；檢察官不服提起上訴，經台\r\n灣高等法院台中分院（下稱台中高分院）於七十五年三月四日駁\r\n回上訴確定在案。此有前台灣警備總司令部（下稱前警備總部）\r\n七十四年甲○○涉嫌叛亂案軍法行政卷宗影本所附該部軍法處檢\r\n察組七十三年八月三十一日、七十四年一月二十五日簽呈影本、\r\n七十四年二月二十五日法令研究會辦解答稿（下稱法令研究會辦\r\n解答稿）影本、前台中地檢處七十四年度偵字第一四八八號起訴\r\n書原本影本、台中地院七十四年度訴字第二五０號刑事判決原本\r\n影本，台中高分院七十四年度上訴字第一四五０號判決抄本附卷\r\n可稽。本件經向有關機關調閱相關卷宗結果，國防部後備司令部\r\n函覆查無請求人涉犯前開叛亂罪嫌案卷，而前開軍法行政卷宗內\r\n查無不起訴處分書、押票及釋票等證明文件；台灣台中地方法院\r\n檢察署亦函覆有關甲○○暴行脅迫案相關卷證因逾保存年限，業\r\n已銷燬。關於請求人於叛亂案是否受有不起訴處分，以及經軍事\r\n檢察官羈押之起迄日期等情，雖無確切證明可考。惟據前開軍法\r\n行政卷內所附七十四年一月二十五日簽呈說明三記載有：「被告\r\n甲○○於73.10.6（原決定誤繕為73.10.16 ）由中警部收押，至\r\n74.2.5即屆滿四月（偵查之最長期間），如報請軍法審判，輾轉\r\n行文，已為時不及，……」，同卷內法令研究會辦意見解答稿會\r\n辦意見欄亦記載：「因甲○○係中警部於73.10.6 收押偵辦，該\r\n部於74. 1.24始行呈請本部報請授權軍法審判，是時距離黃犯羈\r\n押屆滿四月期間僅有十天（74.2.5屆滿四月），如報請軍法審判\r\n必須本部報由國防部轉請行政院核示，輾轉行文已為時不及，乃\r\n簽奉總司令陳上將核定免議在案……。」等字樣，暨前開台中地\r\n檢處七十四年度偵字第一四八八號起訴書人別欄被告載「在押」\r\n等情，採有利於請求人之推論，應認請求人經前中警部軍事檢察\r\n官羈押期間係自七十三年十月六日起，迄至七十四年二月五日法\r\n定羈押期限屆滿為止，計遭羈押一百二十三日，請求人所謂其於\r\n不起訴處分確定前，計遭羈押一百八十日，容有誤會。又前開簽\r\n呈說明二及擬辦欄既分別記載：「就目前卷證資料所載，不能確\r\n認被告有毆打哨兵之具體證據，如遽予報請軍法審判，事證不明\r\n，與授權原則不符。」、「甲○○走私並毆打哨兵涉嫌叛亂案，\r\n中警部建議報請軍法審判，擬予免議。」，及法令研究會辦意見\r\n解答稿會辦意見欄亦敘明：「事後調查結果，蔡中和等七人，既\r\n無叛亂事證，亦無對哨兵暴行之事證，且羈押屆滿四月（73.8.1\r\n8 羈押），乃於叛亂罪嫌不起訴處分後，將被告等之走私嫌疑部\r\n分移送法院辦理。至甲○○乙名，雖認涉嫌較重，但事證有欠明\r\n確，……此種情形其罪行即難遽予認定，與一貫報請個案授權原\r\n則不符，且甲○○係中警部於73.10.6收押偵辦，該部於74.1.24\r\n始行呈請本部報請授權軍法審判，是時距離黃犯羈押屆滿四月期\r\n間僅有十天，……乃簽奉總司令陳上將核定免議在案」等字樣，\r\n另參酌該七十四年二月六日簽呈說明二、三亦分別記載：「蔡中\r\n和等人涉嫌對衛兵暴行案，經偵查終結，查無叛亂事證，且羈押\r\n屆滿四個月，應予處分不起訴。渠等另涉違反懲治走私條例罪嫌\r\n部分，因該部無審判權，應另案移該管法院辦理」云云，可知當\r\n時與請求人同涉前開叛亂罪嫌案件之共犯蔡中和等人，因查無叛\r\n亂及對哨兵暴行之事證，且法定羈押期限即將屆至，經前中警部\r\n軍事檢察官處分不起訴，另渠等所涉之走私嫌疑部分，因無審判\r\n權，另案移送該管檢察處辦理；至請求人涉嫌叛亂罪部分，雖前\r\n開軍法行政卷內資料僅記載經前警備總部核定免議，而無任何處\r\n分不起訴之資料，然可得知請求人涉犯前開叛亂罪嫌亦同樣有欠\r\n缺明確事證，及法定羈押期限即將屆至之情形，另參酌前開前台\r\n中地檢處起訴書原本影本之犯罪事實欄記載「案經台灣中部地區\r\n警備司令部移送偵辦」字樣，應認請求人所涉叛亂罪嫌，因欠缺\r\n具體事證，犯罪嫌疑不足，且法定羈押期限即將屆至，經軍事檢\r\n察官處分不起訴，至其另涉之懲治走私條例等罪嫌，則移送前台\r\n中地檢處偵辦起訴，並經台中高分院判決無罪確定。請求人既因\r\n涉嫌前開叛亂案件，於不起訴處分確定前曾受羈押。此外復查無\r\n請求人有何其他該當冤獄賠償法第二條所列各款不得請求賠償之\r\n情形，因而認本件請求人得請求賠償，並依冤獄賠償法第三條第\r\n一項規定，審酌請求人之素行、職業、身分、地位、羈押期間、\r\n因此所受財產上損失及精神上之苦痛等一切情狀，認以每日賠償\r\n三千元為適當，依請求人所受羈押之日數一百二十三日計算，准\r\n予賠償三十六萬九千元，逾此部分金額之請求，應予駁回。最高\r\n法院檢察署聲請覆審意旨略以：按受不起訴處分或無罪之宣告確\r\n定前，曾受羈押者，如其羈押係因其行為違反公共秩序或善良風\r\n俗，或係因受害人故意或重大過失行為所致者，依冤獄賠償法第\r\n二條第二款、第三款規定，不得請求冤獄賠償。本件請求人於七\r\n十三年八月十六日與友人多人在嘉義縣東石鄉副瀨村新吉庄堤防\r\n邊走私錄放影機走私行為及恃眾歐傷並強搶卡柄槍脅迫軍、警，\r\n控制渠等行動後逃逸，經警移送前中警部偵辦，以涉嫌叛亂羈押\r\n一百二十三日，嗣因未發現請求人有叛亂具體事證，固於軍事檢\r\n察官認其叛亂罪嫌不足而為簽呈免議前受羈押。惟依當時戒嚴之\r\n時空背景，請求人之行為自足以使人對其忠誠發生合理之懷疑，\r\n致認有及亂嫌疑，縱實際上無叛亂之事實，其行為亦違反當時之\r\n公共秩序及善良風俗，一般人對於請求人此項行為，顯難寄予同\r\n情，是其行為已逾越社會通常觀念所能容忍之程度，對社會秩序\r\n之擾亂、破壞程度自屬情節重大。從而軍事檢察官認請求人上開\r\n行為涉有叛亂罪嫌而進行偵查並予羈押，尚非無據。請求人遭羈\r\n押，應係其自己之重大過失，及其行為違反公共秩序善良風俗所\r\n致，不得依冤獄賠償法請求國家賠償，原決定遽准賠償，核屬違\r\n法云云。按依軍事審判法受理之案件，具有不起訴處分確定前曾\r\n受羈押之情形者，受害人固得依冤獄賠償法第一條第一項第一款\r\n請求國家賠償；然受不起訴處分、或無罪、不受理判決確定前者\r\n，而其行為違反公共利益或善良風俗而情節重大者，或受害人係\r\n故意或重大過失致受羈押者，即不得請求賠償，同法第二條第二\r\n款、第三款亦有明定。所謂行為違反公共秩序或善良風俗而情節\r\n重大，係指行為違反國家社會之秩序利益，或國民一般之道德觀\r\n念，而逾越社會通常觀念所能容忍之程度而言。本件原決定機關\r\n認定請求人所涉叛亂罪嫌，因欠缺具體事證犯罪嫌疑不足，且法\r\n定羈押期限即將屆至，經軍事檢察官處分不起訴確定前，因所涉\r\n叛亂案件經前中警部軍事檢察官自七十三年十月六日起迄至七十\r\n四年二月五日止羈押一百二十三日；而其另涉之懲治走私條例、\r\n暴行脅迫等罪嫌，則移送前台中地檢處偵查起訴，經台中地院、\r\n台中高分院判決無罪確定，此有前警備總部七十四年甲○○涉嫌\r\n叛亂案軍法行政卷宗影本所附該部軍法處檢察組七十三年八月三\r\n十一日、七十四年一月二十五日簽呈影本、法令研究會辦解答稿\r\n影本、前台中地檢處七十四年度偵字第一四八八號起訴書原本影\r\n本、台中地院七十四年度訴字第二五０號刑事判決原本影本，台\r\n中高分院七十四年度上訴字第一四五０號判決抄本附卷可稽，固\r\n屬事實。但查請求人係與年籍住所不詳之吳金龍於七十三年八月\r\n十五日晚上十一時許，至嘉義縣東石鄉三家村八三號向蔡中和借\r\n得車號五四－一九一二號大營業貨車，旋於翌日（十六日）零時\r\n至三時間駛往東石鄉副瀨村新吉庄堤防邊庄載走私錄放影機，經\r\n黃、劉二哨兵查獲時，發生恃眾毆傷，暴行脅迫控制渠等行動後\r\n逃逸，因錄放影機非懲治走私條例所稱之管制物品，檢察官僅起\r\n訴其暴行脅迫罪，雖因不能證明請求人參與毆打暴行及走私而經\r\n刑事法院判決其無罪確定。然查請求人與吳金龍於深夜十一時向\r\n其友人蔡中和借用營業大貨車，隨即於翌日（十六日）零時至三\r\n時間駛往至東石鄉堤防邊載運走私錄放影機，發生對軍、警員暴\r\n行脅迫事故，於同日三、四時許與吳金龍一同前往蔡中和住宅還\r\n車等情，為請求人所不否認，並經蔡中和證實；請求人且自承其\r\n案發後離家前往高雄尋找吳金龍以洗清自己罪名（見上揭起訴書\r\n、判決書之記載），顯請求人明知其借車供載運走私之錄放影機\r\n行為不當，已為軍警機關追查，卻不出面說明，反離家月餘而遭\r\n逮捕羈押；再查七十三年間台灣地區屬戒嚴時期，兩岸政治處於\r\n對立狀態，雙方之交往均有嚴格管制措施，海防除防止私梟走私\r\n貨品外，防止大陸滲透更屬要事。以大貨車至堤防邊載運貨品事\r\n後且逃避追查，依當時之時空背景，仍足使人對其忠誠發生合理\r\n懷疑，而認有叛亂罪嫌。是請求人遭受羈押，係因其行為違反公\r\n共秩序善良風俗而情節重大，已逾當時社會通常觀念所能容忍之\r\n程度，揆諸上開說明，自不得請求賠償。原決定疏未注意及此，\r\n徒以請求人所涉叛亂罪嫌經軍事檢察官處分不起訴確定前，確曾\r\n因所涉叛亂案經軍事檢察官羈押之事實，並無不得請求賠償之情\r\n形，因而准予賠償三十六萬九千元之部分，自有未當。最高法院\r\n檢察署聲請覆審意旨執以指摘原決定上開部分為不當，為有理由\r\n。應由本庭將原決定關此賠償部分撤銷，並駁回請求人此部分賠\r\n償之請求。爰決定如主文。\r\n中    華    民    國  九十九  年    三    月  二十二  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  鄭  玉  山\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    四    月    一    日\r\n                                                      ｖ","type":"","historyHash":"","mainText":"原決定關於准予賠償部分撤銷。\n上開撤銷部分，甲○○之請求駁回。","opinion":"理  由\n本件賠償請求人甲○○（下稱請求人）請求意旨略以：請求人係非現役軍人，前於民國七十三年間，因涉嫌叛亂案件，經前台灣中部地區警備司令部（下稱前中警部）軍事檢察官在偵查中羈押，嗣經處分不起訴後，撤銷羈押將其開釋，計遭羈押一百八十日，爰依冤獄賠償法請求以新台幣（下同）五千元折算一日賠償計九十萬元等語。原決定意旨略以：請求人涉嫌於七十三年八月十六日零時許，與友人蔡中和等人在嘉義縣東石鄉副瀨村新吉庄堤防邊走私錄放影機，當場為前陸軍步兵第二九二師第八七七旅第十一營步三連第五班下士班長黃憲煜及班兵劉興隆等二員（下稱黃、劉二哨兵）查獲，詎遭請求人等恃眾毆傷，並強搶其卡柄槍脅迫黃、劉二哨兵及聞訊前來支援之員警，控制渠等行動後逃逸，於七十三年八月十八日經嘉義縣警察局朴子分局以渠等涉犯叛亂罪嫌移送前中警部偵辦。之後在逃之請求人經緝獲並解移前中警部，該部軍事檢察官於七十三年十月六日將其羈押，因無其叛亂犯行之具體事證，以犯罪嫌疑不足而處分不起訴，並將請求人另涉之懲治走私條例及暴行脅迫等罪嫌移送前台灣台中地方法院檢察處（下稱前台中地檢處）檢察官偵辦，認請求人涉犯修正前陸海空軍刑法第六十九條第二款之夥黨對於哨兵暴行脅迫罪，於七十四年二月六日提起公訴。惟台灣台中地方法院（下稱台中地院）認其犯罪嫌疑不足，判決無罪；檢察官不服提起上訴，經台灣高等法院台中分院（下稱台中高分院）於七十五年三月四日駁回上訴確定在案。此有前台灣警備總司令部（下稱前警備總部）七十四年甲○○涉嫌叛亂案軍法行政卷宗影本所附該部軍法處檢察組七十三年八月三十一日、七十四年一月二十五日簽呈影本、七十四年二月二十五日法令研究會辦解答稿（下稱法令研究會辦解答稿）影本、前台中地檢處七十四年度偵字第一四八八號起訴書原本影本、台中地院七十四年度訴字第二五０號刑事判決原本影本，台中高分院七十四年度上訴字第一四五０號判決抄本附卷可稽。本件經向有關機關調閱相關卷宗結果，國防部後備司令部函覆查無請求人涉犯前開叛亂罪嫌案卷，而前開軍法行政卷宗內查無不起訴處分書、押票及釋票等證明文件；台灣台中地方法院檢察署亦函覆有關甲○○暴行脅迫案相關卷證因逾保存年限，業已銷燬。關於請求人於叛亂案是否受有不起訴處分，以及經軍事檢察官羈押之起迄日期等情，雖無確切證明可考。惟據前開軍法行政卷內所附七十四年一月二十五日簽呈說明三記載有：「被告甲○○於73.10.6（原決定誤繕為73.10.16 ）由中警部收押，至74.2.5即屆滿四月（偵查之最長期間），如報請軍法審判，輾轉行文，已為時不及，……」，同卷內法令研究會辦意見解答稿會辦意見欄亦記載：「因甲○○係中警部於73.10.6 收押偵辦，該部於74. 1.24始行呈請本部報請授權軍法審判，是時距離黃犯羈押屆滿四月期間僅有十天（74.2.5屆滿四月），如報請軍法審判必須本部報由國防部轉請行政院核示，輾轉行文已為時不及，乃簽奉總司令陳上將核定免議在案……。」等字樣，暨前開台中地檢處七十四年度偵字第一四八八號起訴書人別欄被告載「在押」等情，採有利於請求人之推論，應認請求人經前中警部軍事檢察官羈押期間係自七十三年十月六日起，迄至七十四年二月五日法定羈押期限屆滿為止，計遭羈押一百二十三日，請求人所謂其於不起訴處分確定前，計遭羈押一百八十日，容有誤會。又前開簽呈說明二及擬辦欄既分別記載：「就目前卷證資料所載，不能確認被告有毆打哨兵之具體證據，如遽予報請軍法審判，事證不明，與授權原則不符。」、「甲○○走私並毆打哨兵涉嫌叛亂案，中警部建議報請軍法審判，擬予免議。」，及法令研究會辦意見解答稿會辦意見欄亦敘明：「事後調查結果，蔡中和等七人，既無叛亂事證，亦無對哨兵暴行之事證，且羈押屆滿四月（73.8.1 8 羈押），乃於叛亂罪嫌不起訴處分後，將被告等之走私嫌疑部分移送法院辦理。至甲○○乙名，雖認涉嫌較重，但事證有欠明確，……此種情形其罪行即難遽予認定，與一貫報請個案授權原則不符，且甲○○係中警部於73.10.6收押偵辦，該部於74.1.24始行呈請本部報請授權軍法審判，是時距離黃犯羈押屆滿四月期間僅有十天，……乃簽奉總司令陳上將核定免議在案」等字樣，另參酌該七十四年二月六日簽呈說明二、三亦分別記載：「蔡中和等人涉嫌對衛兵暴行案，經偵查終結，查無叛亂事證，且羈押屆滿四個月，應予處分不起訴。渠等另涉違反懲治走私條例罪嫌部分，因該部無審判權，應另案移該管法院辦理」云云，可知當時與請求人同涉前開叛亂罪嫌案件之共犯蔡中和等人，因查無叛亂及對哨兵暴行之事證，且法定羈押期限即將屆至，經前中警部軍事檢察官處分不起訴，另渠等所涉之走私嫌疑部分，因無審判權，另案移送該管檢察處辦理；至請求人涉嫌叛亂罪部分，雖前開軍法行政卷內資料僅記載經前警備總部核定免議，而無任何處分不起訴之資料，然可得知請求人涉犯前開叛亂罪嫌亦同樣有欠缺明確事證，及法定羈押期限即將屆至之情形，另參酌前開前台中地檢處起訴書原本影本之犯罪事實欄記載「案經台灣中部地區警備司令部移送偵辦」字樣，應認請求人所涉叛亂罪嫌，因欠缺具體事證，犯罪嫌疑不足，且法定羈押期限即將屆至，經軍事檢察官處分不起訴，至其另涉之懲治走私條例等罪嫌，則移送前台中地檢處偵辦起訴，並經台中高分院判決無罪確定。請求人既因涉嫌前開叛亂案件，於不起訴處分確定前曾受羈押。此外復查無請求人有何其他該當冤獄賠償法第二條所列各款不得請求賠償之情形，因而認本件請求人得請求賠償，並依冤獄賠償法第三條第一項規定，審酌請求人之素行、職業、身分、地位、羈押期間、因此所受財產上損失及精神上之苦痛等一切情狀，認以每日賠償三千元為適當，依請求人所受羈押之日數一百二十三日計算，准予賠償三十六萬九千元，逾此部分金額之請求，應予駁回。最高法院檢察署聲請覆審意旨略以：按受不起訴處分或無罪之宣告確定前，曾受羈押者，如其羈押係因其行為違反公共秩序或善良風俗，或係因受害人故意或重大過失行為所致者，依冤獄賠償法第二條第二款、第三款規定，不得請求冤獄賠償。本件請求人於七十三年八月十六日與友人多人在嘉義縣東石鄉副瀨村新吉庄堤防邊走私錄放影機走私行為及恃眾歐傷並強搶卡柄槍脅迫軍、警，控制渠等行動後逃逸，經警移送前中警部偵辦，以涉嫌叛亂羈押一百二十三日，嗣因未發現請求人有叛亂具體事證，固於軍事檢察官認其叛亂罪嫌不足而為簽呈免議前受羈押。惟依當時戒嚴之時空背景，請求人之行為自足以使人對其忠誠發生合理之懷疑，致認有及亂嫌疑，縱實際上無叛亂之事實，其行為亦違反當時之公共秩序及善良風俗，一般人對於請求人此項行為，顯難寄予同情，是其行為已逾越社會通常觀念所能容忍之程度，對社會秩序之擾亂、破壞程度自屬情節重大。從而軍事檢察官認請求人上開行為涉有叛亂罪嫌而進行偵查並予羈押，尚非無據。請求人遭羈押，應係其自己之重大過失，及其行為違反公共秩序善良風俗所致，不得依冤獄賠償法請求國家賠償，原決定遽准賠償，核屬違法云云。按依軍事審判法受理之案件，具有不起訴處分確定前曾受羈押之情形者，受害人固得依冤獄賠償法第一條第一項第一款請求國家賠償；然受不起訴處分、或無罪、不受理判決確定前者，而其行為違反公共利益或善良風俗而情節重大者，或受害人係故意或重大過失致受羈押者，即不得請求賠償，同法第二條第二款、第三款亦有明定。所謂行為違反公共秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利益，或國民一般之道德觀念，而逾越社會通常觀念所能容忍之程度而言。本件原決定機關認定請求人所涉叛亂罪嫌，因欠缺具體事證犯罪嫌疑不足，且法定羈押期限即將屆至，經軍事檢察官處分不起訴確定前，因所涉叛亂案件經前中警部軍事檢察官自七十三年十月六日起迄至七十四年二月五日止羈押一百二十三日；而其另涉之懲治走私條例、暴行脅迫等罪嫌，則移送前台中地檢處偵查起訴，經台中地院、台中高分院判決無罪確定，此有前警備總部七十四年甲○○涉嫌叛亂案軍法行政卷宗影本所附該部軍法處檢察組七十三年八月三十一日、七十四年一月二十五日簽呈影本、法令研究會辦解答稿影本、前台中地檢處七十四年度偵字第一四八八號起訴書原本影本、台中地院七十四年度訴字第二五０號刑事判決原本影本，台中高分院七十四年度上訴字第一四五０號判決抄本附卷可稽，固屬事實。但查請求人係與年籍住所不詳之吳金龍於七十三年八月十五日晚上十一時許，至嘉義縣東石鄉三家村八三號向蔡中和借得車號五四－一九一二號大營業貨車，旋於翌日（十六日）零時至三時間駛往東石鄉副瀨村新吉庄堤防邊庄載走私錄放影機，經黃、劉二哨兵查獲時，發生恃眾毆傷，暴行脅迫控制渠等行動後逃逸，因錄放影機非懲治走私條例所稱之管制物品，檢察官僅起訴其暴行脅迫罪，雖因不能證明請求人參與毆打暴行及走私而經刑事法院判決其無罪確定。然查請求人與吳金龍於深夜十一時向其友人蔡中和借用營業大貨車，隨即於翌日（十六日）零時至三時間駛往至東石鄉堤防邊載運走私錄放影機，發生對軍、警員暴行脅迫事故，於同日三、四時許與吳金龍一同前往蔡中和住宅還車等情，為請求人所不否認，並經蔡中和證實；請求人且自承其案發後離家前往高雄尋找吳金龍以洗清自己罪名（見上揭起訴書、判決書之記載），顯請求人明知其借車供載運走私之錄放影機行為不當，已為軍警機關追查，卻不出面說明，反離家月餘而遭逮捕羈押；再查七十三年間台灣地區屬戒嚴時期，兩岸政治處於對立狀態，雙方之交往均有嚴格管制措施，海防除防止私梟走私貨品外，防止大陸滲透更屬要事。以大貨車至堤防邊載運貨品事後且逃避追查，依當時之時空背景，仍足使人對其忠誠發生合理懷疑，而認有叛亂罪嫌。是請求人遭受羈押，係因其行為違反公共秩序善良風俗而情節重大，已逾當時社會通常觀念所能容忍之程度，揆諸上開說明，自不得請求賠償。原決定疏未注意及此，徒以請求人所涉叛亂罪嫌經軍事檢察官處分不起訴確定前，確曾因所涉叛亂案經軍事檢察官羈押之事實，並無不得請求賠償之情形，因而准予賠償三十六萬九千元之部分，自有未當。最高法院檢察署聲請覆審意旨執以指摘原決定上開部分為不當，為有理由。應由本庭將原決定關此賠償部分撤銷，並駁回請求人此部分賠償之請求。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"3 1"},{"lawName":"陸海空軍刑法","issueRef":"69 1 2"}],"party":[]}
