{"court":"司法院－刑事補償","date":"2009-05-20T00:00:00+08:00","no":"98,台覆,153","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一五三號\r\n聲　請　人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十七年十二月二十四日決定（九十\r\n七年賠字第一四七號），聲請覆審，本庭決定如下：\r\n    主 文\r\n原決定撤銷。\r\n賠償之請求駁回。\r\n    理  由\r\n本件聲請覆審人甲○○（下稱聲請人）請求意旨略以：聲請人於\r\n民國七十四年間因涉嫌叛亂案件，經前台灣南部地區警備司令部\r\n（以下簡稱南警部）軍事檢察官羈押七十日，嗣因叛亂罪嫌疑不\r\n足，處分不起訴確定，爰依冤獄賠償法第一條第一項第一款及第\r\n三條第一項規定，請求賠償每日新台幣（以下同）五千元計算之\r\n賠償金，總計三十五萬元云云。原決定意旨略以：冤獄賠償之請\r\n求，違背法律上之程式，經定期命其補正而逾期不補正者，應以\r\n決定駁回之，冤獄賠償法第十一條有明文規定。本件聲請人請求\r\n冤獄賠償時，並未檢附不起訴處分書或其他相關證明文件，嗣經\r\n原決定機關於九十七年八月十四日向國防部後備司令部函調聲請\r\n人叛亂案卷證，該部函覆「聲請人無案卷資料可提供」，有卷附\r\n聲請人刑事請求冤獄賠償狀及國防部後備司令部督察室九十七年\r\n九月十二日國後督法字第０九七０００一二六七號函影本各一份\r\n在卷可稽，另經原決定機關於九十七年十月二十八日函請聲請人\r\n補正相關證明文件，聲請人仍未於文到後十日內補正，有卷附原\r\n決定機關九十七年十月二十八日國偵南檢字第０九七０００三八\r\n三０號函及送達證書各一份在卷可稽。是聲請人既無法補正相關\r\n證明文件，原決定機關又查無相關證據資料，因依前開規定，駁\r\n回聲請人賠償之請求。聲請覆審意旨略以：聲請人與案外人李坤\r\n泰等四人前因涉嫌叛亂案件，經前台灣警備總司令部高雄港區檢\r\n查處於七十三年六月二日詢問後予以羈押，嗣因叛亂罪嫌不足，\r\n經該處處分不起訴後，移送前台灣高雄地方法院檢察處偵辦走私\r\n罪嫌，該處亦為不起訴處分，有七十三年度偵字第一０五六四號\r\n不起訴處分書可憑。又李坤泰因同一案件被羈押，聲請冤獄賠償\r\n，已獲准賠償，有國防部南部地方軍事法院檢察署九十七年賠字\r\n第一四八號決定書可參。是本案請求有上開相關證據可憑，自應\r\n准予賠償云云，求為撤銷原決定。經查聲請人已於九十七年十二\r\n月十九日提出前台灣高雄地方法院檢察處檢察官七十三年度偵字\r\n第一０五六四號不起訴處分書影本供參辦，原決定以聲請人未依\r\n限補正相關證明文件為由，駁回聲請人之請求，固有未當。惟按\r\n受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公\r\n共秩序或善良風俗所致者，不得請求賠償，冤獄賠償法第二條第\r\n二款定有明文。而所謂「行為違反公共秩序或善良風俗」，指行\r\n為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大\r\n，已逾社會通常觀念所能容忍之程度。依上開不起訴處分書及聲\r\n請人所提國防部南部地方軍事法院檢察署檢察官九十七年賠字第\r\n一四八號決定書（請求人為與聲請人共同涉嫌叛亂案件之李坤泰\r\n）所載，聲請人與「萬金財」號漁船船長陳福基、船員李坤泰、\r\n吳安朝、蔡再田等人因於七十三年五月二十九日在香港九尖島外\r\n海，自香港木売船上接駁大陸地區生產之金針菜一千零六十五包\r\n（每包重約十二公斤），於同年六月二日駛返澎湖縣東吉嶼外海\r\n時，為財政部高雄關德星艦查獲，涉嫌叛亂，經南警部查辦，因\r\n叛亂罪嫌不足，於七十五年八月三日以七十三年法字第一三二號\r\n處分不起訴，因另涉犯懲治走私條例罪嫌，移送前台灣高雄地方\r\n法院檢察處偵辦，因金針菜未列為管制進口物品，而經該處為不\r\n起訴處分確定。則縱聲請人與同案被告李坤泰相同，於不起訴處\r\n分確定前，遭羈押七十一日，然依七十五年當時之時空背景，兩\r\n岸尚處於敵對狀態，不許民間從事私經濟活動，聲請人等人竟以\r\n漁船載運大陸貨物走私至澎湖，所為自足以使人疑其參與大陸地\r\n區私經濟等活動，而對其忠誠發生合理懷疑，致認有叛亂罪嫌。\r\n縱實際上查無具體叛亂事證，然該行為經核亦屬違反公共秩序及\r\n善良風俗，情節重大，已逾越當時社會通常觀念所能容忍之程度\r\n，揆諸上揭說明，自不得請求賠償。綜上，本庭自應將原決定撤\r\n銷，並自為決定駁回聲請人冤獄賠償之請求。爰決定如主文。至\r\n於同案被告李坤泰獲准賠償，係屬個案，本件不受其拘束，附此\r\n敘明。\r\n中　　華　　民　　國　九十八　年　　五　　月　 二十　 日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  六　  月　 一    日\r\n                                                      V","type":"","historyHash":"","mainText":"原決定撤銷。\n賠償之請求駁回。","opinion":"本件聲請覆審人甲○○（下稱聲請人）請求意旨略以：聲請人於民國七十四年間因涉嫌叛亂案件，經前台灣南部地區警備司令部（以下簡稱南警部）軍事檢察官羈押七十日，嗣因叛亂罪嫌疑不足，處分不起訴確定，爰依冤獄賠償法第一條第一項第一款及第三條第一項規定，請求賠償每日新台幣（以下同）五千元計算之賠償金，總計三十五萬元云云。原決定意旨略以：冤獄賠償之請求，違背法律上之程式，經定期命其補正而逾期不補正者，應以決定駁回之，冤獄賠償法第十一條有明文規定。本件聲請人請求冤獄賠償時，並未檢附不起訴處分書或其他相關證明文件，嗣經原決定機關於九十七年八月十四日向國防部後備司令部函調聲請人叛亂案卷證，該部函覆「聲請人無案卷資料可提供」，有卷附聲請人刑事請求冤獄賠償狀及國防部後備司令部督察室九十七年九月十二日國後督法字第０九七０００一二六七號函影本各一份在卷可稽，另經原決定機關於九十七年十月二十八日函請聲請人補正相關證明文件，聲請人仍未於文到後十日內補正，有卷附原決定機關九十七年十月二十八日國偵南檢字第０九七０００三八三０號函及送達證書各一份在卷可稽。是聲請人既無法補正相關證明文件，原決定機關又查無相關證據資料，因依前開規定，駁回聲請人賠償之請求。聲請覆審意旨略以：聲請人與案外人李坤泰等四人前因涉嫌叛亂案件，經前台灣警備總司令部高雄港區檢查處於七十三年六月二日詢問後予以羈押，嗣因叛亂罪嫌不足，經該處處分不起訴後，移送前台灣高雄地方法院檢察處偵辦走私罪嫌，該處亦為不起訴處分，有七十三年度偵字第一０五六四號不起訴處分書可憑。又李坤泰因同一案件被羈押，聲請冤獄賠償，已獲准賠償，有國防部南部地方軍事法院檢察署九十七年賠字第一四八號決定書可參。是本案請求有上開相關證據可憑，自應准予賠償云云，求為撤銷原決定。經查聲請人已於九十七年十二月十九日提出前台灣高雄地方法院檢察處檢察官七十三年度偵字第一０五六四號不起訴處分書影本供參辦，原決定以聲請人未依限補正相關證明文件為由，駁回聲請人之請求，固有未當。惟按受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序或善良風俗所致者，不得請求賠償，冤獄賠償法第二條第二款定有明文。而所謂「行為違反公共秩序或善良風俗」，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度。依上開不起訴處分書及聲請人所提國防部南部地方軍事法院檢察署檢察官九十七年賠字第一四八號決定書（請求人為與聲請人共同涉嫌叛亂案件之李坤泰）所載，聲請人與「萬金財」號漁船船長陳福基、船員李坤泰、吳安朝、蔡再田等人因於七十三年五月二十九日在香港九尖島外海，自香港木売船上接駁大陸地區生產之金針菜一千零六十五包（每包重約十二公斤），於同年六月二日駛返澎湖縣東吉嶼外海時，為財政部高雄關德星艦查獲，涉嫌叛亂，經南警部查辦，因叛亂罪嫌不足，於七十五年八月三日以七十三年法字第一三二號處分不起訴，因另涉犯懲治走私條例罪嫌，移送前台灣高雄地方法院檢察處偵辦，因金針菜未列為管制進口物品，而經該處為不起訴處分確定。則縱聲請人與同案被告李坤泰相同，於不起訴處分確定前，遭羈押七十一日，然依七十五年當時之時空背景，兩岸尚處於敵對狀態，不許民間從事私經濟活動，聲請人等人竟以漁船載運大陸貨物走私至澎湖，所為自足以使人疑其參與大陸地區私經濟等活動，而對其忠誠發生合理懷疑，致認有叛亂罪嫌。\n縱實際上查無具體叛亂事證，然該行為經核亦屬違反公共秩序及善良風俗，情節重大，已逾越當時社會通常觀念所能容忍之程度，揆諸上揭說明，自不得請求賠償。綜上，本庭自應將原決定撤銷，並自為決定駁回聲請人冤獄賠償之請求。爰決定如主文。至於同案被告李坤泰獲准賠償，係屬個案，本件不受其拘束，附此敘明。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"3 1"},{"lawName":"刑事補償法","issueRef":"11"}],"party":[{"group":["plaintiff"],"title":"聲請人","value":"甲○○"}]}
