{"court":"司法院－刑事補償","date":"2009-07-20T00:00:00+08:00","no":"98,台覆,263","sys":"刑事","reason":"感訓處分","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二六三號\r\n聲請覆審人　甲○○\r\n代　理　人　乙○○\r\n上列聲請覆審人因感訓處分案件，請求冤獄賠償，不服台灣桃園\r\n地方法院中華民國九十八年三月三十一日決定（九十八年度賠字\r\n第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按冤獄賠償之請求，聲請人應以書狀記載事實及理由，並應附具\r\n不起訴處分書或無罪、不受理、不付審理、不付保護處分、不付\r\n感訓處分、撤銷強制工作處分裁判書之正本或其他相關之證明文\r\n件，向管轄機關提出。是以上事實及理由之記載並附具所需證明\r\n文件乃行使賠償請求權之法律上程式，倘違背此法律上程式，經\r\n定期命其補正，而逾期不補正者，即應以決定駁回，冤獄賠償法\r\n第五條第四款、第十一條定有明文。查本件聲請意旨所謂非依法\r\n律所為感訓處分之執行，其冤獄賠償之聲請，既未檢附不付感訓\r\n處分及其他相關證明文件，復經原決定機關分別向國防部後備司\r\n令部督察室、台灣泰源技能訓練所及東成技訓所函查結果，亦查\r\n無聲請人執行感訓處分之相關資料，此有國防部後備司令部督察\r\n室民國九十八年二月二十日國後督法字第0980000298號函、台灣\r\n泰源技能訓練所九十八年三月十八日泰訓所總字第0980400412號\r\n函及東成技訓所九十八年三月九日東訓所總字第0980001428號函\r\n可稽。而聲請人所提戶籍謄本，其上七十七年五月三日遷出職訓\r\n局第四總隊之記載，核尚難遽認聲請人有受感訓處分或如何執行\r\n之事實。從而，原決定機關認本件查無聲請人執行感訓處分相關\r\n資料（已不能補正），所為駁回聲請之決定，揆諸首開法條說明\r\n，並無違誤。聲請覆審意旨指摘原決定機關調查未盡之違法云云\r\n，為無理由，應予駁回。\r\n爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　七　　月　 二十 　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　八　　月　　三　　日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按冤獄賠償之請求，聲請人應以書狀記載事實及理由，並應附具不起訴處分書或無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判書之正本或其他相關之證明文件，向管轄機關提出。是以上事實及理由之記載並附具所需證明文件乃行使賠償請求權之法律上程式，倘違背此法律上程式，經定期命其補正，而逾期不補正者，即應以決定駁回，冤獄賠償法第五條第四款、第十一條定有明文。查本件聲請意旨所謂非依法律所為感訓處分之執行，其冤獄賠償之聲請，既未檢附不付感訓處分及其他相關證明文件，復經原決定機關分別向國防部後備司令部督察室、台灣泰源技能訓練所及東成技訓所函查結果，亦查無聲請人執行感訓處分之相關資料，此有國防部後備司令部督察室民國九十八年二月二十日國後督法字第0980000298號函、台灣泰源技能訓練所九十八年三月十八日泰訓所總字第0980400412號函及東成技訓所九十八年三月九日東訓所總字第0980001428號函可稽。而聲請人所提戶籍謄本，其上七十七年五月三日遷出職訓局第四總隊之記載，核尚難遽認聲請人有受感訓處分或如何執行之事實。從而，原決定機關認本件查無聲請人執行感訓處分相關資料（已不能補正），所為駁回聲請之決定，揆諸首開法條說明，並無違誤。聲請覆審意旨指摘原決定機關調查未盡之違法云云，為無理由，應予駁回。\n爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"11"}],"party":[{"group":["agentAdLitem"],"title":"代理人","value":"乙○○"}]}
