{"court":"司法院－刑事補償","date":"2013-07-25T00:00:00+08:00","no":"102,台重覆,27","sys":"刑事","reason":"流氓感訓","judgement":"司法院刑事補償法庭重審決定書　一○二年度台重覆字第二七號\r\n聲請重審人　楊健忠（原名楊茂松）\r\n上列聲請重審人因流氓感訓案件，請求刑事補償，對於本庭中華\r\n民國一○一年十一月二十八日確定決定（一○一年度台重覆字第\r\n四五號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按不利於補償請求人之決定確定後，發現確實之新證據，足以影\r\n響原決定之結果者，原補償請求人得向為原確定決定機關聲請重\r\n審，刑事補償法第二十一條第六款雖規定甚明。然所謂發現確實\r\n之新證據，係指發現足以影響原確定決定正確性之證據，且該證\r\n據於前刑事補償程序已經存在，因未發見，為原決定機關及當事\r\n人所不知，迨決定後始行發見者而言。又受理重審機關認為無重\r\n審理由，或逾聲請期限，或聲請程式不合法者，應以決定駁回之\r\n，同法第二十四條第一項前段亦有規定。本件聲請重審人即補償\r\n請求人楊健忠（下稱聲請人）因流氓感訓案件，對於本庭一○一\r\n年度台重覆字第四五號確定決定（下稱原確定決定）聲請重審。\r\n其聲請意旨雖以本件因發現確實之新證據，足以證明聲請人自民\r\n國七十四年十一月四日經軍事檢察官不起訴處分後，非但未被釋\r\n放，更於次（五）日將聲請人直接移送綠島接受流氓管訓一年六\r\n月，繼續送岩灣半年，再轉送東成管訓隊，前後共九百三十三日\r\n，聲請人憑結訓證明書返家，始看到該矯正處分書左下角「本處\r\n分書經宣告，本人表示無異議，正本已當場交付本人收受。受處\r\n分人：○月○日」空白，根本沒有聲請人簽名，聲請人未經移送\r\n法院治安法庭依法定程序裁判而慘受流氓管訓，剝奪聲請人與證\r\n人對質、詰問之權利，並妨害法院發現真實，乃非依法律拘束人\r\n身自由之保安處分執行，符合刑事補償法第一條第七款之規定，\r\n有台灣南部地區警備司令部七十四年法字第七六六號不起訴處分\r\n書影本、台灣警備總司令部職業訓導第四總隊77（全）訓釋字第\r\n614 號隊員結訓證明書、高雄市政府警察局三民分局七十四年十\r\n一月五日高市警三分刑字第 14414-9號矯正處分書影本等確實之\r\n新證據可證，爰依刑事補償法第二十一條第六款聲請重審等語。\r\n惟查，聲請人前曾於八十八年間，就本件事實向台灣高雄地方法\r\n院請求冤獄賠償，並提出台灣南部地區警備司令部七十四年法字\r\n第七六六號不起訴處分書影本為證，經該院以八十九年度賠字第\r\n一號決定書駁回其此部分賠償之請求（另就依戒嚴時期人民受損\r\n權利回復條例第六條請求部分則准予賠償，該部分因未經覆議而\r\n告確定），聲請人不服該決定關於駁回其請求賠償部分而聲請覆\r\n議，亦提出台灣警備總司令部職業訓導第四總隊77（全）訓釋字\r\n第 614號隊員結訓證明書、高雄市政府警察局三民分局七十四年\r\n十一月五日高市警三分刑字第 14414-9號矯正處分書影本為證，\r\n並經前司法院冤獄賠償覆議委員會參酌相關資料後，以九十年度\r\n台覆字第一一三號決定書維持原決定確定。聲請人嗣就同一事實\r\n再請求補償，經本庭以一○一年度台覆字第六九號決定書，以其\r\n違反一事不再理之規定，駁回其覆審之聲請。聲請人嗣對該決定\r\n書聲請重審，亦提出上開所稱之「新證據」影本三份為證（詳該\r\n卷附證三、四、五），嗣經本庭以原確定決定駁回其重審聲請，\r\n有各該決定書可參，並經調閱原確定決定卷無訛。顯見聲請人於\r\n本件主張之上開新證據，於前刑事補償程序已經存在，且為聲請\r\n人所知悉並提出主張，自不符「因未發見，為原決定機關及當事\r\n人所不知，迨決定後始行發見」之要件。聲請人以「發現確實之\r\n新證據」，請求依刑事補償法第二十一條第六款聲請重審，難謂\r\n有理由，應予駁回。爰為決定如主文。\r\n中    華    民    國  一○二  年    七    月  二十五  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  陳  重  瑜\r\n                                法官  呂  丹  玉\r\n                                法官  魏  大  喨\r\n                                法官  呂  永  福\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年    八    月    五    日\r\n\r\n                                                   G","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"惟查，聲請人前曾於八十八年間，就本件事實向台灣高雄地方法院請求冤獄賠償，並提出台灣南部地區警備司令部七十四年法字第七六六號不起訴處分書影本為證，經該院以八十九年度賠字第一號決定書駁回其此部分賠償之請求（另就依戒嚴時期人民受損權利回復條例第六條請求部分則准予賠償，該部分因未經覆議而告確定），聲請人不服該決定關於駁回其請求賠償部分而聲請覆議，亦提出台灣警備總司令部職業訓導第四總隊77（全）訓釋字第 614號隊員結訓證明書、高雄市政府警察局三民分局七十四年十一月五日高市警三分刑字第 14414-9號矯正處分書影本為證，並經前司法院冤獄賠償覆議委員會參酌相關資料後，以九十年度台覆字第一一三號決定書維持原決定確定。聲請人嗣就同一事實再請求補償，經本庭以一○一年度台覆字第六九號決定書，以其違反一事不再理之規定，駁回其覆審之聲請。聲請人嗣對該決定書聲請重審，亦提出上開所稱之「新證據」影本三份為證（詳該卷附證三、四、五），嗣經本庭以原確定決定駁回其重審聲請，有各該決定書可參，並經調閱原確定決定卷無訛。顯見聲請人於本件主張之上開新證據，於前刑事補償程序已經存在，且為聲請人所知悉並提出主張，自不符「因未發見，為原決定機關及當事人所不知，迨決定後始行發見」之要件。聲請人以「發現確實之新證據」，請求依刑事補償法第二十一條第六款聲請重審，難謂有理由，應予駁回。爰為決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 7"},{"lawName":"刑事補償法","issueRef":"21 1 6"},{"lawName":"刑事補償法","issueRef":"21 1 6"},{"lawName":"刑事補償法","issueRef":"21 1 6"},{"lawName":"刑事補償法","issueRef":"24 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"}],"party":[]}
