{"court":"司法院－刑事補償","date":"2009-12-15T00:00:00+08:00","no":"98,台覆,478","sys":"刑事","reason":"偽造文書","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四七八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因偽造文書案件，請求冤獄賠償，聲請重審，不\r\n服台灣士林地方法院中華民國九十八年七月三十一日決定（九十\r\n八年度賠字第五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即原賠償請求權人甲○○（下稱聲請人）聲請重\r\n審意旨略稱：台灣士林地方法院（下稱士林地院）九十五年度賠\r\n字第八號決定書未依法由合議庭決定，而由法官獨任為之，違反\r\n法院組織法之規定；該決定之理由與主文矛盾；該決定書未依冤\r\n獄賠償法第十三條第一項規定於三個月內製作並送達聲請人，其\r\n作成日期為九十五年十二月二十七日，書記官製作正本誤繕為九\r\n十五年十二月二十五日，迄未裁定更正；修正後冤獄賠償法第一\r\n條第二項規定非依法律受執行，受害人得聲請冤獄賠償。又該決\r\n定引用之台灣高等法院檢察署九十五年五月五日九十四年度執更\r\n戊字第一二○號執行指揮書，將非法執行之二十一日折抵應執行\r\n之刑期，該指揮書經最高法院九十六年度台抗字第二號及台灣高\r\n等法院九十六年度聲更(二)字第七號裁定撤銷，爰依冤獄賠償法\r\n第十六條第一項第一款、第二款及第六款之規定，聲請重審等語\r\n。士林地院決定意旨以：士林地院九十五年度賠字第八號決定於\r\n九十五年十二月二十七日駁回聲請人之請求，聲請人於九十六年\r\n一月十二日收受該決定後，同年月二十二日聲請覆議，前司法院\r\n冤獄賠償覆議委員會以九十六年度台覆字第二九號決定，維持該\r\n決定，有各該決定書、送達證書、通知書及聲請覆議狀在卷可稽\r\n，並經調閱卷宗查核明確，依冤獄賠償法第十六條之規定，本件\r\n聲請重審應由原確定決定機關即繼受前司法院冤獄賠償覆議委員\r\n會之司法院冤獄賠償法庭管轄，聲請人誤向士林地院聲請重審，\r\n聲請程式於法不合等詞，爰依同法第十九條第一項前段之規定，\r\n予以駁回。聲請覆審意旨略謂：士林地院九十五年度賠字第八號\r\n決定，為士林地院之決定，士林地院為重審之機關無訛，聲請人\r\n應向士林地院聲請重審云云，求為撤銷原決定。按不利於賠償請\r\n求人之決定確定後，有冤獄賠償法第十六條各款所列情形之一，\r\n足以影響原決定之結果者，原賠償請求人、或其法定代理人或法\r\n定繼承人得向為原確定決定機關聲請重審。又聲請重審，應以書\r\n狀敘述理由，附具原確定決定之繕本及證據，向原確定決定機關\r\n為之。冤獄賠償法第十六條及第十八條分別定有明文。準此，聲\r\n請重審，應以「原確定決定」為對象，向「原確定決定機關」聲\r\n請，而所謂「原確定決定機關」，係指最後確定決定機關而言。\r\n在受理賠償請求事件之機關確定者，以受理賠償請求事件之機關\r\n為管轄機關；在覆審程序確定者，則以司法院冤獄賠償法庭為管\r\n轄機關。本件士林地院九十五年度賠字第八號決定經聲請人聲請\r\n覆審，而在覆審程序確定，本件冤獄賠償事件之原確定決定機關\r\n為本庭，非士林地院，縱該決定有聲請人所指冤獄賠償法第十六\r\n條各款情形之一，依上說明，聲請人向士林地院聲請重審，於法\r\n即有未合。從而士林地院駁回聲請人重審之聲請，經核於法洵無\r\n違誤。聲請覆審意旨徒憑己意，任意指摘原決定不當，求予撤銷\r\n，為無理由，應予駁回。爰決定如主文。\r\n中    華    民    國  九十八  年   十二   月   十五   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十二   月  二十八  日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即原賠償請求權人甲○○（下稱聲請人）聲請重審意旨略稱：台灣士林地方法院（下稱士林地院）九十五年度賠字第八號決定書未依法由合議庭決定，而由法官獨任為之，違反法院組織法之規定；該決定之理由與主文矛盾；該決定書未依冤獄賠償法第十三條第一項規定於三個月內製作並送達聲請人，其作成日期為九十五年十二月二十七日，書記官製作正本誤繕為九十五年十二月二十五日，迄未裁定更正；修正後冤獄賠償法第一條第二項規定非依法律受執行，受害人得聲請冤獄賠償。又該決定引用之台灣高等法院檢察署九十五年五月五日九十四年度執更戊字第一二○號執行指揮書，將非法執行之二十一日折抵應執行之刑期，該指揮書經最高法院九十六年度台抗字第二號及台灣高等法院九十六年度聲更(二)字第七號裁定撤銷，爰依冤獄賠償法第十六條第一項第一款、第二款及第六款之規定，聲請重審等語。士林地院決定意旨以：士林地院九十五年度賠字第八號決定於九十五年十二月二十七日駁回聲請人之請求，聲請人於九十六年一月十二日收受該決定後，同年月二十二日聲請覆議，前司法院冤獄賠償覆議委員會以九十六年度台覆字第二九號決定，維持該決定，有各該決定書、送達證書、通知書及聲請覆議狀在卷可稽，並經調閱卷宗查核明確，依冤獄賠償法第十六條之規定，本件聲請重審應由原確定決定機關即繼受前司法院冤獄賠償覆議委員會之司法院冤獄賠償法庭管轄，聲請人誤向士林地院聲請重審，聲請程式於法不合等詞，爰依同法第十九條第一項前段之規定，予以駁回。聲請覆審意旨略謂：士林地院九十五年度賠字第八號決定，為士林地院之決定，士林地院為重審之機關無訛，聲請人應向士林地院聲請重審云云，求為撤銷原決定。按不利於賠償請求人之決定確定後，有冤獄賠償法第十六條各款所列情形之一，足以影響原決定之結果者，原賠償請求人、或其法定代理人或法定繼承人得向為原確定決定機關聲請重審。又聲請重審，應以書狀敘述理由，附具原確定決定之繕本及證據，向原確定決定機關為之。冤獄賠償法第十六條及第十八條分別定有明文。準此，聲請重審，應以「原確定決定」為對象，向「原確定決定機關」聲請，而所謂「原確定決定機關」，係指最後確定決定機關而言。\n在受理賠償請求事件之機關確定者，以受理賠償請求事件之機關為管轄機關；在覆審程序確定者，則以司法院冤獄賠償法庭為管轄機關。本件士林地院九十五年度賠字第八號決定經聲請人聲請覆審，而在覆審程序確定，本件冤獄賠償事件之原確定決定機關為本庭，非士林地院，縱該決定有聲請人所指冤獄賠償法第十六條各款情形之一，依上說明，聲請人向士林地院聲請重審，於法即有未合。從而士林地院駁回聲請人重審之聲請，經核於法洵無違誤。聲請覆審意旨徒憑己意，任意指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"13 1"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"16 1 1"},{"lawName":"刑事補償法","issueRef":"16 1 2"},{"lawName":"刑事補償法","issueRef":"16 1 6"},{"lawName":"刑事補償法","issueRef":"18"},{"lawName":"刑事補償法","issueRef":"19 1"}],"party":[]}
