{"court":"司法院－刑事補償","date":"2012-06-28T00:00:00+08:00","no":"101,台覆,56","sys":"刑事","reason":"違反貪污治罪條例","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第五六號\r\n聲請覆審人　謝宗義\r\n上列補償請求人因違反貪污治罪條例案件，請求刑事補償，聲請\r\n覆審人不服台灣台南地方法院中華民國一○一年一月四日決定（\r\n一○○年度刑補字第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定關於駁回聲請覆審人之其餘聲請部分撤銷。\r\n    理  由\r\n本件聲請覆審人即補償請求人謝宗義（下稱聲請人）請求意旨係\r\n以：其前因涉嫌違反貪污治罪條例案件，於民國九十二年七月四\r\n日經台灣台南地方法院檢察署（下稱台南地檢署）檢察官向法院\r\n聲請准為羈押並禁止接見通信，迄同年八月十八日始具保停止羈\r\n押，共遭羈押四十六日。嗣該案歷經法院審理，終判決其無罪確\r\n定。其事業有成，遭羈押四十六日，身心痛苦萬分，事業及商譽\r\n嚴重受損，損失重大。故依法請求以新臺幣（下同）五千元折算\r\n一日合計二十三萬元之補償等語。原決定意旨略以：聲請人前因\r\n涉犯貪污治罪條例案件，經台南地檢署檢察官於九十二年七月四\r\n日以聲請人犯罪嫌疑重大，且有串證之虞，向原決定機關聲請獲\r\n准對聲請人羈押並禁止接見通信，迄同年八月十八日始交保停止\r\n羈押，受羈押四十六日。嗣聲請人涉犯違反貪污治罪條例案件，\r\n受無罪判決確定，其依刑事補償法規定請求國家補償，即非無據\r\n。查檢察官係以聲請人所犯為最輕本刑為五年以上有期徒刑之罪\r\n，並有事實足認有串證之虞，而予羈押在案。綜觀聲請人於調查\r\n局供述之涉案內容、首次供述避重就輕、及證人郭炎塗、陳銘輝\r\n等人之陳述，可見聲請人時任台南市政府顧問，並為市長為解決\r\n海安路地下街工程施工品質不佳問題所成立相關推動小組之成員\r\n，未明察負責該工程監造設計之漢茵公司相關責任，竟私下接受\r\n郭炎塗請託協助該公司請領得設計監造費用，甚至收受郭炎塗交\r\n付款項，並再轉交與承辦公務員陳銘輝，顯然違悖顧問之責，客\r\n觀上足以令人懷疑聲請人是否有職務上收受賄賂之行為等。聲請\r\n人嗣經判決無罪確定，係因其不具「受公務機關委託承辦公務者\r\n」身分，及無證據證明其收受郭炎塗所交付之四十四萬九千元係\r\n與陳銘輝基於共同犯意聯絡而收受，無法認定其二人之共犯關係\r\n等，是聲請人遭受羈押之強制處分，自身顯需擔負相當之責任。\r\n就其個案情節，依社會一般通念，認為以三千元以上五千以下折\r\n算一日之標準支付補償金顯然過高。依刑事補償法第七條第一項\r\n第一款規定，並審酌聲請人被羈押所受痛苦、其可歸責程度等情\r\n狀，認聲請人所受羈押損害，以每日一千元計算為適當。聲請人\r\n請求補償額以四萬六千元為當，其請求逾上開數額部分，難認有\r\n據，應予駁回等詞。惟按刑事補償事件，為保障補償請求人之程\r\n序權，並明其請求有無理由及決定補償金額，以維補償請求人之\r\n權益，俾完備其程序，該事件之初審決定機關，於作成決定前，\r\n除認補償請求人之請求尚與實體上之理由不相涉（諸如刑事補償\r\n法第十五條第二項、第十六條、第十七條第一項前段、第四項規\r\n定，認其請求不合法、管轄錯誤、有違一事不再理而應予駁回或\r\n諭知移送於管轄機關之類），或決定結果於補償請求人並無不利\r\n，或其他無礙其權益之維護，或經合法傳喚補償請求人無正當理\r\n由不到場者外，均應傳喚補償請求人、代理人到場，並予陳述意\r\n見之機會，此觀刑事補償法第三十五條第二項規定、修正理由並\r\n尋繹該條項增訂之旨趣自明。本件聲請人受無罪判決前曾受羈押\r\n四十六日，得依刑事補償法規定請求國家補償，為原決定確認之\r\n事實。倘原決定機關就聲請人之請求金額可否全准，尚有疑義，\r\n即有通知聲請人到場陳述意見，供作酌定聲請人補償金額之參據\r\n，以保聲請人之程序權。乃原決定機關未依上揭規定，踐行傳喚\r\n聲請人之程序，賦予其陳述意見之機會，即逕認定聲請人就其受\r\n羈押有可歸責事由，其補償金額以一日一千元計算之，而就聲請\r\n人請求逾四萬六千元部分，為駁回聲請人請求之決定，自有未合\r\n。聲請人聲請覆審，指摘原決定不利其部分為不當，雖未執此為\r\n據，然原決定既有前述程序瑕疵，聲請人所受之不利決定即屬無\r\n可維持。爰決定如主文。\r\n中    華    民    國  一○一  年    六    月  二十八  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  顏  南  全\r\n                                法官  郭  毓  洲\r\n                                法官  李  英  勇\r\n                                法官  劉  靜  嫻\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○一  年    七    月    九    日\r\n                                                      V","type":"","historyHash":"","mainText":"原決定關於駁回聲請覆審人之其餘聲請部分撤銷。","opinion":"理  由\n本件聲請覆審人即補償請求人謝宗義（下稱聲請人）請求意旨係以：其前因涉嫌違反貪污治罪條例案件，於民國九十二年七月四日經台灣台南地方法院檢察署（下稱台南地檢署）檢察官向法院聲請准為羈押並禁止接見通信，迄同年八月十八日始具保停止羈押，共遭羈押四十六日。嗣該案歷經法院審理，終判決其無罪確定。其事業有成，遭羈押四十六日，身心痛苦萬分，事業及商譽嚴重受損，損失重大。故依法請求以新臺幣（下同）五千元折算一日合計二十三萬元之補償等語。原決定意旨略以：聲請人前因涉犯貪污治罪條例案件，經台南地檢署檢察官於九十二年七月四日以聲請人犯罪嫌疑重大，且有串證之虞，向原決定機關聲請獲准對聲請人羈押並禁止接見通信，迄同年八月十八日始交保停止羈押，受羈押四十六日。嗣聲請人涉犯違反貪污治罪條例案件，受無罪判決確定，其依刑事補償法規定請求國家補償，即非無據。查檢察官係以聲請人所犯為最輕本刑為五年以上有期徒刑之罪，並有事實足認有串證之虞，而予羈押在案。綜觀聲請人於調查局供述之涉案內容、首次供述避重就輕、及證人郭炎塗、陳銘輝等人之陳述，可見聲請人時任台南市政府顧問，並為市長為解決海安路地下街工程施工品質不佳問題所成立相關推動小組之成員，未明察負責該工程監造設計之漢茵公司相關責任，竟私下接受郭炎塗請託協助該公司請領得設計監造費用，甚至收受郭炎塗交付款項，並再轉交與承辦公務員陳銘輝，顯然違悖顧問之責，客觀上足以令人懷疑聲請人是否有職務上收受賄賂之行為等。聲請人嗣經判決無罪確定，係因其不具「受公務機關委託承辦公務者」身分，及無證據證明其收受郭炎塗所交付之四十四萬九千元係與陳銘輝基於共同犯意聯絡而收受，無法認定其二人之共犯關係等，是聲請人遭受羈押之強制處分，自身顯需擔負相當之責任。\n就其個案情節，依社會一般通念，認為以三千元以上五千以下折算一日之標準支付補償金顯然過高。依刑事補償法第七條第一項第一款規定，並審酌聲請人被羈押所受痛苦、其可歸責程度等情狀，認聲請人所受羈押損害，以每日一千元計算為適當。聲請人請求補償額以四萬六千元為當，其請求逾上開數額部分，難認有據，應予駁回等詞。惟按刑事補償事件，為保障補償請求人之程序權，並明其請求有無理由及決定補償金額，以維補償請求人之權益，俾完備其程序，該事件之初審決定機關，於作成決定前，除認補償請求人之請求尚與實體上之理由不相涉（諸如刑事補償法第十五條第二項、第十六條、第十七條第一項前段、第四項規定，認其請求不合法、管轄錯誤、有違一事不再理而應予駁回或諭知移送於管轄機關之類），或決定結果於補償請求人並無不利，或其他無礙其權益之維護，或經合法傳喚補償請求人無正當理由不到場者外，均應傳喚補償請求人、代理人到場，並予陳述意見之機會，此觀刑事補償法第三十五條第二項規定、修正理由並尋繹該條項增訂之旨趣自明。本件聲請人受無罪判決前曾受羈押四十六日，得依刑事補償法規定請求國家補償，為原決定確認之事實。倘原決定機關就聲請人之請求金額可否全准，尚有疑義，即有通知聲請人到場陳述意見，供作酌定聲請人補償金額之參據，以保聲請人之程序權。乃原決定機關未依上揭規定，踐行傳喚聲請人之程序，賦予其陳述意見之機會，即逕認定聲請人就其受羈押有可歸責事由，其補償金額以一日一千元計算之，而就聲請人請求逾四萬六千元部分，為駁回聲請人請求之決定，自有未合。聲請人聲請覆審，指摘原決定不利其部分為不當，雖未執此為據，然原決定既有前述程序瑕疵，聲請人所受之不利決定即屬無可維持。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"15 2"},{"lawName":"刑事補償法","issueRef":"16"},{"lawName":"刑事補償法","issueRef":"17 1"},{"lawName":"刑事補償法","issueRef":"17 4"},{"lawName":"刑事補償法","issueRef":"35"},{"lawName":"刑事補償法","issueRef":"35 2"}],"party":[]}
