{"court":"司法院－刑事補償","date":"2013-11-27T00:00:00+08:00","no":"102,台覆,92","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○二年度台覆字第九二號\r\n聲請覆審人　魏言州\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣台中地方法院檢察署中華民國一○二年七月四日決定（\r\n一○二年度刑補字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n一、原請求意旨略以：本件聲請覆審人即補償請求人魏言州（下\r\n    稱請求人）因毒品案件，經台灣台中地方法院（下稱台中地\r\n    院）檢察署檢察官聲准台中地院，於民國一○○年二月三日\r\n    裁定羈押，嗣同年、月二十一日移送另案執行，計受羈押十\r\n    九日，終經檢察官認為犯罪嫌疑不足，處分不起訴（一○○\r\n    年度偵字第三二二八號）確定。爰依刑事補償法，請求刑事\r\n    補償等語。\r\n二、原決定意旨略以：（一）、請求人因涉犯違反毒品危害防制\r\n    條例罪嫌，於一○○年二月二日下午一時二十分許，駕駛五\r\n    九九三-PR 號自小客車之贓車，遭警攔檢查獲，並扣得第三\r\n    級毒品K 他命一包（含袋重八九一公克）、夾鏈袋共一千個\r\n    、門號○○○○○○○○○○號行動電話一支。案經警局移\r\n    送檢察官偵辦，聲准法院以意圖販賣而持有第三級毒品罪嫌\r\n    疑重大，且請求人所辯係綽號「阿醜」之人，囑託其駕駛該\r\n    贓車前去修理等語，有違常理，況請求人無法交代「阿醜」\r\n    之真實姓名年籍，顯有串證之虞為由，裁定羈押請求人，迨\r\n    同年、月二十一日，另案送監執行而開除。嗣因所謂之K 他\r\n    命，僅驗出Benzoic acid（苯甲酸），而苯甲酸係一般化學\r\n    原料，非管制藥品，乃予以處分不起訴，固然有各相關書類\r\n    在案可稽。（二）、但請求人於警詢、偵查及羈押審理時，\r\n    咸供稱扣案物品為K 他命，且所稱受「阿醜」之託辦事一節\r\n    ，有違常情，復無法提供「阿醜」之真實姓名年籍，足認請\r\n    求人確實存有犯毒品罪之嫌疑及勾串共犯、證人之虞，是請\r\n    求人之所以遭受羈押，「係因其自身於警詢、偵訊及羈押審\r\n    理時之供述言行所致」，具有刑事補償法第四條第一項所定\r\n    得不為補償之情形，乃決定駁回請求人刑事補償之請求。\r\n三、聲請覆審意旨略為：請求人於警詢時，即堅稱係受朋友委託\r\n    ，駕駛系爭汽車送修，對於車上物品為何，毫無所悉，且案\r\n    發當日，已向警方告知「阿醜」所持之行動電話門號供查，\r\n    豈有勾串共犯、證人之虞，詎檢察官逕認係請求人向檢警自\r\n    承扣案之物為K 他命，即有誤會；復請求人係一○○年二月\r\n    二十五日始被送監執行，非同年、月二十一日，計受羈押二\r\n    十四日，益見請求人確遭不當、違法之羈押，自應依法給予\r\n    補償等語。\r\n四、經查：\r\n    刑事補償法第四條第一項關於「補償請求之事由，係因受害\r\n    人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，\r\n    受理補償事件之機關得不為補償」之規定，觀其立法說明，\r\n    舉出例如：「為頂替真正犯罪行為人，或基於其他動機，自\r\n    己招致特定犯罪而虛偽自白、湮滅、偽造、變造、隱匿證據\r\n    或勾串共犯、證人等」，可認該當於「有意」自招罪嫌而誤\r\n    導偵、審作為之要件，則從反面言，倘受害人不具有自招犯\r\n    罪嫌疑之主觀意圖，卻遭依法羈押，仍應給予補償；易言之\r\n    ，法官裁定准予羈押，與檢察官為處分不起訴，及被告之羈\r\n    押裁定視為撤銷等各種依法作為，要與刑事補償請求人是否\r\n    有「意圖招致犯罪嫌疑，而為誤導偵查或審判之行為」，各\r\n    有其法定要件，不容混淆。\r\n    本件偵查檢察官以請求人涉犯意圖販賣而持有第三級毒品罪\r\n    嫌疑重大，且請求人所辯係綽號「阿醜」之人，囑託其駕駛\r\n    汽車前去修理等語，有違常理，而請求人無法交代「阿醜」\r\n    之真實姓名年籍，顯有勾串共犯之虞，聲准法院予以羈押，\r\n    縱然符合羈押之法定要件，但能否因此逕行認為請求人已經\r\n    該當於自招犯罪嫌疑，故意誤導偵、審作為之情形，甚或頂\r\n    替、隱匿他人之犯罪？猶非無疑。本庭既已於前次決定意旨\r\n    中指明，原決定仍然混淆，顯有可議。聲請覆審意旨指摘原\r\n    決定不當，自應認為有理由。爰決定如主文。\r\n中    華    民    國  一○二  年   十一   月  二十七  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  陳  國  禎\r\n                                法官  吳  三  龍\r\n                                法官  鄭  雅  萍\r\n                                法官  洪  昌  宏\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○二  年   十二   月    九    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"四、經查：\n    刑事補償法第四條第一項關於「補償請求之事由，係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償」之規定，觀其立法說明，舉出例如：「為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯罪而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等」，可認該當於「有意」自招罪嫌而誤導偵、審作為之要件，則從反面言，倘受害人不具有自招犯罪嫌疑之主觀意圖，卻遭依法羈押，仍應給予補償；易言之，法官裁定准予羈押，與檢察官為處分不起訴，及被告之羈押裁定視為撤銷等各種依法作為，要與刑事補償請求人是否有「意圖招致犯罪嫌疑，而為誤導偵查或審判之行為」，各有其法定要件，不容混淆。\n    本件偵查檢察官以請求人涉犯意圖販賣而持有第三級毒品罪嫌疑重大，且請求人所辯係綽號「阿醜」之人，囑託其駕駛汽車前去修理等語，有違常理，而請求人無法交代「阿醜」之真實姓名年籍，顯有勾串共犯之虞，聲准法院予以羈押，縱然符合羈押之法定要件，但能否因此逕行認為請求人已經該當於自招犯罪嫌疑，故意誤導偵、審作為之情形，甚或頂替、隱匿他人之犯罪？猶非無疑。本庭既已於前次決定意旨中指明，原決定仍然混淆，顯有可議。聲請覆審意旨指摘原決定不當，自應認為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"}],"party":[]}
