{"court":"司法院－刑事補償","date":"2009-06-23T00:00:00+08:00","no":"98,台重覆,27","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭重審決定書　九十八年度台重覆字第二七號\r\n聲請重審人　甲○○\r\n上列聲請重審人因叛亂案件，請求冤獄賠償，不服前司法院冤獄\r\n賠償覆議委員會中華民國九十二年十二月二十四日決定（九十二\r\n年度台覆字第四四六號），聲請重審，本庭決定如下：\r\n    主　文\r\n重審之聲請駁回。\r\n    理　由\r\n本件聲請重審人即賠償請求人甲○○（下稱聲請人）聲請重審意\r\n旨略稱：民國九十六年七月十一日修正之冤獄賠償法第一條第六\r\n項後段規定：「感訓處分之執行非依法律受羈押、收容留置或執\r\n行，受害人亦得依本法請求國家賠償」。聲請人於六十四年九月\r\n十九日，在新竹市○○路天公壇附近，突遭某治安機關無故逮捕\r\n，未經偵查及審判，即擅自以聲請人有觸犯違警罰法或違反台灣\r\n省戒嚴時期取締流氓辦法，認定聲請人為流氓，而解送前台灣警\r\n備總司令部所屬之職業訓導第一總隊（下稱職訓總隊）管訓，至\r\n六十七年四月三日獲釋，計遭違法羈押九百二十七日，此有聲請\r\n人所提呈之管訓離隊證明書、聲請人之戶籍謄本及剪報可資參佐\r\n，自不能僅以執行感訓期滿後無法查得相關文件，即為不利聲請\r\n人之決定；原確定決定維持初審所為不予賠償之決定，顯非適法\r\n云云。惟按聲請重審，經受理機關認為無理由駁回後，不得以同\r\n一事由，更行聲請，冤獄賠償法第十九條第二項定有明文。聲請\r\n人前於九十七年三月二十四日以「聲請人僅係平民百姓，且當時\r\n並未經檢察官、法院、軍法機關依偵審程序為處分或判決，自無\r\n該等相關文書，而聲請人離開職訓總隊時僅取得一張離隊證明，\r\n嗣並有戶籍謄本之記載可資佐證，聲請人已盡提出之義務，其餘\r\n文件均係由警備總司令部保存，亦可能遭湮滅，豈能將無法查得\r\n相關文件之不利歸責於聲請人。原確定決定維持初審所為不予賠\r\n償之決定，適用法則顯有錯誤，並足以影響原決定之結果」為由\r\n，向本庭聲請重審，經本庭認為無理由，於九十七年六月二十三\r\n日決定駁回其重審之聲請，有本庭九十七年度台重覆字第七號卷\r\n可供查核。綜觀聲請人前後二次聲請意旨，其聲請重審之事由均\r\n相同，茲聲請人前既以相同事由聲請重審，經本庭認無理由而決\r\n定駁回其重審之聲請，依首揭法條規定，自不得再以同一事由，\r\n更為本件之聲請。本件聲請重審為不合法，予以駁回，爰決定如\r\n主文。\r\n中　　華　　民　　國　九十八　年　　六　　月　二十二　日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  林　永　茂\r\n  　                            法官  許　澍　林\r\n                                法官　陳　國　禎\r\n                                法官　陳　東　誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　七　　月　　二　　日\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　  Ｍ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"理　由\n本件聲請重審人即賠償請求人甲○○（下稱聲請人）聲請重審意旨略稱：民國九十六年七月十一日修正之冤獄賠償法第一條第六項後段規定：「感訓處分之執行非依法律受羈押、收容留置或執行，受害人亦得依本法請求國家賠償」。聲請人於六十四年九月十九日，在新竹市○○路天公壇附近，突遭某治安機關無故逮捕，未經偵查及審判，即擅自以聲請人有觸犯違警罰法或違反台灣省戒嚴時期取締流氓辦法，認定聲請人為流氓，而解送前台灣警備總司令部所屬之職業訓導第一總隊（下稱職訓總隊）管訓，至六十七年四月三日獲釋，計遭違法羈押九百二十七日，此有聲請人所提呈之管訓離隊證明書、聲請人之戶籍謄本及剪報可資參佐，自不能僅以執行感訓期滿後無法查得相關文件，即為不利聲請人之決定；原確定決定維持初審所為不予賠償之決定，顯非適法云云。惟按聲請重審，經受理機關認為無理由駁回後，不得以同一事由，更行聲請，冤獄賠償法第十九條第二項定有明文。聲請人前於九十七年三月二十四日以「聲請人僅係平民百姓，且當時並未經檢察官、法院、軍法機關依偵審程序為處分或判決，自無該等相關文書，而聲請人離開職訓總隊時僅取得一張離隊證明，嗣並有戶籍謄本之記載可資佐證，聲請人已盡提出之義務，其餘文件均係由警備總司令部保存，亦可能遭湮滅，豈能將無法查得相關文件之不利歸責於聲請人。原確定決定維持初審所為不予賠償之決定，適用法則顯有錯誤，並足以影響原決定之結果」為由，向本庭聲請重審，經本庭認為無理由，於九十七年六月二十三日決定駁回其重審之聲請，有本庭九十七年度台重覆字第七號卷可供查核。綜觀聲請人前後二次聲請意旨，其聲請重審之事由均相同，茲聲請人前既以相同事由聲請重審，經本庭認無理由而決定駁回其重審之聲請，依首揭法條規定，自不得再以同一事由，更為本件之聲請。本件聲請重審為不合法，予以駁回，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 6"},{"lawName":"刑事補償法","issueRef":"19 2"}],"party":[]}
