{"court":"司法院－刑事補償","date":"2010-09-29T00:00:00+08:00","no":"99,台覆,206","sys":"刑事","reason":"竊盜","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第二０六號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因竊盜等案件，請求冤獄賠償，不服台灣高雄地\r\n方法院檢察署中華民國九十九年六月十四日決定（九十九年度冤\r\n獄賠償字第七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）主張其因涉\r\n嫌竊盜案件，遭台灣高雄地方法院檢察署（下稱高雄地檢署）檢\r\n察官於民國九十七年九月十九日聲請法院裁准羈押，至同年十月\r\n七日釋放，共被羈押十八日，該案嗣經檢察官為不起訴處分，爰\r\n依冤獄賠償法第一條規定，請求國家賠償云云。原決定以：聲請\r\n人於九十七年九月十八日與劉裕堂涉嫌竊盜，經施並佑發現報警\r\n逮獲，劉裕堂身上查獲藍色手提袋一個（內有平口鉗、尖嘴鉗、\r\n斜口鉗各一支，美工刀二支，銅線三條，板手七支及配電箱表前\r\n投入開關一個等物）。雖聲請人及劉裕堂否認犯行，惟依證人施\r\n並佑之證詞，足認渠等形跡可疑，且劉裕堂經警當場查扣贓物，\r\n就贓物來源未能交待，可見渠等涉犯加重竊盜罪嫌重大。況渠等\r\n均有竊盜前科，再犯本案，有反覆實施同一犯行之虞。又渠等對\r\n於犯行之交代與施並佑證述不符，檢察官以聲請人與劉裕堂涉犯\r\n竊盜罪嫌重大，有反覆實施及有事實足認有勾串共犯或證人之虞\r\n，聲請法院裁准羈押，自無不妥。聲請人之受羈押，係因本身具\r\n有故意或重大過失所致，依冤獄賠償法第二條第三款規定，不得\r\n請求賠償，乃決定駁回其請求。\r\n按於不起訴處分確定前曾受羈押，如係因受害人故意或重大過失\r\n行為所致者，不得請求賠償，固為冤獄賠償法第二條第三款所明\r\n定。惟所謂因故意或重大過失行為致受羈押，係指羈押之發生，\r\n乃由於受害人本人之不當行為所致者而言。查聲請人於警局調查\r\n及檢察官訊問時，均堅決否認有竊盜犯行；且查獲放置贓物及行\r\n竊工具之藍色手提袋係由劉裕堂攜帶；證人施並佑雖稱聲請人當\r\n時有撥打電話表示「我這邊好了」等語，疑與劉裕堂聯絡，然查\r\n通聯記錄，聲請人為警查獲時（九十七年九月十八日上午十時二\r\n分）所使用之行動電話於當日上午八時五十一分三十二秒至同日\r\n十時十一分五十秒間，無通聯事實，況劉裕堂當日未攜帶行動電\r\n話，聲請人無從撥打電話通知劉裕堂已形跡敗露，可見聲請人當\r\n時未在外把風接應等情，有高雄地檢署檢察官九十七年度偵字第\r\n二六九三○號不起訴處分書載明在卷。則聲請人從未承認犯行，\r\n贓物及行竊工具均非在其身上查獲，證人施並佑之指證經查證亦\r\n與事實不符，似尚難認其於羈押之發生有何不當之行為。原決定\r\n未詳加審究，遽認聲請人受羈押係因自己之故意或重大過失行為\r\n所致，進而駁回其請求，不無可議。聲請覆審意旨，指摘原決定\r\n不當，求予撤銷，為有理由。爰決定如主文。\r\n中    華    民    國  九十九  年    九    月  二十九  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  陳  淑  敏\r\n                                法官  林  茂  雄\r\n                                法官  陳  重  瑜\r\n                                法官  林  勤  純\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    十    月   十一   日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"按於不起訴處分確定前曾受羈押，如係因受害人故意或重大過失行為所致者，不得請求賠償，固為冤獄賠償法第二條第三款所明定。惟所謂因故意或重大過失行為致受羈押，係指羈押之發生，乃由於受害人本人之不當行為所致者而言。查聲請人於警局調查及檢察官訊問時，均堅決否認有竊盜犯行；且查獲放置贓物及行竊工具之藍色手提袋係由劉裕堂攜帶；證人施並佑雖稱聲請人當時有撥打電話表示「我這邊好了」等語，疑與劉裕堂聯絡，然查通聯記錄，聲請人為警查獲時（九十七年九月十八日上午十時二分）所使用之行動電話於當日上午八時五十一分三十二秒至同日十時十一分五十秒間，無通聯事實，況劉裕堂當日未攜帶行動電話，聲請人無從撥打電話通知劉裕堂已形跡敗露，可見聲請人當時未在外把風接應等情，有高雄地檢署檢察官九十七年度偵字第二六九三○號不起訴處分書載明在卷。則聲請人從未承認犯行，贓物及行竊工具均非在其身上查獲，證人施並佑之指證經查證亦與事實不符，似尚難認其於羈押之發生有何不當之行為。原決定未詳加審究，遽認聲請人受羈押係因自己之故意或重大過失行為所致，進而駁回其請求，不無可議。聲請覆審意旨，指摘原決定不當，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
