{"court":"司法院－刑事補償","date":"2008-10-20T00:00:00+08:00","no":"97,台覆,244","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二四四號\r\n聲請覆審人　甲○○原名陳民宗\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院檢察署中華民國九十七年六月二十七日決定（九十六\r\n年賠字第一六四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人前因一清專案、叛亂案件，於民國七十四年四月十五\r\n日起至同年六月七日止，由前臺灣北部地區警備司令部執行羈押\r\n，共計五十三日，爰檢附相關文件，請求冤獄賠償云云。原決定\r\n意旨略以：聲請人曾以同一事由，向臺灣宜蘭地方法院請求冤獄\r\n賠償，經該院以九十一年度賠更字第一號，於九十一年三月三十\r\n一日駁回聲請在案，嗣經覆議，復由前司法院冤獄賠償覆議委員\r\n會以九十二年度台覆字第三一九號，於九十二年九月三十日維持\r\n原決定確定。聲請人以同一事由，又於九十六年七月十一日，向\r\n原決定機關請求冤獄賠償，經認聲請人受羈押之原因，並非涉嫌\r\n叛亂案件，係涉嫌擾亂治安，所執行羈押，合乎臺灣省戒嚴時期\r\n取締流氓辦法提報流氓之規定，所為冤獄賠償之請求，為無理由\r\n，乃以九十六年度賠字第００三號，於九十六年九月十七日，駁\r\n回其請求，嗣經覆審，又由本庭於九十七年二月二十六日駁回聲\r\n請確定。則本件聲請人所為冤獄賠償之請求，既經依法為實體決\r\n定，依「一事不再理」原則，聲請人本件請求，顯係違背法律上\r\n之程式，且無從補正，而予駁回。聲請覆審意旨略以：七十四年\r\n間政府實施「一清專案」，宜蘭縣警查局羅東分局檢具聲請人之\r\n不法事證，函報前臺灣北部地區警備司令部，拘提聲請人到案，\r\n核定聲請人應依「臺灣省戒嚴時期取締流氓辦法」移送前臺灣警\r\n備總司令部職業訓導總隊矯正，始終未經普通法院檢察署檢察官\r\n依法偵辦，係屬修正冤獄賠償法第一條第二項所定非依法律受羈\r\n押、收容、留置或執行之情形，聲請人自得請求國家賠償云云。\r\n按現行冤獄賠償法第十二條第四項已明定：「賠償之請求，經受\r\n理機關決定後，不得以同一事由，更行請求。」此即所謂一事不\r\n再理規定，如違反此一事不再理規定，即屬違背法律上之程式，\r\n且無從補正，應予駁回。查聲請人就本件七十四年四月起至同年\r\n六月間由前臺灣北部地區警備司令部執行羈押之同一事實，既曾\r\n依冤獄賠償法聲請國家賠償，先後業經前司法院冤獄賠償覆議委\r\n員會及本庭駁回，分別確定在案，如原決定所述，此有原決定機\r\n關九十六年度賠字第００三號及本庭九十七年度台覆字第三四號\r\n決定書在卷可稽。乃聲請人於駁回決定確定後，就同一事實，更\r\n為本件聲請，揆之前開法條規定，核係違反一事不再理規定，顯\r\n屬違背法律上之程式，且無從補正。原決定據以駁回聲請人之請\r\n求，核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無\r\n理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　十　　月   二十   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　十　　月   三十   日\r\n  　　　                                              Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人前因一清專案、叛亂案件，於民國七十四年四月十五日起至同年六月七日止，由前臺灣北部地區警備司令部執行羈押，共計五十三日，爰檢附相關文件，請求冤獄賠償云云。原決定意旨略以：聲請人曾以同一事由，向臺灣宜蘭地方法院請求冤獄賠償，經該院以九十一年度賠更字第一號，於九十一年三月三十一日駁回聲請在案，嗣經覆議，復由前司法院冤獄賠償覆議委員會以九十二年度台覆字第三一九號，於九十二年九月三十日維持原決定確定。聲請人以同一事由，又於九十六年七月十一日，向原決定機關請求冤獄賠償，經認聲請人受羈押之原因，並非涉嫌叛亂案件，係涉嫌擾亂治安，所執行羈押，合乎臺灣省戒嚴時期取締流氓辦法提報流氓之規定，所為冤獄賠償之請求，為無理由，乃以九十六年度賠字第００三號，於九十六年九月十七日，駁回其請求，嗣經覆審，又由本庭於九十七年二月二十六日駁回聲請確定。則本件聲請人所為冤獄賠償之請求，既經依法為實體決定，依「一事不再理」原則，聲請人本件請求，顯係違背法律上之程式，且無從補正，而予駁回。聲請覆審意旨略以：七十四年間政府實施「一清專案」，宜蘭縣警查局羅東分局檢具聲請人之不法事證，函報前臺灣北部地區警備司令部，拘提聲請人到案，核定聲請人應依「臺灣省戒嚴時期取締流氓辦法」移送前臺灣警備總司令部職業訓導總隊矯正，始終未經普通法院檢察署檢察官依法偵辦，係屬修正冤獄賠償法第一條第二項所定非依法律受羈押、收容、留置或執行之情形，聲請人自得請求國家賠償云云。\n按現行冤獄賠償法第十二條第四項已明定：「賠償之請求，經受理機關決定後，不得以同一事由，更行請求。」此即所謂一事不再理規定，如違反此一事不再理規定，即屬違背法律上之程式，且無從補正，應予駁回。查聲請人就本件七十四年四月起至同年六月間由前臺灣北部地區警備司令部執行羈押之同一事實，既曾依冤獄賠償法聲請國家賠償，先後業經前司法院冤獄賠償覆議委員會及本庭駁回，分別確定在案，如原決定所述，此有原決定機關九十六年度賠字第００三號及本庭九十七年度台覆字第三四號決定書在卷可稽。乃聲請人於駁回決定確定後，就同一事實，更為本件聲請，揆之前開法條規定，核係違反一事不再理規定，顯屬違背法律上之程式，且無從補正。原決定據以駁回聲請人之請求，核無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"12 4"}],"party":[]}
