{"court":"司法院－刑事補償","date":"2009-12-17T00:00:00+08:00","no":"98,台覆,525","sys":"刑事","reason":"違反毒品危害防制條例等","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第五二五號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反毒品危害防制條例等案件，請求冤獄賠償\r\n，不服國防部南部地方軍事法院中華民國九十八年八月十三日決\r\n定（九十八年賠字第一一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）以其因涉嫌\r\n違反毒品危害防制條例等案件，於民國九十五年八月十八日受羈\r\n押，至九十六年三月十五日釋放，共遭羈押二百十日。嗣其所涉\r\n案件經國防部南部地方軍事法院以九十五年訴字第二八六號判決\r\n無罪，國防部高等軍事法院高雄分院以九十六年上訴字第四八號\r\n判決駁回軍事檢察官之上訴而告確定等情，依冤獄賠償法第一條\r\n第一項第一款規定，以新台幣（下同）四千元折算一日，請求賠\r\n償八十四萬元。惟按受害人於無罪之判決確定前曾受羈押，其受\r\n羈押係因其行為違反公共秩序或善良風俗而情節重大；或因故意\r\n或重大過失行為致受羈押者，不得請求賠償，冤獄賠償法第二條\r\n第二款、第三款規定甚明。所謂行為違反公共秩序或善良風俗而\r\n情節重大，係指行為違反國家社會之秩序利益或國民一般之道德\r\n觀念，且情節重大，逾越社會通常觀念所能容忍之程度而言；所\r\n稱因故意或重大過失行為致受羈押，指其羈押之發生，乃由於受\r\n害人本人之不當行為所致者，例如意圖使偵查或審判陷於錯誤而\r\n湮滅或偽造證據或冒名頂替或虛偽之自白，或因重大過失不及時\r\n提出有利證據，及依刑事訴訟法第二百五十四條為不起訴處分之\r\n情形等。聲請人因涉嫌違反毒品危害防制條例等案件，於九十五\r\n年八月十八日受羈押，至九十六年三月十五日釋放，嗣聲請人所\r\n涉案件經國防部南部地方軍事法院以九十五年訴字第二八六號判\r\n決無罪，國防部高等軍事法院高雄分院以九十六年上訴字第四八\r\n號判決駁回軍事檢察官之上訴而告確定等情，固屬實在。惟查聲\r\n請人確有施用第二、三級毒品之行為，憲警機關並於其與女友張\r\n育綾住居之高雄市○○○路一六八號二樓之一查獲聲請人所有毒\r\n品殘渣袋八包、吸食器三根及分裝平盤一個。又聲請人於偵查時\r\n自白：伊在九十五年二月底、四月份、六月份返台時均有買搖頭\r\n丸及Ｋ他命轉讓給張育綾及許義偵使用等語；於通訊監察譯文中\r\n，聲請人與軍中同袍多次提及「藥」、拿「貨」、風險大、利潤\r\n大等語；與張育綾之通話譯文中，張育綾稱：我寄二十顆草莓（\r\n一粒眠）給你好了，你再分給你們軍中的人吃；你放東西的煙盒\r\n放哪裡等語，有聲請人違反毒品危害防制條例等案件刑事卷宗可\r\n稽，聲請人吸毒及轉讓毒品之嫌疑顯然重大。是聲請人上開行為\r\n，顯然不當，且違反國家社會之秩序利益及國民一般之道德觀念\r\n，情節重大，為社會通常觀念所不能容忍。足見聲請人受羈押係\r\n因其故意行為，且其行為違反公共秩序及善良風俗而情節重大所\r\n致，自不得請求賠償。原決定駁回聲請人之請求，於法並無違誤\r\n。聲請覆審意旨略以：伊未轉讓第二、三級毒品，亦無行為違反\r\n公共秩序或善良風俗情事云云，指摘原決定不當，求予撤銷，非\r\n有理由。爰決定如主文。\r\n中    華    民    國  九十八  年   十二   月    十七  日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  林  永  茂\r\n                                法官  許  澍  林\r\n                                法官  陳  國  禎\r\n                                法官  陳  東  誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十二   月  二十八  日\r\n                                                      v","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）以其因涉嫌違反毒品危害防制條例等案件，於民國九十五年八月十八日受羈押，至九十六年三月十五日釋放，共遭羈押二百十日。嗣其所涉案件經國防部南部地方軍事法院以九十五年訴字第二八六號判決無罪，國防部高等軍事法院高雄分院以九十六年上訴字第四八號判決駁回軍事檢察官之上訴而告確定等情，依冤獄賠償法第一條第一項第一款規定，以新台幣（下同）四千元折算一日，請求賠償八十四萬元。惟按受害人於無罪之判決確定前曾受羈押，其受羈押係因其行為違反公共秩序或善良風俗而情節重大；或因故意或重大過失行為致受羈押者，不得請求賠償，冤獄賠償法第二條第二款、第三款規定甚明。所謂行為違反公共秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利益或國民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度而言；所稱因故意或重大過失行為致受羈押，指其羈押之發生，乃由於受害人本人之不當行為所致者，例如意圖使偵查或審判陷於錯誤而湮滅或偽造證據或冒名頂替或虛偽之自白，或因重大過失不及時提出有利證據，及依刑事訴訟法第二百五十四條為不起訴處分之情形等。聲請人因涉嫌違反毒品危害防制條例等案件，於九十五年八月十八日受羈押，至九十六年三月十五日釋放，嗣聲請人所涉案件經國防部南部地方軍事法院以九十五年訴字第二八六號判決無罪，國防部高等軍事法院高雄分院以九十六年上訴字第四八號判決駁回軍事檢察官之上訴而告確定等情，固屬實在。惟查聲請人確有施用第二、三級毒品之行為，憲警機關並於其與女友張育綾住居之高雄市○○○路一六八號二樓之一查獲聲請人所有毒品殘渣袋八包、吸食器三根及分裝平盤一個。又聲請人於偵查時自白：伊在九十五年二月底、四月份、六月份返台時均有買搖頭丸及Ｋ他命轉讓給張育綾及許義偵使用等語；於通訊監察譯文中，聲請人與軍中同袍多次提及「藥」、拿「貨」、風險大、利潤大等語；與張育綾之通話譯文中，張育綾稱：我寄二十顆草莓（一粒眠）給你好了，你再分給你們軍中的人吃；你放東西的煙盒放哪裡等語，有聲請人違反毒品危害防制條例等案件刑事卷宗可稽，聲請人吸毒及轉讓毒品之嫌疑顯然重大。是聲請人上開行為，顯然不當，且違反國家社會之秩序利益及國民一般之道德觀念，情節重大，為社會通常觀念所不能容忍。足見聲請人受羈押係因其故意行為，且其行為違反公共秩序及善良風俗而情節重大所致，自不得請求賠償。原決定駁回聲請人之請求，於法並無違誤。聲請覆審意旨略以：伊未轉讓第二、三級毒品，亦無行為違反公共秩序或善良風俗情事云云，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"254"}],"party":[]}
