{"court":"司法院－刑事補償","date":"2011-11-29T00:00:00+08:00","no":"100,台覆,120","sys":"刑事","reason":"偽造文書等","judgement":"司法院刑事補償法庭覆審決定書　一○○年度台覆字第一二０號\r\n聲請覆審人　李國良\r\n上列聲請覆審人因偽造文書等罪案件，請求刑事補償（冤獄賠償\r\n），不服台灣高雄地方法院檢察署中華民國一００年六月二十日\r\n決定（一００年度獄賠字第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人李國良（下稱聲請人）請求意旨略\r\n稱：聲請人於民國九十三年一月二十日開始執行台灣高雄地方法\r\n院檢察署九十二年執更字第二三三六號指揮書執行之有期徒刑六\r\n年二月又十二日之殘刑，而本件源自八十五年執緝嶺字第六五六\r\n號及八十六年執更嶺字第一三八三號二案延續之殘刑，自減刑條\r\n例施行後，應已期滿。惟聲請人接續執行之另案（九十三年度執\r\n助智字第一二一號）之有期徒刑五月（減刑為有期徒刑二月又十\r\n五日），應於九十六年九月三十日執行期滿，卻因遲至九十六年\r\n十二月十四日始收受台灣高雄地方法院九十六年聲減字第七五五\r\n０號裁定書，而於當日釋放。聲請人自九十六年十月一日起至同\r\n年十二月十四日釋放為止，遭違法羈押七十五日，爰依冤獄賠償\r\n法第一條第一項之規定，請求國家賠償等語。原決定以：聲請人\r\n因違反肅清煙毒條例、麻醉藥品管理條例二罪，經法院合併定應\r\n執行刑為有期徒刑三年四月，褫奪公權三年確定，由台灣高雄地\r\n方法院檢察署檢察官核發八十五年執緝字第六五六號執行指揮書\r\n發監執行，另因違反麻醉藥品管理條例二罪及違反肅清煙毒條例\r\n一罪，經台灣高等法院高雄分院裁定定應執行刑為有期徒刑八年\r\n四月，褫奪公權二年確定，並由台灣高雄地方法院檢察署檢察官\r\n核發八十六年執更嶺字第一三八三號指揮書執行在案，上開二件\r\n指揮書接續執行，並合併計算刑期，於九十年四月二十日縮短刑\r\n期假釋出監，假釋期間並付保護管束，嗣經撤銷假釋，於九十三\r\n年一月二十日入監執行殘刑，迄九十六年十二月十四日聲請人收\r\n受台灣高雄地方法院九十六年度聲減字第七五五０號減刑並定應\r\n執行刑裁定後，始於當日以減刑期滿為由釋放出獄，此有聲請人\r\n前科註記表、九十六年度執減更字第九六五一號卷及相關執行指\r\n揮書在卷可稽。聲請人雖以上開五罪，經減刑後計算刑期應於九\r\n十六年七月十六日減刑條例實施後期滿，接續執行之偽造文書罪\r\n，復經法院裁定減刑為二月又十五日，則聲請人之刑期應於九十\r\n六年九月三十日執行期滿，然卻因遲未收受減刑裁定書，致迄九\r\n十六年十二月十四日始被釋放，質疑本件有冤獄情事。惟依中華\r\n民國九十六年罪犯減刑條例第十三條第一項規定，聲請人已羈押\r\n之日數及已執行之刑期，因折抵或算入而其刑期於減刑裁定達到\r\n監獄前已屆滿者，其超過部分不算入之。本件經法院裁定減刑後\r\n，聲請人既於九十六年十二月十四日始收受減刑裁定，縱其所犯\r\n之罪經減刑結果，其已執行之刑期經折抵或算入，其刑期於減刑\r\n裁定達到監獄前之九十六年九月三十日已屆滿，依上開規定，該\r\n超過部分不算入之，自無違法執行可言。況聲請人於九十年四月\r\n二十日獲准假釋時，其先犯之違反肅清煙毒條例、麻醉藥品管理\r\n條例二罪既已執行完畢（八十五年度執緝嶺字第六五六號指揮書\r\n執畢日期為八十八年七月十二日），雖該二罪依刑法第七十九條\r\n之一第一項及第三項之規定，應與另犯違反麻醉藥品管理條例二\r\n罪及違反肅清煙毒條例一罪（八十六年度執更嶺字第一三八三號\r\n指揮書）合併計算同法第七十七條報請假釋所定最低應執行之期\r\n間及假釋期間，惟其假釋後再犯偽造文書罪，經撤銷假釋，於九\r\n十三年一月二十日再入監執行殘餘刑期六年二月十二日，即應恢\r\n復假釋前之狀態檢視其各罪是否已執行完畢，如此，其先犯之違\r\n反肅清煙毒條例、麻醉藥品管理條例二罪既在假釋前已經執行期\r\n滿，應認於九十六年度罪犯減刑條例施行前已執行完畢，縱予減\r\n刑，依中華民國九十六年罪犯減刑條例第十三條第一項規定，其\r\n已執行之刑期（自八十五年三月十三日執行至八十八年七月十二\r\n日已執行期滿）經折抵或算入，其刑期於減刑裁定達到監獄前已\r\n屆滿，其超過部分亦不予算入。至另犯之違反麻醉藥品管理條例\r\n二罪及違反肅清煙毒條例一罪原執行完畢日期在上開減刑條例施\r\n行後之九十六年十月十四日，其於九十年四月二十日獲准假釋，\r\n後雖又被撤銷假釋，因其原刑期在減刑條例施行前尚未執行完畢\r\n，即有上開減刑條例之適用。依此方式計算聲請人之殘餘刑期應\r\n為：四年九月又九日（原刑期自八十八年七月十三日執行至九十\r\n年四月二十日計已執行一年八月又二十一日，經減刑後應執行有\r\n期徒刑六年六月，扣除已執行之一年八月又二十一日，為減刑後\r\n之殘刑），聲請人自九十三年一月二十日起執行，殘刑應於九十\r\n七年十月二十八日始執行完畢，依此計算結果亦無違法執行可言\r\n。因認聲請人本件聲請冤獄賠償為無理由，予以駁回。聲請覆審\r\n意旨略謂：聲請人本應於九十六年九月三十日執行期滿，卻因遲\r\n未收受減刑裁定書，遭違法執行七十五日，原決定計算之刑期，\r\n認聲請人殘刑經減刑後為九十七年十月二十八日執行完畢，但依\r\n台灣高雄地方法院九十六年度聲減字第七五五０號減刑裁定，卻\r\n於九十六年十月十四日收文後以減刑期滿為由釋放聲請人，二者\r\n相互牴觸等語。惟按原冤獄賠償法第一條第二項規定，非依法受\r\n羈押、收容、留置或執行，受害人亦得依本法請求國家賠償。是\r\n得請求冤獄賠償者，應係「非依法」受羈押、收容、留置或執行\r\n之情形，倘係依法執行，則無冤獄賠償法之適用，自不待言。又\r\n依中華民國九十六年罪犯減刑條例應減刑之罪，已經判決確定尚\r\n未執行或執行未完畢者，由檢察官或應減刑之人犯聲請最後審理\r\n事實之法院裁定之。減刑前已羈押之日數及已執行之刑期，均折\r\n抵或算入減刑後之刑期。但因折抵或算入而其刑期於減刑裁定達\r\n到監獄前已屆滿者，其超過部分不算入之。中華民國九十六年罪\r\n犯減刑條例第八條第一項、第十三條第一項分別訂有明文。本件\r\n聲請人雖以其刑期本應於九十六年九月三十日執行期滿，卻因至\r\n九十六年十二月十四日收受減刑裁定始被釋放，主張超過部分之\r\n刑期為非依法律之執行云云。惟聲請人刑期既已於減刑裁定達到\r\n監獄前即已屆滿，則其減刑前已羈押之日數、累進處遇縮短刑期\r\n之日數，以及已執行之刑期，縱超過減刑後之刑期，依上開規定\r\n意旨，該超過減刑後之刑期部分應不算入，亦即聲請人不得主張\r\n扣抵未執行完畢之他罪刑期或逾期部分為違法執行。況聲請人原\r\n刑期自八十八年七月十三日起執行至九十年四月二十日，計已執\r\n行一年八月又二十一日，經減刑後應執行有期徒刑六年六月，扣\r\n除已執行之一年八月又二十一日，其減刑後之殘刑為四年九月又\r\n九日，聲請人自九十三年一月二十起開始執行，殘刑仍應於九十\r\n七年十月二十八日始執行完畢，依此計算結果，亦無違法執行可\r\n言。原決定因而依冤獄賠償法第十二條第一項後段規定駁回其賠\r\n償請求，於法並無違誤。聲請覆審意旨泛言指摘原決定不當，求\r\n予撤銷，自難認有理由。爰決定如主文。\r\n中    華    民    國  一○○  年   十一   月  二十九  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  仁  壽 \r\n                                法官  劉  福  來\r\n                                法官  林  大  洋\r\n                                法官  張  祺  祥\r\n                                法官  許  錦  印\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○○  年   十二   月    九    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人李國良（下稱聲請人）請求意旨略稱：聲請人於民國九十三年一月二十日開始執行台灣高雄地方法院檢察署九十二年執更字第二三三六號指揮書執行之有期徒刑六年二月又十二日之殘刑，而本件源自八十五年執緝嶺字第六五六號及八十六年執更嶺字第一三八三號二案延續之殘刑，自減刑條例施行後，應已期滿。惟聲請人接續執行之另案（九十三年度執助智字第一二一號）之有期徒刑五月（減刑為有期徒刑二月又十五日），應於九十六年九月三十日執行期滿，卻因遲至九十六年十二月十四日始收受台灣高雄地方法院九十六年聲減字第七五五０號裁定書，而於當日釋放。聲請人自九十六年十月一日起至同年十二月十四日釋放為止，遭違法羈押七十五日，爰依冤獄賠償法第一條第一項之規定，請求國家賠償等語。原決定以：聲請人因違反肅清煙毒條例、麻醉藥品管理條例二罪，經法院合併定應執行刑為有期徒刑三年四月，褫奪公權三年確定，由台灣高雄地方法院檢察署檢察官核發八十五年執緝字第六五六號執行指揮書發監執行，另因違反麻醉藥品管理條例二罪及違反肅清煙毒條例一罪，經台灣高等法院高雄分院裁定定應執行刑為有期徒刑八年四月，褫奪公權二年確定，並由台灣高雄地方法院檢察署檢察官核發八十六年執更嶺字第一三八三號指揮書執行在案，上開二件指揮書接續執行，並合併計算刑期，於九十年四月二十日縮短刑期假釋出監，假釋期間並付保護管束，嗣經撤銷假釋，於九十三年一月二十日入監執行殘刑，迄九十六年十二月十四日聲請人收受台灣高雄地方法院九十六年度聲減字第七五五０號減刑並定應執行刑裁定後，始於當日以減刑期滿為由釋放出獄，此有聲請人前科註記表、九十六年度執減更字第九六五一號卷及相關執行指揮書在卷可稽。聲請人雖以上開五罪，經減刑後計算刑期應於九十六年七月十六日減刑條例實施後期滿，接續執行之偽造文書罪，復經法院裁定減刑為二月又十五日，則聲請人之刑期應於九十六年九月三十日執行期滿，然卻因遲未收受減刑裁定書，致迄九十六年十二月十四日始被釋放，質疑本件有冤獄情事。惟依中華民國九十六年罪犯減刑條例第十三條第一項規定，聲請人已羈押之日數及已執行之刑期，因折抵或算入而其刑期於減刑裁定達到監獄前已屆滿者，其超過部分不算入之。本件經法院裁定減刑後，聲請人既於九十六年十二月十四日始收受減刑裁定，縱其所犯之罪經減刑結果，其已執行之刑期經折抵或算入，其刑期於減刑裁定達到監獄前之九十六年九月三十日已屆滿，依上開規定，該超過部分不算入之，自無違法執行可言。況聲請人於九十年四月二十日獲准假釋時，其先犯之違反肅清煙毒條例、麻醉藥品管理條例二罪既已執行完畢（八十五年度執緝嶺字第六五六號指揮書執畢日期為八十八年七月十二日），雖該二罪依刑法第七十九條之一第一項及第三項之規定，應與另犯違反麻醉藥品管理條例二罪及違反肅清煙毒條例一罪（八十六年度執更嶺字第一三八三號指揮書）合併計算同法第七十七條報請假釋所定最低應執行之期間及假釋期間，惟其假釋後再犯偽造文書罪，經撤銷假釋，於九十三年一月二十日再入監執行殘餘刑期六年二月十二日，即應恢復假釋前之狀態檢視其各罪是否已執行完畢，如此，其先犯之違反肅清煙毒條例、麻醉藥品管理條例二罪既在假釋前已經執行期滿，應認於九十六年度罪犯減刑條例施行前已執行完畢，縱予減刑，依中華民國九十六年罪犯減刑條例第十三條第一項規定，其已執行之刑期（自八十五年三月十三日執行至八十八年七月十二日已執行期滿）經折抵或算入，其刑期於減刑裁定達到監獄前已屆滿，其超過部分亦不予算入。至另犯之違反麻醉藥品管理條例二罪及違反肅清煙毒條例一罪原執行完畢日期在上開減刑條例施行後之九十六年十月十四日，其於九十年四月二十日獲准假釋，後雖又被撤銷假釋，因其原刑期在減刑條例施行前尚未執行完畢，即有上開減刑條例之適用。依此方式計算聲請人之殘餘刑期應為：四年九月又九日（原刑期自八十八年七月十三日執行至九十年四月二十日計已執行一年八月又二十一日，經減刑後應執行有期徒刑六年六月，扣除已執行之一年八月又二十一日，為減刑後之殘刑），聲請人自九十三年一月二十日起執行，殘刑應於九十七年十月二十八日始執行完畢，依此計算結果亦無違法執行可言。因認聲請人本件聲請冤獄賠償為無理由，予以駁回。聲請覆審意旨略謂：聲請人本應於九十六年九月三十日執行期滿，卻因遲未收受減刑裁定書，遭違法執行七十五日，原決定計算之刑期，認聲請人殘刑經減刑後為九十七年十月二十八日執行完畢，但依台灣高雄地方法院九十六年度聲減字第七五五０號減刑裁定，卻於九十六年十月十四日收文後以減刑期滿為由釋放聲請人，二者相互牴觸等語。惟按原冤獄賠償法第一條第二項規定，非依法受羈押、收容、留置或執行，受害人亦得依本法請求國家賠償。是得請求冤獄賠償者，應係「非依法」受羈押、收容、留置或執行之情形，倘係依法執行，則無冤獄賠償法之適用，自不待言。又依中華民國九十六年罪犯減刑條例應減刑之罪，已經判決確定尚未執行或執行未完畢者，由檢察官或應減刑之人犯聲請最後審理事實之法院裁定之。減刑前已羈押之日數及已執行之刑期，均折抵或算入減刑後之刑期。但因折抵或算入而其刑期於減刑裁定達到監獄前已屆滿者，其超過部分不算入之。中華民國九十六年罪犯減刑條例第八條第一項、第十三條第一項分別訂有明文。本件聲請人雖以其刑期本應於九十六年九月三十日執行期滿，卻因至九十六年十二月十四日收受減刑裁定始被釋放，主張超過部分之刑期為非依法律之執行云云。惟聲請人刑期既已於減刑裁定達到監獄前即已屆滿，則其減刑前已羈押之日數、累進處遇縮短刑期之日數，以及已執行之刑期，縱超過減刑後之刑期，依上開規定意旨，該超過減刑後之刑期部分應不算入，亦即聲請人不得主張扣抵未執行完畢之他罪刑期或逾期部分為違法執行。況聲請人原刑期自八十八年七月十三日起執行至九十年四月二十日，計已執行一年八月又二十一日，經減刑後應執行有期徒刑六年六月，扣除已執行之一年八月又二十一日，其減刑後之殘刑為四年九月又九日，聲請人自九十三年一月二十起開始執行，殘刑仍應於九十七年十月二十八日始執行完畢，依此計算結果，亦無違法執行可言。原決定因而依冤獄賠償法第十二條第一項後段規定駁回其賠償請求，於法並無違誤。聲請覆審意旨泛言指摘原決定不當，求予撤銷，自難認有理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國九十六年罪犯減刑條例","issueRef":"8 1"},{"lawName":"中華民國九十六年罪犯減刑條例","issueRef":"13 1"},{"lawName":"中華民國九十六年罪犯減刑條例","issueRef":"13 1"},{"lawName":"中華民國九十六年罪犯減刑條例","issueRef":"13 1"},{"lawName":"中華民國刑法","issueRef":"79-1 1"},{"lawName":"中華民國刑法","issueRef":"79-1 3"},{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"12 1"}],"party":[]}
