{"court":"司法院－刑事補償","date":"2008-04-29T00:00:00+08:00","no":"97,台覆,78","sys":"刑事","reason":"詐欺","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第七八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因詐欺等案件，請求冤獄賠償，不服台灣屏東地\r\n方法院中華民國九十六年十一月二十二日決定（九十六年度賠字\r\n第六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因詐欺案件，經台灣台南地方法院判刑，又因脫逃罪\r\n經台灣屏東地方法院判處有期徒刑六月確定，共執行有期徒刑一\r\n年一月，因聲請人係遭枉法裁判，爰請求按日賠償新台幣五千元\r\n等語。原決定意旨略以：聲請人於八十年間因詐欺案件，經台灣\r\n高等法院台南分院判處有期徒刑八月確定，嗣經最高法院八十一\r\n年度台非字第四○八號撤銷原判決，改以僭行公務員職權罪判處\r\n有期徒刑七月確定，詐欺未遂部分雖不能構成，但係牽連犯關係\r\n，為裁判上一罪，不另為無罪之諭知。另於八十一年間因脫逃案\r\n件，經台灣屏東地方法院以八十一年度訴字第三○六號判處有期\r\n徒刑六月確定。二案所處之刑接續執行，自八十一年四月二十九\r\n日起算，而於八十二年五月二十七日執行完畢出獄，有台灣高等\r\n法院被告前案紀錄表及台灣高等法院台南分院八十年度上易字第\r\n六二○號、最高法院八十一年度台非字第四○八號等判決書在卷\r\n可稽。是聲請人既非受不起訴處分確定，亦未經無罪或不受理判\r\n決確定，復未經依再審或非常上訴程序判決無罪、不受理確定，\r\n揆諸冤獄賠償法第一條第一款、第二款暨第二項規定，顯不合於\r\n得聲請賠償之要件，因認其聲請為無理由，予以駁回。聲請覆審\r\n意旨略謂：依刑事訴訟法第四百四十七條第二項規定，訴訟程序\r\n違背法令者，撤銷其程序。而依同法第四百四十八條規定，非常\r\n上訴之判決其效力不及於被告。為此聲請覆審，以保障人權、彰\r\n顯法治云云。惟按冤獄賠償法第一條第一項規定，凡依刑事訴訟\r\n法受理之案件，受害人得依本法請求國家賠償者，必以：（一）\r\n不起訴處分或無罪、不受理之判決確定前，曾受羈押者。（二）\r\n依再審或非常上訴程序判決無罪、不受理確定前，曾受羈押或刑\r\n之執行者為限。本件聲請人所涉僭行公務員職權及脫逃等犯行既\r\n受有罪判決確定，復未依再審或非常上訴程序判決無罪、不受理\r\n，自不得請求冤獄賠償。原決定駁回其請求，於法核無違誤。聲\r\n請覆審意旨任意指摘，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　  四　  月  二十九  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　  五　　月    九    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因詐欺案件，經台灣台南地方法院判刑，又因脫逃罪經台灣屏東地方法院判處有期徒刑六月確定，共執行有期徒刑一年一月，因聲請人係遭枉法裁判，爰請求按日賠償新台幣五千元等語。原決定意旨略以：聲請人於八十年間因詐欺案件，經台灣高等法院台南分院判處有期徒刑八月確定，嗣經最高法院八十一年度台非字第四○八號撤銷原判決，改以僭行公務員職權罪判處有期徒刑七月確定，詐欺未遂部分雖不能構成，但係牽連犯關係，為裁判上一罪，不另為無罪之諭知。另於八十一年間因脫逃案件，經台灣屏東地方法院以八十一年度訴字第三○六號判處有期徒刑六月確定。二案所處之刑接續執行，自八十一年四月二十九日起算，而於八十二年五月二十七日執行完畢出獄，有台灣高等法院被告前案紀錄表及台灣高等法院台南分院八十年度上易字第六二○號、最高法院八十一年度台非字第四○八號等判決書在卷可稽。是聲請人既非受不起訴處分確定，亦未經無罪或不受理判決確定，復未經依再審或非常上訴程序判決無罪、不受理確定，揆諸冤獄賠償法第一條第一款、第二款暨第二項規定，顯不合於得聲請賠償之要件，因認其聲請為無理由，予以駁回。聲請覆審意旨略謂：依刑事訴訟法第四百四十七條第二項規定，訴訟程序違背法令者，撤銷其程序。而依同法第四百四十八條規定，非常上訴之判決其效力不及於被告。為此聲請覆審，以保障人權、彰顯法治云云。惟按冤獄賠償法第一條第一項規定，凡依刑事訴訟法受理之案件，受害人得依本法請求國家賠償者，必以：（一）不起訴處分或無罪、不受理之判決確定前，曾受羈押者。（二）依再審或非常上訴程序判決無罪、不受理確定前，曾受羈押或刑之執行者為限。本件聲請人所涉僭行公務員職權及脫逃等犯行既受有罪判決確定，復未依再審或非常上訴程序判決無罪、不受理，自不得請求冤獄賠償。原決定駁回其請求，於法核無違誤。聲請覆審意旨任意指摘，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 2"},{"lawName":"刑事訴訟法","issueRef":"447 2"},{"lawName":"刑事訴訟法","issueRef":"448"}],"party":[]}
