{"court":"司法院－刑事補償","date":"2015-10-22T00:00:00+08:00","no":"104,台覆,44","sys":"刑事","reason":"違反組織犯罪防制條例","judgement":"司法院刑事補償法庭覆審決定書　　一○四年度台覆字第四四號\r\n聲請覆審人　吳岳峰\r\n上列聲請覆審人因違反組織犯罪防制條例案件，請求刑事補償，\r\n不服台灣台北地方法院檢察署中華民國一○四年四月九日決定（\r\n一○四年度刑補字第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人吳岳峰（下稱聲請人）請求意\r\n    旨略以：聲請人前因涉嫌違反組織犯罪防制條例案件，經台\r\n    灣台北地方法院檢察署（下稱台北地檢署）檢察官於民國一\r\n    ○二年六月二十六日拘提訊問後，向台灣台北地方法院聲請\r\n    羈押獲准，自一○二年六月二十七日起執行羈押，至同年九\r\n    月六日經當庭釋放，共遭羈押七十二日。上開案件嗣經台北\r\n    地檢署檢察官以一○二年度偵字第一三四一○、一五二四二\r\n    號為不起訴處分，並經台灣高等法院檢察署駁回再議確定。\r\n    爰請求按新台幣（下同）五千元折算一日，共支付補償金三\r\n    十六萬元等語。\r\n二、原決定意旨略以：依刑事訴訟法受理之案件，受害人如因犯\r\n    罪嫌疑不足而經不起訴處分前曾受羈押，固得依刑事補償法\r\n    請求國家補償，然補償請求之事由係因受害人意圖招致犯罪\r\n    嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之\r\n    機關得不為補償，此為刑事補償法第一條第一款、第四條第\r\n    一項規定甚明。聲請人主張其因涉嫌違反組織犯罪防制條例\r\n    案件，於上開期間遭羈押之事實，經調閱該案卷查核結果，\r\n    固堪認定。然該案同案被告李建平於一○二年六月二十六日\r\n    供稱：「伊有與吳岳峰、廖毅傑…前往新北市○○區○○路\r\n    ○段○號，伊係受許伯獎之邀約前往，許伯獎告訴伊去那邊\r\n    有錢賺，叫我們住在該處，警方提示犯罪嫌疑人指認紀錄表\r\n    編號2 綽號係『阿峰』（按即聲請人）」等語；另同案被告\r\n    廖毅傑於一○二年六月二十六日供稱：「伊曾與吳岳峰、李\r\n    建平…前往新北市○○區○○路○段○號，是李建平跟伊說\r\n    那間廠房有租了三間空房間，叫伊過去整理好就能住下來，\r\n    伊跟吳岳峰不熟」等語；而同案被告鄭國晟於一○二年六月\r\n    二十六日亦稱：「伊有去過新店區安康路三段的廠房，最早\r\n    是跟張永達一同住在該廠房，吳岳峰、廖毅傑、李建平…這\r\n    些人住在該廠房，警方提示犯罪嫌疑人指認紀錄表編號2 男\r\n    子只知道綽號叫『阿峰』（按即聲請人），『阿峰』是竹聯\r\n    幫地堂雙和分會會長」等語，再佐以卷附電話通話譯文內容\r\n    ，足使檢察官認聲請人與李建平、廖毅傑、鄭國晟等人共同\r\n    受許伯獎指示強行進入安康路房屋居住，而聲請人於警詢、\r\n    偵查中雖承認曾進入安康路房屋暫住，但否認認識許伯獎、\r\n    李建平、廖毅傑、鄭國晟等人，並刻意隱瞞其係竹聯幫地堂\r\n    成員，致使檢察官認其犯罪嫌疑仍屬重大，且有勾串共犯或\r\n    證人之虞，非予羈押，顯難進行追訴、審判，而聲請羈押，\r\n    並經法院裁准。則聲請人之受羈押係因上開可歸責於己之誤\r\n    導偵查行為所致，揆諸首揭規定，其請求補償為無理由，應\r\n    予駁回。\r\n三、按補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導\r\n    偵查或審判之行為所致者，受理補償事件之機關得不為補償\r\n    ，固為刑事補償法第四條第一項所明定。惟所稱受害人意圖\r\n    招致犯罪嫌疑，而為誤導偵查或審判之行為，係指受害人為\r\n    頂替真正犯罪行為人，或基於其他動機，自己招致特定犯嫌\r\n    而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證\r\n    人等情形，可認受害人有意自招人身自由受拘束之結果有所\r\n    預期。倘受害人不具有自招犯罪嫌疑之主觀意圖，縱有可歸\r\n    責之事由，亦僅得依刑事補償法第七條規定酌減補償金額，\r\n    而不能拒絕補償。本件聲請人自始否認有何犯行，其縱有原\r\n    決定所指同案被告曾供稱案發時偕同聲請人前往案發地點即\r\n    新北市○○區○○路○段○號，或稱聲請人為竹聯幫地堂雙\r\n    合分會會長，以及依卷附通訊監察譯文內容，可認聲請人與\r\n    同案被告李建平、廖毅傑、鄭國晟等人有受許伯獎指示，強\r\n    行進入上開案發現場，而聲請人於警詢、檢察官偵查中僅承\r\n    認曾至上揭地點暫住，但否認認識許伯獎等人等情，然此僅\r\n    係是否得認聲請人與其他共犯或證人有串證之虞，而符合羈\r\n    押法定要件之問題，能否因此逕認係有意自招犯罪嫌疑，並\r\n    對其人身自由受拘束之結果有所預期？尚非無疑。乃原決定\r\n    機關遽以前揭理由為聲請人不利之決定，尚嫌速斷。聲請覆\r\n    審意旨，指摘原決定不當，求予撤銷，為有理由。爰決定如\r\n    主文。\r\n中    華    民    國  一○四  年    十    月  二十二  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  高  孟  焄  \r\n                                法官  吳  麗  惠\r\n                                法官  林  英  志\r\n                                法官  李  伯  道\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年   十一   月    二    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"三、按補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償，固為刑事補償法第四條第一項所明定。惟所稱受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為，係指受害人為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯嫌而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等情形，可認受害人有意自招人身自由受拘束之結果有所預期。倘受害人不具有自招犯罪嫌疑之主觀意圖，縱有可歸責之事由，亦僅得依刑事補償法第七條規定酌減補償金額，而不能拒絕補償。本件聲請人自始否認有何犯行，其縱有原決定所指同案被告曾供稱案發時偕同聲請人前往案發地點即新北市○○區○○路○段○號，或稱聲請人為竹聯幫地堂雙合分會會長，以及依卷附通訊監察譯文內容，可認聲請人與同案被告李建平、廖毅傑、鄭國晟等人有受許伯獎指示，強行進入上開案發現場，而聲請人於警詢、檢察官偵查中僅承認曾至上揭地點暫住，但否認認識許伯獎等人等情，然此僅係是否得認聲請人與其他共犯或證人有串證之虞，而符合羈押法定要件之問題，能否因此逕認係有意自招犯罪嫌疑，並對其人身自由受拘束之結果有所預期？尚非無疑。乃原決定機關遽以前揭理由為聲請人不利之決定，尚嫌速斷。聲請覆審意旨，指摘原決定不當，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"7"}],"party":[]}
