{"court":"司法院－刑事補償","date":"2009-02-24T00:00:00+08:00","no":"98,台覆,58","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第五八號\r\n聲請覆審人　黃政煥\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部中部地\r\n方軍事法院檢察署中華民國九十七年十月十六日決定（九十七年\r\n賠字第四四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定關於駁回自民國七十四年七月十四日至七十七年三月十七\r\n日止之賠償請求部分撤銷。\r\n上開撤銷部分，黃政煥之請求駁回。\r\n其餘覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人黃政煥（下稱聲請人）請求意旨略\r\n稱：聲請人非現役軍人，因叛亂嫌疑案件，自民國七十四年四月\r\n三十日至七十七年三月十七日止，經前台灣中部地區警備總司令\r\n部（下稱中警部）軍事檢察官羈押一千零四十七日，爰依冤獄賠\r\n償法第一條第一項第一款之規定，請求以新台幣（下同）五千元\r\n折算一日，支付國家賠償五百二十三萬元等語。原決定意旨以：\r\n聲請人前以其涉嫌叛亂案件，經中警部軍事檢察官於七十四年四\r\n月三十日羈押，同年六月二十日以七十四年一清字第二八三號處\r\n分不起訴，七月十四日釋放，翌日解送前台灣警備總司令部職業\r\n訓導第三總隊執行矯正處分，七十七年三月十七日結訓離隊等情\r\n，請求以五千元折算一日，支付五百二十三萬五千元之國家賠償\r\n，其中關於請求賠償自七十四年四月三十日至同年七月十四日止\r\n受羈押七十六日之部分，雖經台灣台中地方法院（下稱台中地院\r\n）以九十年度賠更字第十一號駁回聲請人之請求，惟本院冤獄賠\r\n償覆議委員會以九十一年度台覆字第四七號撤銷部分原決定，准\r\n以每日三千元折算一日，給予賠償二十二萬八千元，超過部分仍\r\n維持原決定；另請求自七十三年七月十五日至七十七年三月十七\r\n日執行矯正處分之賠償部分，經台中地院以八十九年度賠字第一\r\n一四號駁回聲請人之請求，本院冤獄賠償覆議委員會以九十年度\r\n台覆字第一三五號維持原決定，有各該決定書附卷可憑，依一事\r\n不再理原則，本件請求顯係違背法律上之程式，而無從命補正等\r\n詞，駁回聲請人之請求。聲請覆審意旨略謂：聲請人因中警部嚴\r\n刑拷打逼供而請求賠償五百二十三萬五千元，原決定准予賠償二\r\n十二萬八千元，顯難令人心服云云，求為撤銷原決定。按冤獄賠\r\n償，由原處分或為無罪、不受理、不付審理、不付保護處分、不\r\n付感訓處分、撤銷強制工作處分裁判之機關管轄。但依第一條第\r\n二項規定請求賠償者，由為羈押、收容、留置或執行之機關所在\r\n地或受害人之住所地、居所地或最後住所地之地方法院管轄；軍\r\n法案件，由地方軍事法院管轄。冤獄賠償法第四條第一項定有明\r\n文。前項原處分或裁判之軍事審判機關，經裁撤或改組者，由承\r\n受其業務之軍事法院或檢察署為管轄機關，同條第二項亦著有規\r\n定。本件聲請人因涉嫌叛亂罪經中警部軍事檢察官不起訴後，於\r\n七十四年七月十五日至七十七年三月十七日執行矯正處分，為前\r\n開決定書認定屬實。而矯正處分係警察機關依當時有效之違警罰\r\n法第二十八條規定送交執行，並非依軍事審判法受理之軍法案件\r\n，亦非原決定機關予以羈押後，為不起訴處分，依上開規定，地\r\n方軍事法院檢察署無管轄權，應由為執行之機關所在地或受害人\r\n之住所地、居所地或最後住所地之地方法院管轄。原決定機關為\r\n地方軍事法院檢察署，既無管轄權，即應以管轄錯誤為由，駁回\r\n其請求，乃竟以聲請人違反一事不再理原則，駁回其賠償之請求\r\n，顯有未當，自應將原決定關於此部分撤銷，駁回聲請人冤獄賠\r\n償之請求。爰決定如主文第一、二項所示。次按賠償之請求，經\r\n受理機關決定後，不得以同一事由，更行請求，為冤獄賠償法第\r\n十二條第四項所明定；又受理機關對於賠償之請求曾經實體決定\r\n者，應以決定駁回，辦理冤獄賠償事件應行注意事項第十二條第\r\n四項亦訂定甚明。本件原決定依憑卷證資料，已詳細說明聲請人\r\n請求賠償自七十四年四月三十日至同年七月十四日止受羈押七十\r\n六日之部分，前經決定准許賠償二十二萬八千元，超過部分則予\r\n駁回，並已確定在案，其以同一事由，更行請求，揆之上開說明\r\n，原決定駁回此部分聲請人之請求，經核於法洵無違誤。聲請覆\r\n審意旨徒執聲請人所涉叛亂罪係經不法取供等情詞，指摘原決定\r\n此部分不當，求予撤銷，委無理由。爰決定如主文第三項所示。\r\n中    華    民    國  九十八  年    二    月  二十四  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽 \r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年    三    月  二十五  日\r\n                                                      Ｑ","type":"","historyHash":"","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 2"},{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
