{"court":"司法院－刑事補償","date":"2015-06-25T00:00:00+08:00","no":"104,台覆,21","sys":"刑事","reason":"背信等罪","judgement":"司法院刑事補償法庭覆審決定書　　一○四年度台覆字第二一號\r\n聲請覆審人　郭政權\r\n代　理　人　宋永祥律師\r\n上列聲請覆審人因背信等罪案件，請求刑事補償，不服台灣台中\r\n地方法院檢察署中華民國一○三年十二月十九日決定（一○三年\r\n度刑補字第六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。   \r\n    理  由\r\n一、本件聲請覆審人即補償請求人郭政權（下稱聲請人）請求意\r\n    旨略以：聲請人因涉嫌背信等罪，於民國九十六年七月十三\r\n    日遭台灣台中地方法院檢察署（下稱台中地檢署）檢察官聲\r\n    請台灣台中地方法院（下稱台中地院）裁定准予羈押，至同\r\n    年十月二十五日停止羈押，共遭羈押一○五日。嗣聲請人所\r\n    涉罪嫌，經台中地檢署檢察官於一○○年十一月八日以九十\r\n    九年度偵字第二一七六○號為不起訴處分確定等情，爰依刑\r\n    事補償法規定，請求以每日新台幣（下同）五千元折算一日\r\n    ，聲請補償五十二萬五千元等語。\r\n二、原決定意旨略以：按依刑事訴訟法受理之案件，因犯罪嫌疑\r\n    不足而經不起訴處分確定前，曾受羈押之受害人，依刑事補\r\n    償法第一條第一款規定，固得請求國家補償，但同法第四條\r\n    第一項規定，補償請求之事由係因受害人意圖招致犯罪嫌疑\r\n    ，而為誤導偵查或審判之行為所致者，受理補償事件之機關\r\n    得不為補償。惟本件聲請人為誤導檢調將欲行賄同案被告蔡\r\n    茂寅之二億二千五百六十七萬一千四百五十一元認定為非賄\r\n    賂，竟透過法律諮商契約取得諮商勞務費用之方式，即包裝\r\n    為法律諮商服務費後，使蔡茂寅順利取得該賄款，聲請人嗣\r\n    再收取蔡茂寅之後謝七千萬元。聲請人雖將行賄事實轉換成\r\n    法律諮商服務費呈現，不僅無法說明其收受七千萬元後謝之\r\n    合理性，且該收受七千萬元後謝之行為，適招致其復違背長\r\n    生國際開發股份有限公司任務之行為，亦涉犯背信罪嫌；本\r\n    件不論行賄對象及資金流向，均因聲請人有意隱匿而無法清\r\n    楚交代，致檢調及法官認其涉嫌背信、行賄等罪重大，聲請\r\n    或裁定羈押，符合「補償請求之事由係因受害人意圖招致犯\r\n    罪嫌疑，而為誤導偵查或審判之行為所致者」，依上說明，\r\n    聲請人自不得請求國家補償，其聲請為無理由，應予駁回。\r\n三、按補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導\r\n    偵查或審判之行為所致者，受理補償事件之機關得不為補償\r\n    ，固為刑事補償法第四條第一項所明定。惟所稱受害人意圖\r\n    招致犯罪嫌疑，而為誤導偵查或審判之行為，係指受害人為\r\n    頂替真正犯罪行為人，或基於其他動機，自己招致特定犯嫌\r\n    而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證\r\n    人等情形，可認受害人有意自招人身自由受拘束之結果有所\r\n    預期。倘受害人不具有自招犯罪嫌疑之主觀意圖，縱有可歸\r\n    責之事由，亦僅得依刑事補償法第七條規定酌減補償金額，\r\n    而不能拒絕補償。本件聲請人自始否認有何犯行，其縱有原\r\n    決定所指於檢察官訊問行賄對象及資金流向時，有意隱匿而\r\n    無法清楚交代，或是其他行為，能否逕認係有意自招犯罪嫌\r\n    疑，並對其人身自由受拘束之結果有所預期？尚非無疑。乃\r\n    原決定機關遽以前揭理由為聲請人不利之決定，尚嫌速斷。\r\n    聲請覆審意旨，指摘原決定不當，求予撤銷，為有理由。爰\r\n    決定如主文。\r\n中    華    民    國  一○四  年    六    月  二十五  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  高  孟  焄\r\n                                法官  彭  昭  芬  \r\n                                法官  林  英  志\r\n                                法官  李  伯  道\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    七    月    六    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"三、按補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償，固為刑事補償法第四條第一項所明定。惟所稱受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為，係指受害人為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯嫌而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等情形，可認受害人有意自招人身自由受拘束之結果有所預期。倘受害人不具有自招犯罪嫌疑之主觀意圖，縱有可歸責之事由，亦僅得依刑事補償法第七條規定酌減補償金額，而不能拒絕補償。本件聲請人自始否認有何犯行，其縱有原決定所指於檢察官訊問行賄對象及資金流向時，有意隱匿而無法清楚交代，或是其他行為，能否逕認係有意自招犯罪嫌疑，並對其人身自由受拘束之結果有所預期？尚非無疑。乃原決定機關遽以前揭理由為聲請人不利之決定，尚嫌速斷。\n    聲請覆審意旨，指摘原決定不當，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"7"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"宋永祥律師"}]}
