{"court":"司法院－刑事補償","date":"2008-04-29T00:00:00+08:00","no":"97,台覆,77","sys":"刑事","reason":"違反懲治走私條例","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第七七號\r\n聲請覆審人　甲○○\r\n代　理　人　劉櫂豪律師\r\n上列聲請覆審人因懲治走私條例案件，請求冤獄賠償，不服國防\r\n部高等軍事法院中華民國九十六年十一月二十一日決定（九十六\r\n年賠字第○○六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因涉嫌違反懲治走私條例，於民國七十五年十一月九\r\n日（聲請人誤植為二十一日）至七十八年三月二十五日經前台灣\r\n警備總司令部軍事法庭羈押，共計八百六十六日（聲請人誤植為\r\n八百五十日），該案由前台灣警備總司令部於七十八年三月七日\r\n以七十八年珠判字第○六號判決無罪，並經國防部七十八年覆普\r\n律循字第○二○號判決上訴駁回確定，爰依法請求冤獄賠償等語\r\n。原決定意旨略以：聲請人於偵查時坦承有和財政部基隆關花蓮\r\n支關課長黃三郎，共同接受欲私運應稅堪用舊車船、機器及其零\r\n組件物品之常耀輪貨主黃政吉、許勝藝與森隆報關行負責人陳政\r\n雄等人招待，赴花蓮市竹庵酒家飲酒作樂，並於偵查中自白在森\r\n隆報關行報關進口之常耀輪、海王輪檢查時，與以前之檢查態度\r\n相異之原因，係受陳政雄請託，要求所屬違反該單位之相關檢查\r\n作業手冊所明定必須全部傾卸檢查之規定，就常耀輪、海王輪所\r\n載貨品，指示所屬以異於往常檢查態度之目視判斷檢查。是聲請\r\n人於前台灣警備總司令部軍事檢察官諭知羈押前之上開自白，於\r\n客觀上足使職司偵查之軍事檢察官合理懷疑其犯行，且有串證之\r\n虞，乃於訊問後，認其涉有修正前懲治走私條例第七條之罪，而\r\n有羈押之必要，依修正前刑事訴訟法第七十六條第三款、第四款\r\n及第一○一條規定予以羈押，難謂違法。從而聲請人所以遭受羈\r\n押，實因其行為顯有故意或重大過失，依法自不得請求賠償。因\r\n而駁回聲請人冤獄賠償之請求。聲請覆審意旨略謂：聲請人於偵\r\n審中，迭次陳稱其自白書係前警備總部政三處監察官以強暴、脅\r\n迫、利誘方式，威逼所寫，然偵審機關不查，遽採為判決基礎。\r\n且細究調查、偵查、審判各筆錄，犯罪時地前後不一，被告自白\r\n及證人供詞，瑕疵處處可指。是聲請人之自白及證人不利被告之\r\n證詞，均不具證據適格。本件非可歸責於聲請人。聲請人於本案\r\n偵審程序中並無其他不當之行為。原決定以聲請人有故意或重大\r\n過失，駁回聲請人之請求，自屬違誤云云。惟按依軍事審判法受\r\n理之案件，於無罪判決確定前，曾受羈押者，受害人固得依冤獄\r\n賠償法請求國家賠償，但因受害人故意或重大過失行為，致受羈\r\n押者，不得請求賠償，此觀冤獄賠償法第一條第一項第一款、第\r\n二條第三款之規定甚明。所謂「受害人故意或重大過失行為，致\r\n受羈押者」，係指其羈押之發生，乃由於受害人本人之不當行為\r\n所致者而言。本件聲請人於偵查中業已自白其係前花蓮港檢處一\r\n組副組長，辦理輪檢、漁檢及協助緝私等工作，因受陳政雄請託\r\n，於常耀輪進港前，指示所屬儘快檢查，並於發現卸貨一吊桿中\r\n夾雜堪用舟車零組件時未予簽報，逕予放行等情，有前台灣警備\r\n總司令部於七十八年三月七日以七十八年珠判字第○六號、國防\r\n部七十八年覆普律循字第○二○號等判決所載理由可稽。原確定\r\n判決係認聲請人所為與修正前懲治走私條例第七條之罪之構成要\r\n件並不相當，始諭知無罪，並未以其係出於非任意性自白為判決\r\n之基礎，自無不當取供可言。則聲請人之受羈押，顯係由於本人\r\n之不當行為所致。揆諸上揭說明，自不得請求賠償。原決定駁回\r\n聲請人冤獄賠償之請求，於法核無違誤。聲請覆審意旨仍執前詞\r\n，泛指原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　四 　 月　二十九　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡　國　在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十六　年　　五　　月　  九  　日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因涉嫌違反懲治走私條例，於民國七十五年十一月九日（聲請人誤植為二十一日）至七十八年三月二十五日經前台灣警備總司令部軍事法庭羈押，共計八百六十六日（聲請人誤植為八百五十日），該案由前台灣警備總司令部於七十八年三月七日以七十八年珠判字第○六號判決無罪，並經國防部七十八年覆普律循字第○二○號判決上訴駁回確定，爰依法請求冤獄賠償等語。原決定意旨略以：聲請人於偵查時坦承有和財政部基隆關花蓮支關課長黃三郎，共同接受欲私運應稅堪用舊車船、機器及其零組件物品之常耀輪貨主黃政吉、許勝藝與森隆報關行負責人陳政雄等人招待，赴花蓮市竹庵酒家飲酒作樂，並於偵查中自白在森隆報關行報關進口之常耀輪、海王輪檢查時，與以前之檢查態度相異之原因，係受陳政雄請託，要求所屬違反該單位之相關檢查作業手冊所明定必須全部傾卸檢查之規定，就常耀輪、海王輪所載貨品，指示所屬以異於往常檢查態度之目視判斷檢查。是聲請人於前台灣警備總司令部軍事檢察官諭知羈押前之上開自白，於客觀上足使職司偵查之軍事檢察官合理懷疑其犯行，且有串證之虞，乃於訊問後，認其涉有修正前懲治走私條例第七條之罪，而有羈押之必要，依修正前刑事訴訟法第七十六條第三款、第四款及第一○一條規定予以羈押，難謂違法。從而聲請人所以遭受羈押，實因其行為顯有故意或重大過失，依法自不得請求賠償。因而駁回聲請人冤獄賠償之請求。聲請覆審意旨略謂：聲請人於偵審中，迭次陳稱其自白書係前警備總部政三處監察官以強暴、脅迫、利誘方式，威逼所寫，然偵審機關不查，遽採為判決基礎。\n且細究調查、偵查、審判各筆錄，犯罪時地前後不一，被告自白及證人供詞，瑕疵處處可指。是聲請人之自白及證人不利被告之證詞，均不具證據適格。本件非可歸責於聲請人。聲請人於本案偵審程序中並無其他不當之行為。原決定以聲請人有故意或重大過失，駁回聲請人之請求，自屬違誤云云。惟按依軍事審判法受理之案件，於無罪判決確定前，曾受羈押者，受害人固得依冤獄賠償法請求國家賠償，但因受害人故意或重大過失行為，致受羈押者，不得請求賠償，此觀冤獄賠償法第一條第一項第一款、第二條第三款之規定甚明。所謂「受害人故意或重大過失行為，致受羈押者」，係指其羈押之發生，乃由於受害人本人之不當行為所致者而言。本件聲請人於偵查中業已自白其係前花蓮港檢處一組副組長，辦理輪檢、漁檢及協助緝私等工作，因受陳政雄請託，於常耀輪進港前，指示所屬儘快檢查，並於發現卸貨一吊桿中夾雜堪用舟車零組件時未予簽報，逕予放行等情，有前台灣警備總司令部於七十八年三月七日以七十八年珠判字第○六號、國防部七十八年覆普律循字第○二○號等判決所載理由可稽。原確定判決係認聲請人所為與修正前懲治走私條例第七條之罪之構成要件並不相當，始諭知無罪，並未以其係出於非任意性自白為判決之基礎，自無不當取供可言。則聲請人之受羈押，顯係由於本人之不當行為所致。揆諸上揭說明，自不得請求賠償。原決定駁回聲請人冤獄賠償之請求，於法核無違誤。聲請覆審意旨仍執前詞，泛指原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"76 1 3"},{"lawName":"刑事訴訟法","issueRef":"76 1 4"},{"lawName":"懲治走私條例","issueRef":"7"},{"lawName":"懲治走私條例","issueRef":"7"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"劉櫂豪律師"}]}
