{"court":"司法院－刑事補償","date":"2012-03-28T00:00:00+08:00","no":"101,台重覆,12","sys":"刑事","reason":"常業詐欺等","judgement":"司法院刑事補償法庭重審決定書　一○一年度台重覆字第一二號\r\n聲請重審人　劉育彬\r\n上列聲請重審人因常業詐欺等案件，請求刑事補償（冤獄賠償）\r\n，不服本庭中華民國九十九年一月二十六日確定決定（九十九年\r\n度台覆字第六號），聲請重審，本庭決定如下：\r\n    主  文\r\n台灣台南地方法院九十八年度賠字第九號決定及本庭九十九年度\r\n台覆字第六號決定均撤銷。\r\n    理  由 \r\n本件本庭九十九年度台覆字第六號確定決定書（下稱原確定決定\r\n書）以：聲請人因常業詐欺案件，於民國九十五年三月二十二日\r\n經原決定機關即台灣台南地方法院准檢察官聲請而執行羈押，起\r\n訴後復經原決定機關於同年五月十九日裁定羈押迄至同年六月二\r\n十日准予具保停止羈押釋放，前後共遭羈押九十二日。嗣聲請人\r\n所涉刑事案件經原決定機關以九十五年度訴字第六八０號判決無\r\n罪，並經台灣高等法院台南分院以九十七年度上訴字第五六０號\r\n判決駁回檢察官之上訴，未據檢察官不服而告確定等情，依冤獄\r\n賠償法第一條第一項第一款規定，請求以新台幣（下同）五千元\r\n折算一日賠償聲請人四十六萬元云云。原確定決定意旨略以：按\r\n受無罪判決確定之前曾受羈押，因受害人故意或重大過失行為所\r\n致者，不得依修正前冤獄賠償法請求國家賠償，修正前冤獄賠償\r\n法第二條第三款定有明文。此所稱因故意或重大過失行為，致受\r\n羈押，係指其羈押之發生，乃由於受害人本人之不當行為所致者\r\n，例如意圖使偵查或審判陷於錯誤而湮滅或偽造證據或冒名頂替\r\n或虛偽之自白，或因重大過失不及時提出有利證據者而言。本件\r\n聲請人前因涉嫌常業詐欺，經檢察官提起公訴後，固經原決定機\r\n關九十五年度訴字第六八０號、台灣高等法院台南分院九十七年\r\n度上訴字第五六０號刑事判決認無積極證據足以證明其涉犯上開\r\n罪嫌，諭知無罪、駁回檢察官上訴而告確定。惟核閱卷證資料，\r\n原決定機關係因本案被害廠商眾多，金額甚鉅，若聲請人等確有\r\n被害人、證人等所指述之行為，對被害廠商危害甚大，足見本案\r\n確有釐清聲請人匯款之必要，然聲請人於警詢中雖供述有關匯款\r\n入施榮嬌支票帳戶之經過及原因，係因應呂元宏之借款，但就其\r\n借款金額，不僅先後陳述不一，復再推稱係其妻管帳而不清楚，\r\n已屬可疑，聲請人所述借款、貨款金額與呂元宏所述內容亦顯有\r\n不符，再核對聲請人匯款至系爭支票帳戶之時間，與聲請人當日\r\n提出施榮嬌（凌華服飾行）名義所簽發支票金額，其匯款金額、\r\n時間顯與支票時間、金額亦有不符。可認聲請人於羈押前及羈押\r\n時之供述自足使檢察官及原決定機關懷疑其有上開共犯詐欺之不\r\n法情事。聲請人既受上開不利之指訴，而該等指訴客觀上確足使\r\n人認其涉犯常業詐欺之犯罪嫌疑重大，且其於受羈押前，因上開\r\n重大過失之不一陳述暨不及時提出有利證據供調查，致檢察官及\r\n原決定機關分別以其犯罪嫌疑重大，並有事實足認其有串證之虞\r\n，非予羈押顯難進行追訴、審判之程序，而予以羈押，尚難謂非\r\n由於聲請人本身之重大過失行為所致。台灣台南地方法院九十八\r\n年度賠字第九號決定書（下稱原決定書）依修正前冤獄賠償法第\r\n二條第三款規定，駁回聲請人之請求，經核於法並無不合，因而\r\n駁回聲請人覆審之聲請。聲請重審意旨略以：聲請人前依冤獄賠\r\n償法之規定聲請賠償，經原決定書及原確定決定書，以聲請人具\r\n有冤獄賠償法第二條第三款之事由，而據以駁回聲請人冤獄賠償\r\n之聲請。惟「冤獄賠償法」已修正為「刑事補償法」，且原冤獄\r\n賠償法第二條第三款「因故意或重大過失行為，致受羈押、收容\r\n、留置或執行」不得請求賠償之規定，並經刪除。依刑事補償法\r\n第三十九條第二項規定，經依冤獄賠償法第二條第三款駁回其賠\r\n償請求之確定決定受害人，得以原確定決定所適用之法律牴觸憲\r\n法為由，聲請重審。茲依該條規定聲請重審等語。按「冤獄賠償\r\n法」已修正為「刑事補償法」，且原冤獄賠償法第二條第三款「\r\n因故意或重大過失行為，致受羈押、收容、留置或執行」不得請\r\n求賠償之規定，並經刪除。其立法理由係以原冤獄賠償法該條款\r\n不得請求補償之規定，未斟酌受害人受羈押之行為係涉嫌實現犯\r\n罪構成要件或係妨礙、誤導偵查或審判，且無論受害人致受羈押\r\n之行為可歸責程度輕重及因羈押所受損失之大小，皆一律排除全\r\n部之補償請求，並非避免補償失當或浮濫等情事所必要，為符合\r\n憲法保障人民基本權利意旨及比例原則，爰依司法院釋字第六七\r\n０號解釋意旨，刪除原冤獄賠償法第二條第三款「因故意或重大\r\n過失行為，致受羈押、收容、留置或執行」不得賠償之規定。如\r\n受害人因國家為實現刑罰權之公共利益，受有超越一般應容忍程\r\n度之特別犧牲，嗣後提起冤獄賠償請求，又經受理補償事件之機\r\n關適用違憲之法律駁回其請求，恐失其平，宜例外賦予救濟機會\r\n。乃於修正後之刑事補償法第三十九條第二項規定，經依冤獄賠\r\n償法第二條第三款駁回其賠償請求之確定決定受害人，得以原確\r\n定決定所適用之法律牴觸憲法為由，聲請重審。本件原決定書及\r\n原確定決定書，係以聲請人具有冤獄賠償法第二條第三款之事由\r\n，而據以駁回聲請人冤獄賠償之聲請，茲聲請人既依上開相關規\r\n定於法定期間內聲請重審，於法即非無據。爰將原決定及原確定\r\n決定撤銷，由原決定機關另為適法之決定。爰決定如主文。\r\n中    華    民    國  一○一  年    三    月  二十八  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  石  木  欽\r\n                                法官  高  孟  焄\r\n                                法官  吳      燦 \r\n                                法官  段  景  榕  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年    四    月    九    日\r\n                                                       s","type":"","historyHash":"","mainText":"台灣台南地方法院九十八年度賠字第九號決定及本庭九十九年度台覆字第六號決定均撤銷。","opinion":"理  由 \n本件本庭九十九年度台覆字第六號確定決定書（下稱原確定決定書）以：聲請人因常業詐欺案件，於民國九十五年三月二十二日經原決定機關即台灣台南地方法院准檢察官聲請而執行羈押，起訴後復經原決定機關於同年五月十九日裁定羈押迄至同年六月二十日准予具保停止羈押釋放，前後共遭羈押九十二日。嗣聲請人所涉刑事案件經原決定機關以九十五年度訴字第六八０號判決無罪，並經台灣高等法院台南分院以九十七年度上訴字第五六０號判決駁回檢察官之上訴，未據檢察官不服而告確定等情，依冤獄賠償法第一條第一項第一款規定，請求以新台幣（下同）五千元折算一日賠償聲請人四十六萬元云云。原確定決定意旨略以：按受無罪判決確定之前曾受羈押，因受害人故意或重大過失行為所致者，不得依修正前冤獄賠償法請求國家賠償，修正前冤獄賠償法第二條第三款定有明文。此所稱因故意或重大過失行為，致受羈押，係指其羈押之發生，乃由於受害人本人之不當行為所致者，例如意圖使偵查或審判陷於錯誤而湮滅或偽造證據或冒名頂替或虛偽之自白，或因重大過失不及時提出有利證據者而言。本件聲請人前因涉嫌常業詐欺，經檢察官提起公訴後，固經原決定機關九十五年度訴字第六八０號、台灣高等法院台南分院九十七年度上訴字第五六０號刑事判決認無積極證據足以證明其涉犯上開罪嫌，諭知無罪、駁回檢察官上訴而告確定。惟核閱卷證資料，原決定機關係因本案被害廠商眾多，金額甚鉅，若聲請人等確有被害人、證人等所指述之行為，對被害廠商危害甚大，足見本案確有釐清聲請人匯款之必要，然聲請人於警詢中雖供述有關匯款入施榮嬌支票帳戶之經過及原因，係因應呂元宏之借款，但就其借款金額，不僅先後陳述不一，復再推稱係其妻管帳而不清楚，已屬可疑，聲請人所述借款、貨款金額與呂元宏所述內容亦顯有不符，再核對聲請人匯款至系爭支票帳戶之時間，與聲請人當日提出施榮嬌（凌華服飾行）名義所簽發支票金額，其匯款金額、時間顯與支票時間、金額亦有不符。可認聲請人於羈押前及羈押時之供述自足使檢察官及原決定機關懷疑其有上開共犯詐欺之不法情事。聲請人既受上開不利之指訴，而該等指訴客觀上確足使人認其涉犯常業詐欺之犯罪嫌疑重大，且其於受羈押前，因上開重大過失之不一陳述暨不及時提出有利證據供調查，致檢察官及原決定機關分別以其犯罪嫌疑重大，並有事實足認其有串證之虞，非予羈押顯難進行追訴、審判之程序，而予以羈押，尚難謂非由於聲請人本身之重大過失行為所致。台灣台南地方法院九十八年度賠字第九號決定書（下稱原決定書）依修正前冤獄賠償法第二條第三款規定，駁回聲請人之請求，經核於法並無不合，因而駁回聲請人覆審之聲請。聲請重審意旨略以：聲請人前依冤獄賠償法之規定聲請賠償，經原決定書及原確定決定書，以聲請人具有冤獄賠償法第二條第三款之事由，而據以駁回聲請人冤獄賠償之聲請。惟「冤獄賠償法」已修正為「刑事補償法」，且原冤獄賠償法第二條第三款「因故意或重大過失行為，致受羈押、收容、留置或執行」不得請求賠償之規定，並經刪除。依刑事補償法第三十九條第二項規定，經依冤獄賠償法第二條第三款駁回其賠償請求之確定決定受害人，得以原確定決定所適用之法律牴觸憲法為由，聲請重審。茲依該條規定聲請重審等語。按「冤獄賠償法」已修正為「刑事補償法」，且原冤獄賠償法第二條第三款「因故意或重大過失行為，致受羈押、收容、留置或執行」不得請求賠償之規定，並經刪除。其立法理由係以原冤獄賠償法該條款不得請求補償之規定，未斟酌受害人受羈押之行為係涉嫌實現犯罪構成要件或係妨礙、誤導偵查或審判，且無論受害人致受羈押之行為可歸責程度輕重及因羈押所受損失之大小，皆一律排除全部之補償請求，並非避免補償失當或浮濫等情事所必要，為符合憲法保障人民基本權利意旨及比例原則，爰依司法院釋字第六七０號解釋意旨，刪除原冤獄賠償法第二條第三款「因故意或重大過失行為，致受羈押、收容、留置或執行」不得賠償之規定。如受害人因國家為實現刑罰權之公共利益，受有超越一般應容忍程度之特別犧牲，嗣後提起冤獄賠償請求，又經受理補償事件之機關適用違憲之法律駁回其請求，恐失其平，宜例外賦予救濟機會。乃於修正後之刑事補償法第三十九條第二項規定，經依冤獄賠償法第二條第三款駁回其賠償請求之確定決定受害人，得以原確定決定所適用之法律牴觸憲法為由，聲請重審。本件原決定書及原確定決定書，係以聲請人具有冤獄賠償法第二條第三款之事由，而據以駁回聲請人冤獄賠償之聲請，茲聲請人既依上開相關規定於法定期間內聲請重審，於法即非無據。爰將原決定及原確定決定撤銷，由原決定機關另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"39 2"},{"lawName":"刑事補償法","issueRef":"39 2"}],"party":[]}
