{"court":"司法院－刑事補償","date":"2014-01-23T00:00:00+08:00","no":"103,台覆,4","sys":"刑事","reason":"傷害等","judgement":"司法院刑事補償法庭覆審決定書　　　一○三年度台覆字第四號\r\n聲請覆審人　郭正其\r\n上列聲請覆審人因傷害等案件，請求刑事補償，不服台灣屏東地\r\n方法院中華民國一○二年八月二日決定（一○二年度刑補更字第\r\n一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人郭正其（下稱聲請人）請求意旨略\r\n以：伊因傷害、竊盜、違反毒品危害防制條例、強盜等案件，分\r\n別經台灣屏東地方法院（下稱屏東地院）、台灣高等法院高雄分\r\n院判處有期徒刑三月、八月、七月、四月、一年四月、四年二月\r\n確定，除強盜罪不符合中華民國九十六年罪犯減刑條例（下稱減\r\n刑條例）外，其餘各罪均應聲請法院裁定減刑。惟台灣屏東地方\r\n法院檢察署（下稱屏東地檢署）初僅就伊因竊盜被判處有期徒刑\r\n一年四月聲請法院裁定減刑，其餘因傷害、竊盜、違反毒品危害\r\n防制條例等案件被判處有期徒刑三月、八月、七月、四月，則延\r\n誤至一○一年始聲請屏東地院以一○一年度聲減字第一號裁定減\r\n刑，致減刑後刑期原共五年七月，扣除羈押折抵之日數五十九日\r\n及依行刑累進處遇條例縮短刑期（下稱縮刑）之日數四十八日，\r\n本應於民國九十九年七月二十一日屆滿，卻以九十七年度執減更\r\n字第一二七號接續應執行六年五月，而逾期執行一百九十六日等\r\n情，爰請求以每日新台幣三千元折算一日共五十八萬八千元之補\r\n償（聲請人逾此範圍之請求，已被駁回確定）。\r\n原決定以：聲請人前因竊盜、傷害案件，分別經屏東地院以九十\r\n三年度易字第四七○號、九十三年度簡字第一七四九號判決判處\r\n有期徒刑八月、三月確定，且因違反毒品危害防制條例案件，經\r\n該地院以九十四年度訴字第二一一號判決判處有期徒刑七月、四\r\n月確定，並以九十四年度聲字第五八八號裁定定上開各罪（下稱\r\n甲罪）應執行有期徒刑一年八月確定。又因竊盜、強盜案件（下\r\n稱乙罪），經屏東地院以九十四年度訴字第二一八號判決各判處\r\n有期徒刑一年四月、四年二月，竊盜罪部分因未提起上訴而告確\r\n定，強盜罪部分則經台灣高等法院高雄分院、最高法院先後以九\r\n十四年度上訴字第一○二二號、九十四年度台上字第六五三○號\r\n判決駁回上訴確定，屏東地院並於減刑條例生效實施後，以九十\r\n七年度聲減字第五○號裁定減刑為應執行有期徒刑四年九月確定\r\n，而與甲罪應執行有期徒刑一年八月接續執行，自九十四年四月\r\n十一日入監服刑，扣除羈押折抵日數五十九日及縮刑日數四十八\r\n日，於一○○年二月四日假釋出監等情，固有法務部矯正署屏東\r\n監獄出監證明書、在監或出監受刑人資料表及台灣高等法院被告\r\n前案紀錄表可稽。然依屏東地檢署一○一年六月二十八日屏檢榮\r\n莊一○一聲減一字第二一三一八號函，聲請人所犯甲罪，係自九\r\n十四年四月七日起執行至九十五年十二月六日止，嗣因接續執行\r\n乙罪之假釋被撤銷，檢察官始就甲罪聲請法院裁定減刑，故甲罪\r\n於法院裁定減刑時，早已執行完畢。依減刑條例第十三條第一項\r\n規範意旨，聲請人就超過之已執行刑期一百九十六日，自不得請\r\n求國家補償，乃決定駁回其補償之聲請。按依刑事補償法第一條\r\n第七款規定請求國家補償者，以「非依法律」受羈押、鑑定留置\r\n、收容、刑罰或拘束人身自由保安處分之執行為要件，倘係依法\r\n執行，自無該規定之適用。又減刑條例第十三條第一項規定：減\r\n刑前已羈押之日數及已執行之刑期，均折抵或算入減刑後之刑期\r\n。但因折抵或算入而其刑期於減刑裁定達到監獄前已屆滿者，其\r\n超過部分不算入之。此但書情形既為法所明定，則就該但書所稱\r\n超過之已執行刑期，自不得認係非依法律而受刑罰之執行，而請\r\n求刑事補償。查聲請人所犯甲罪，係自九十四年四月七日起執行\r\n至九十五年十二月六日止，在法院裁定減刑時，早已依法執行完\r\n畢，依上說明，應不得就超過之已執行刑期一百九十六日，請求\r\n國家補償。本件甲罪於九十六年七月十六日減刑條例施行前已執\r\n行完畢，僅因接續執行乙罪之假釋被撤銷，屏東地檢署始就甲罪\r\n聲請減刑，此與台灣高雄地方法院一○一年度刑補字第二九號決\r\n定（下稱第二九號決定）係因法院誤為駁回減刑之聲請，依撤銷\r\n假釋後原殘餘刑期執行，而准予補償之情形，尚屬有間，自不得\r\n比附援引該決定。本件聲請既不符合刑事補償法所定得請求國家\r\n補償之要件，即無審酌每日應以若干金額折算一日之必要。另原\r\n決定機關更審前已傳喚聲請人，且最高法院檢察署覆審聲請書及\r\n司法院刑事補償法庭一○一年度台覆字第一一九號覆審決定書均\r\n已送達聲請人，有卷附送達證書可稽，原決定依該覆審或撤銷意\r\n旨駁回聲請人補償之聲請，要難認未予聲請人陳述意見之機會。\r\n綜上所述，原決定駁回聲請人補償之聲請，於法並無違誤。聲請\r\n覆審意旨，以本件應與第二九號決定為相同之處理及原決定機關\r\n未予聲請人陳述意見之機會等由，指摘原決定不當，求予撤銷，\r\n為無理由。爰決定如主文。\r\n中    華    民    國  一○三  年    一    月  二十三  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章  \r\n                                法官  洪  佳  濱  \r\n                                法官  徐  昌  錦\r\n                                法官  林  恩  山\r\n                                法官  吳  麗  女\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○三  年    二    月    六    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即補償請求人郭正其（下稱聲請人）請求意旨略以：伊因傷害、竊盜、違反毒品危害防制條例、強盜等案件，分別經台灣屏東地方法院（下稱屏東地院）、台灣高等法院高雄分院判處有期徒刑三月、八月、七月、四月、一年四月、四年二月確定，除強盜罪不符合中華民國九十六年罪犯減刑條例（下稱減刑條例）外，其餘各罪均應聲請法院裁定減刑。惟台灣屏東地方法院檢察署（下稱屏東地檢署）初僅就伊因竊盜被判處有期徒刑一年四月聲請法院裁定減刑，其餘因傷害、竊盜、違反毒品危害防制條例等案件被判處有期徒刑三月、八月、七月、四月，則延誤至一○一年始聲請屏東地院以一○一年度聲減字第一號裁定減刑，致減刑後刑期原共五年七月，扣除羈押折抵之日數五十九日及依行刑累進處遇條例縮短刑期（下稱縮刑）之日數四十八日，本應於民國九十九年七月二十一日屆滿，卻以九十七年度執減更字第一二七號接續應執行六年五月，而逾期執行一百九十六日等情，爰請求以每日新台幣三千元折算一日共五十八萬八千元之補償（聲請人逾此範圍之請求，已被駁回確定）。\n原決定以：聲請人前因竊盜、傷害案件，分別經屏東地院以九十三年度易字第四七○號、九十三年度簡字第一七四九號判決判處有期徒刑八月、三月確定，且因違反毒品危害防制條例案件，經該地院以九十四年度訴字第二一一號判決判處有期徒刑七月、四月確定，並以九十四年度聲字第五八八號裁定定上開各罪（下稱甲罪）應執行有期徒刑一年八月確定。又因竊盜、強盜案件（下稱乙罪），經屏東地院以九十四年度訴字第二一八號判決各判處有期徒刑一年四月、四年二月，竊盜罪部分因未提起上訴而告確定，強盜罪部分則經台灣高等法院高雄分院、最高法院先後以九十四年度上訴字第一○二二號、九十四年度台上字第六五三○號判決駁回上訴確定，屏東地院並於減刑條例生效實施後，以九十七年度聲減字第五○號裁定減刑為應執行有期徒刑四年九月確定，而與甲罪應執行有期徒刑一年八月接續執行，自九十四年四月十一日入監服刑，扣除羈押折抵日數五十九日及縮刑日數四十八日，於一○○年二月四日假釋出監等情，固有法務部矯正署屏東監獄出監證明書、在監或出監受刑人資料表及台灣高等法院被告前案紀錄表可稽。然依屏東地檢署一○一年六月二十八日屏檢榮莊一○一聲減一字第二一三一八號函，聲請人所犯甲罪，係自九十四年四月七日起執行至九十五年十二月六日止，嗣因接續執行乙罪之假釋被撤銷，檢察官始就甲罪聲請法院裁定減刑，故甲罪於法院裁定減刑時，早已執行完畢。依減刑條例第十三條第一項規範意旨，聲請人就超過之已執行刑期一百九十六日，自不得請求國家補償，乃決定駁回其補償之聲請。按依刑事補償法第一條第七款規定請求國家補償者，以「非依法律」受羈押、鑑定留置、收容、刑罰或拘束人身自由保安處分之執行為要件，倘係依法執行，自無該規定之適用。又減刑條例第十三條第一項規定：減刑前已羈押之日數及已執行之刑期，均折抵或算入減刑後之刑期。但因折抵或算入而其刑期於減刑裁定達到監獄前已屆滿者，其超過部分不算入之。此但書情形既為法所明定，則就該但書所稱超過之已執行刑期，自不得認係非依法律而受刑罰之執行，而請求刑事補償。查聲請人所犯甲罪，係自九十四年四月七日起執行至九十五年十二月六日止，在法院裁定減刑時，早已依法執行完畢，依上說明，應不得就超過之已執行刑期一百九十六日，請求國家補償。本件甲罪於九十六年七月十六日減刑條例施行前已執行完畢，僅因接續執行乙罪之假釋被撤銷，屏東地檢署始就甲罪聲請減刑，此與台灣高雄地方法院一○一年度刑補字第二九號決定（下稱第二九號決定）係因法院誤為駁回減刑之聲請，依撤銷假釋後原殘餘刑期執行，而准予補償之情形，尚屬有間，自不得比附援引該決定。本件聲請既不符合刑事補償法所定得請求國家補償之要件，即無審酌每日應以若干金額折算一日之必要。另原決定機關更審前已傳喚聲請人，且最高法院檢察署覆審聲請書及司法院刑事補償法庭一○一年度台覆字第一一九號覆審決定書均已送達聲請人，有卷附送達證書可稽，原決定依該覆審或撤銷意旨駁回聲請人補償之聲請，要難認未予聲請人陳述意見之機會。\n綜上所述，原決定駁回聲請人補償之聲請，於法並無違誤。聲請覆審意旨，以本件應與第二九號決定為相同之處理及原決定機關未予聲請人陳述意見之機會等由，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國九十六年罪犯減刑條例","issueRef":"13 1"},{"lawName":"中華民國九十六年罪犯減刑條例","issueRef":"13 1"},{"lawName":"刑事補償法","issueRef":"1 1 7"}],"party":[]}
