{"court":"司法院－刑事補償","date":"2009-03-25T00:00:00+08:00","no":"98,台覆,98","sys":"刑事","reason":"傷害等","judgement":"司法院冤獄賠償法庭覆審決定書　　九十八年度台覆字第九八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因竊盜等罪案件，請求冤獄賠償，不服台灣嘉義\r\n地方法院中華民國九十七年十月三十一日決定（九十七年度賠字\r\n第六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按減刑前已羈押之日數及已執行之刑期，均折抵或算入減刑後之\r\n刑期；但因折抵或算入而其刑期於減刑裁定達到監獄前已屆滿者\r\n，其超過部分不算入之，中華民國九十六年罪犯減刑條例第十三\r\n條第一項定有明文。查本件聲請覆審人即賠償請求人甲○○（下\r\n稱聲請人）係於九十六年九月十七日經通緝到案，入監接續執行\r\n下列三罪所處之刑：(一)原決定機關九十六年度嘉簡字第五三三號\r\n竊盜罪，處有期徒刑三月。(二)原決定機關九十五年度簡上字第二\r\n一三號傷害罪，處罰金新台幣（以下同）六千元，如易服勞役以\r\n一千元折算一日。經檢察官執行易服勞役六日，指揮書記載刑期\r\n起算日期為九十六年十二月十七日，執行期滿日為九十六年十二\r\n月二十二日。(三)台灣高等法院花蓮分院九十六年度上易字第十二\r\n號傷害罪，處拘役五十五日，嗣經裁定減刑為拘役二十七日（九\r\n十六年度聲減字第二七五號）。檢察官執行指揮書記載，刑期起\r\n算日期為九十六年十二月二十三日，執行期滿日為九十七年一月\r\n十八日。於上開三案件之接續執行中，經原決定機關九十六年十\r\n二月十四日九十六年度聲減字第二００三號裁定，就該(一)罪之宣\r\n告刑，減為有期徒刑一月又十五日；依檢察官執行減刑指揮書記\r\n載，刑期起算日期為九十六年十月二十日，執行期滿日為九十六\r\n年十二月十四日。以上各情，有相關判決、裁定及指揮書影本在\r\n卷可憑。就此以觀，聲請人於(一)罪未經減刑前，原應接續執行至\r\n九十七年一月十八日期滿，該罪迄九十六年十二月十四日始經裁\r\n定減刑，揆諸首揭規定，該裁定減刑前已執行之刑期，算入減刑\r\n後之刑期，但因算入而其刑期於減刑裁定達到監獄前已屆滿者，\r\n其超過部分不算入之，是檢察官以該減刑裁定達到監獄日（與該\r\n裁定同日），為聲請人執行期滿日，於法洵無不合。聲請人請求\r\n意旨以其於九十六年九月十七日執行上開三案件，應於九十六年\r\n十一月三十日執行期滿，迄同年十二月十四日始經釋放，計受非\r\n法執行十四日，請求冤獄賠償等語，顯係誤解首揭規定。原決定\r\n意旨駁回聲請人所請，殊無違誤。聲請人聲請覆審意旨但憑己見\r\n，泛詞指摘中華民國九十六年罪犯減刑條例第十三條第一項牴觸\r\n憲法第八條、第二十四條規定，求為撤銷原決定，為無理由，應\r\n予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　  三  　月  二十五  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  四  　月　  六    日\r\n                                                      m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按減刑前已羈押之日數及已執行之刑期，均折抵或算入減刑後之刑期；但因折抵或算入而其刑期於減刑裁定達到監獄前已屆滿者，其超過部分不算入之，中華民國九十六年罪犯減刑條例第十三條第一項定有明文。查本件聲請覆審人即賠償請求人甲○○（下稱聲請人）係於九十六年九月十七日經通緝到案，入監接續執行下列三罪所處之刑：(一)原決定機關九十六年度嘉簡字第五三三號竊盜罪，處有期徒刑三月。(二)原決定機關九十五年度簡上字第二一三號傷害罪，處罰金新台幣（以下同）六千元，如易服勞役以一千元折算一日。經檢察官執行易服勞役六日，指揮書記載刑期起算日期為九十六年十二月十七日，執行期滿日為九十六年十二月二十二日。(三)台灣高等法院花蓮分院九十六年度上易字第十二號傷害罪，處拘役五十五日，嗣經裁定減刑為拘役二十七日（九十六年度聲減字第二七五號）。檢察官執行指揮書記載，刑期起算日期為九十六年十二月二十三日，執行期滿日為九十七年一月十八日。於上開三案件之接續執行中，經原決定機關九十六年十二月十四日九十六年度聲減字第二００三號裁定，就該(一)罪之宣告刑，減為有期徒刑一月又十五日；依檢察官執行減刑指揮書記載，刑期起算日期為九十六年十月二十日，執行期滿日為九十六年十二月十四日。以上各情，有相關判決、裁定及指揮書影本在卷可憑。就此以觀，聲請人於(一)罪未經減刑前，原應接續執行至九十七年一月十八日期滿，該罪迄九十六年十二月十四日始經裁定減刑，揆諸首揭規定，該裁定減刑前已執行之刑期，算入減刑後之刑期，但因算入而其刑期於減刑裁定達到監獄前已屆滿者，其超過部分不算入之，是檢察官以該減刑裁定達到監獄日（與該裁定同日），為聲請人執行期滿日，於法洵無不合。聲請人請求意旨以其於九十六年九月十七日執行上開三案件，應於九十六年十一月三十日執行期滿，迄同年十二月十四日始經釋放，計受非法執行十四日，請求冤獄賠償等語，顯係誤解首揭規定。原決定意旨駁回聲請人所請，殊無違誤。聲請人聲請覆審意旨但憑己見，泛詞指摘中華民國九十六年罪犯減刑條例第十三條第一項牴觸憲法第八條、第二十四條規定，求為撤銷原決定，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"中華民國九十六年罪犯減刑條例","issueRef":"13 1"},{"lawName":"中華民國九十六年罪犯減刑條例","issueRef":"13 1"},{"lawName":"中華民國憲法","issueRef":"8"},{"lawName":"中華民國憲法","issueRef":"24"}],"party":[]}
