{"court":"司法院－刑事補償","date":"2008-05-19T00:00:00+08:00","no":"97,台覆,109","sys":"刑事","reason":"暴行等罪","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一０九號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因暴行等罪案件，請求冤獄賠償，不服國防部南\r\n部地方軍事法院中華民國九十六年十二月二十一日決定（九十六\r\n年賠字第十九號），聲請覆審，本庭決定如下：\r\n    主　文\r\n原決定撤銷。\r\n    理　由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因涉嫌暴行等罪案件，於民國七十七年間，經前金門\r\n防衛司令部軍事檢察官羈押，約二個月後無罪釋放，為此請求以\r\n新台幣五千元折算一日，支付冤獄賠償等語。原決定意旨略謂：\r\n聲請人因上開案件，於七十七年三月七日，經前金門防衛司令部\r\n軍事檢察官羈押，嗣經該部普通審判庭於同年六月二日，以七十\r\n七年判字第二號判決諭知無罪，於該日釋放，並於同年七月二日\r\n確定，有該部七十七年三月七日偵字第二號押票回證、宣判筆錄\r\n、釋票回證及七十七年判字第二號判決正本在卷可參。惟該審判\r\n庭就聲請人涉犯「對上官為暴行」及「辱職」罪部分，雖判決諭\r\n知無罪，然其出言恐嚇宋宋文使之心生畏懼，涉犯刑法第三百零\r\n五條罪嫌，另案移送該管地方法院檢察處偵辦，有該判決正本附\r\n卷可稽。而聲請人於偵查、審理中自承：「七十五年十二月二十\r\n三日晚上十時許，我有恐嚇宋宋文，因為他經常打小報告，我說\r\n：『等我調至台北廠，我休假時會在福安車站等你』」、「七十\r\n七年三月二日宋宋文偵查筆錄，沒有意見」、「我有恐嚇宋宋文\r\n，起訴書中所載實在」，與被害人宋宋文於偵查中之證述相符，\r\n足證聲請人確有恐嚇宋員使之心生畏懼之行為，是其遭受羈押，\r\n乃由於本人之不當行為所致，自不得請求冤獄賠償，而予駁回。\r\n聲請覆審意旨則以：與聲請人先有口角之人，為其同學，二人同\r\n為學生，並無上、下階級之分，且其被羈押之罪名為「暴行犯上\r\n」，跟與同學之口角，為二個個案。而其請求冤獄賠償之標的為\r\n「暴行犯上」罪，至該項恐嚇罪是否成立，尚有疑問。原決定以\r\n之為聲請人不得請求賠償之依據，有所不當，請求准予賠償等語\r\n。經查前金門防衛司令部軍事檢察官羈押聲請人之案由，固為暴\r\n行等，有上開押票回證附該部偵查卷可稽。惟嗣僅以聲請人觸犯\r\n修正前陸海空軍刑法第六十六條第二款之對上官為暴行、同法第\r\n五十一條之辱職罪嫌，提起公訴，並經該部普通審判庭判決諭知\r\n無罪確定，有該部七十七年訴字第二號起訴書、七十七年判字第\r\n二號判決正本附卷可憑。則該部軍事檢察官及普通審判庭羈押聲\r\n請人之罪名，能否謂包括上開刑法第三百零五條之恐嚇危害安全\r\n罪？而以其受羈押，係因該項恐嚇不當行為所致，已有疑問。何\r\n況上開起訴書及判決均說明聲請人該項恐嚇行為，應移送該管地\r\n方法院檢察處偵辦。究竟有無移送？偵辦及審理結果如何？是否\r\n認定聲請人確有該項恐嚇行為？原決定機關均未經調查，遽行自\r\n為認定聲請人確有該項恐嚇行為，及其受羈押係因該項恐嚇之不\r\n當行為所致，尚嫌速斷。聲請覆審意旨指摘原決定不當，為有理\r\n由。自應予以撤銷，由原決定機關另為適法之決定。爰決定如主\r\n文。\r\n中　　華　　民　　國　九十七　年　　五　　月　 十九   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　五　　月　二十九　日\r\n                                             V","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"聲請覆審意旨則以：與聲請人先有口角之人，為其同學，二人同為學生，並無上、下階級之分，且其被羈押之罪名為「暴行犯上」，跟與同學之口角，為二個個案。而其請求冤獄賠償之標的為「暴行犯上」罪，至該項恐嚇罪是否成立，尚有疑問。原決定以之為聲請人不得請求賠償之依據，有所不當，請求准予賠償等語。經查前金門防衛司令部軍事檢察官羈押聲請人之案由，固為暴行等，有上開押票回證附該部偵查卷可稽。惟嗣僅以聲請人觸犯修正前陸海空軍刑法第六十六條第二款之對上官為暴行、同法第五十一條之辱職罪嫌，提起公訴，並經該部普通審判庭判決諭知無罪確定，有該部七十七年訴字第二號起訴書、七十七年判字第二號判決正本附卷可憑。則該部軍事檢察官及普通審判庭羈押聲請人之罪名，能否謂包括上開刑法第三百零五條之恐嚇危害安全罪？而以其受羈押，係因該項恐嚇不當行為所致，已有疑問。何況上開起訴書及判決均說明聲請人該項恐嚇行為，應移送該管地方法院檢察處偵辦。究竟有無移送？偵辦及審理結果如何？是否認定聲請人確有該項恐嚇行為？原決定機關均未經調查，遽行自為認定聲請人確有該項恐嚇行為，及其受羈押係因該項恐嚇之不當行為所致，尚嫌速斷。聲請覆審意旨指摘原決定不當，為有理由。自應予以撤銷，由原決定機關另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"305"},{"lawName":"中華民國刑法","issueRef":"305"},{"lawName":"陸海空軍刑法","issueRef":"51"},{"lawName":"陸海空軍刑法","issueRef":"66 1 2"}],"party":[]}
