{"court":"司法院－刑事補償","date":"2010-01-26T00:00:00+08:00","no":"99,台覆,2","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　　　九十九年度台覆字第二號\r\n聲請覆審人　最高法院檢察署\r\n賠償請求人　傅恒生\r\n上列賠償請求人因叛亂案件，請求冤獄賠償，聲請覆審人不服國\r\n防部北部地方軍事法院檢察署中華民國九十八年九月八日決定（\r\n九十八年賠字第○六七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定關於准予賠償部分撤銷。\r\n    理  由\r\n本件賠償請求人傅恒生（下稱請求人）請求意旨略以：請求人前\r\n因涉嫌叛亂案件，在軍事檢察官偵查中於民國六十四年三月十二\r\n日受羈押，至同年五月七日經前台灣警備總司令部（下稱警備總\r\n部）軍事檢察官為不起訴處分後開釋，共羈押六十二日。爰依冤\r\n獄賠償法第一條第一項第一款規定，聲請以新台幣（下同）五千\r\n元折算一日，請求賠償三十一萬元等語。原決定意旨則以：依據\r\n請求人所附具國防部後備司令部督察室九十八年五月六日國後督\r\n法字第0980000660號書函，及原決定機關依職權向上開督察室函\r\n調請求人之資料，該督察室現有之警備總部文件，僅有請求人之\r\n案卡影本一紙，其上記載請求人因案於六十四年三月十二日為台\r\n北市警察局中山分局移送，嗣經警備總部軍事檢察官於同年五月\r\n二日以警檢處字第一八七號不起訴處分書為不起訴處分，另因公\r\n共危險罪嫌，於同年月七日移送（前）台灣台北地方法院檢察處\r\n偵辦，經該處檢察官提起公訴，業經台灣台北地方法院以六十四\r\n年度訴字第一四五九號刑事判決，判決無罪確定，是請求人於軍\r\n事檢察官為不起訴處分前，自六十四年三月十二日起至同年五月\r\n七日止，合計羈押五十七日（請求人誤認遭羈押六十二日）。依\r\n上開第一四五九號判決顯示，請求人與同案被告張○樂、盧○輝\r\n、何○榮、陳○東、賴○歌、陳○、李○國、張○信、傅○軍等\r\n人，涉嫌於六十四年三月六日在台北市○○路○○○巷○○○號\r\n四樓房間內，意圖供自己犯罪之用，共同持有炸藥半磅及雷管二\r\n支，為警當場查獲。惟請求人與張○樂、李○國、陳○東、張○\r\n信、傅○軍、陳○等人，原在台北市○○○路○段○○○巷○○\r\n○○○號四樓賭博，係因六十四年三月二日晚上賭場發生鬥毆，\r\n為避風頭，遂暫時到吉林路上址躲避，不知該房內藏有炸藥及雷\r\n管，另依傅○軍之供述及內政部警政署刑事警察局之鑑定，不能\r\n證明請求人及其餘共同被告意圖供自己犯罪之用而持有炸藥、雷\r\n管，均為無罪之諭知。因認請求人於警備總部軍事檢察官為不起\r\n訴處分，移送（前）台灣台北地方法院檢察處之前所受之羈押，\r\n並非因自己之故意或重大過失所致，亦難認有違反公共秩序或善\r\n良風俗而情節重大，其於九十八年六月八日以書狀向原決定機關\r\n請求賠償，未逾冤獄賠償法第三十二條第二項所定自本法修正條\r\n文施行之日起二年之期間，復無第二條各款所定不得請求賠償情\r\n形。爰審酌其素行、職業、身分、地位、請求人因此所受財產上\r\n損失及精神上之苦痛等一切情狀，認以每日賠償三千五百元為相\r\n當，依所受羈押之日數五十七日計算，共准予賠償十九萬九千五\r\n百元。逾此範圍之請求，為無理由，予以駁回等情。聲請覆審意\r\n旨略謂：依軍事審判法受理之案件，不起訴處分確定前，曾受羈\r\n押者，受害人得依法請求國家賠償，冤獄賠償法第一條第一項第\r\n一款定有明文。原決定憑以准予賠償之依據為國防部後備司令部\r\n督察室九十八年五月六日國後督法字第0980000660號書函，及同\r\n上督察室所檢送之請求人案卡影本。但依上開資料，僅記載請求\r\n人所涉案件移送軍方辦理之日期、文號，及軍方處理之過程，並\r\n未記載請求人有無隨案解送或是否曾受羈押，更無羈押之起迄日\r\n期或日數。再遍閱全卷，復無任何資料足資證明請求人於不起訴\r\n處分確定前確曾受羈押，自不得請求賠償。原決定機關准予賠償\r\n，即有未合，爰依冤獄賠償法第十三條第二項規定聲請覆審，請\r\n撤銷原決定，駁回賠償之請求等語。經查：冤獄賠償之請求，應\r\n以書狀記載事實及理由，並應附具不起訴處分書或無罪、不受理\r\n、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分\r\n裁判書之正本或其他相關之證明文件，向管轄機關提出，冤獄賠\r\n償法第五條第四款定有明文。本件請求人於向原決定機關聲請賠\r\n償時，雖附具國防部後備司令部督察室九十八年五月六日國後督\r\n法字第0980000660號書函，原決定機關並依職權向上開督察室調\r\n閱請求人之案卡影本，然該書函、案卡，僅載有請求人所涉案件\r\n移送軍方辦理之日期、文號，及軍方處理之過程，至於請求人有\r\n無隨案解送或是否曾受羈押，並未記載，更無羈押之起迄日期或\r\n日數，其餘卷證，亦無羈押之相關資料，則請求人有無受羈押？\r\n羈押若干日？即屬無憑判斷。原決定機關並未進一步向相關機關\r\n查證，或訊問同案之被告張○樂、盧○輝、何○榮、陳○東、賴\r\n○歌、陳○、李○國、張○信、傅○軍等人，以究明請求人有無\r\n受羈押及其期間，即單憑請求人之主張，逕認其於軍事檢察官為\r\n不起訴處分之前，自六十四年三月十二日起至同年五月七日止，\r\n合計羈押五十七日，尚嫌速斷。聲請覆審意旨，指摘原決定此部\r\n分不當，為有理由，應由本庭將原決定關於准予賠償部分撤銷，\r\n由原決定機關查明後另為適法之決定。爰決定如主文。至於原決\r\n定駁回請求部分，業已確定，併此敘明。\r\n中    華    民    國  九十九  年    一    月  二十六  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  鄭  玉  山\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  九十九  年    二    月    八    日\r\n                                                       V","type":"","historyHash":"","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"5 1 4"},{"lawName":"刑事補償法","issueRef":"13 2"},{"lawName":"刑事補償法","issueRef":"32 2"}],"party":[]}
