{"court":"司法院－刑事補償","date":"2014-07-22T00:00:00+08:00","no":"103,台覆,34","sys":"刑事","reason":"違反公職人員選舉罷免法等","judgement":"司法院刑事補償法庭覆審決定書　　一○三年度台覆字第三四號\r\n聲請覆審人　周秀梅\r\n上列聲請覆審人因違反公職人員選舉罷免法等案件，請求刑事補\r\n償，不服台灣高雄地方法院中華民國一○二年十二月三十一日決\r\n定（一○二年度刑補字第二九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定關於駁回聲請覆審人之其餘請求部分撤銷。\r\n    理  由\r\n一、原請求意旨略以：聲請覆審人周秀梅（下稱聲請人）前因違\r\n    反公職人員選舉罷免法等案件，於民國一○一年一月二日，\r\n    經原決定機關裁定羈押，迄同年三月二十日交保釋放，羈押\r\n    期間共七十九日。嗣聲請人經原決定機關一○一年度選訴字\r\n    第四號判決無罪，台灣高等法院高雄分院一○二年度選上訴\r\n    字第三號判決駁回檢察官之上訴確定。爰請求按每日新台幣\r\n    （下同）五千元予以補償等語。\r\n二、原決定意旨略以：聲請人於無罪之判決確定前曾受羈押七十\r\n    九日，得依刑事補償法之規定請求國家補償。按羈押之補償\r\n    ，依其羈押之日數，以新台幣三千元以上五千元以下折算一\r\n    日支付之。補償請求之受害人具有可歸責事由者，就其個案\r\n    情節，依社會一般通念，認為依第六條之標準支付補償金顯\r\n    然過高時，得依下列標準決定補償金額：一、羈押之補償，\r\n    依其執行日數，以新台幣一千元以上三千元未滿之金額折算\r\n    一日支付之。刑事補償法第六條第一項、第七條第一項第一\r\n    款分別定有明文。查聲請人於偵查中坦承犯行，檢察官依其\r\n    供述，認聲請人涉犯投票行賄罪，犯罪嫌疑重大，有事實足\r\n    認有勾串共犯或證人之虞，而聲請羈押禁見，經原決定機關\r\n    准許。聲請人就其受羈押具有可歸責事由，依社會一般通念\r\n    ，如依刑事補償法第六條第一項即以三千元以上五千元以下\r\n    折算一日支付補償金，顯然過高，應依同法第七條以一千元\r\n    以上三千元未滿之金額折算一日支付補償金。審酌上情及聲\r\n    請人為那瑪夏區民生國小校長，因受羈押所受損失非輕，暨\r\n    該案羈押之案由、日數、羈押期間均禁止接見通信等一切情\r\n    狀，認應以二千五百元折算一日支付補償金為適當，逾此範\r\n    圍之請求，則屬過高，應予駁回。\r\n三、按刑事補償事件，為保障補償請求人之程序權，並明其請求\r\n    有無理由及決定補償金額，以維補償請求人之權益，俾完備\r\n    其程序，該事件之初審決定機關，於作成決定前，除認補償\r\n    請求人之請求尚與實體上之理由不相涉，或決定結果於補償\r\n    請求人並無不利，或其他無礙其權益之維護，或經合法傳喚\r\n    補償請求人無正當理由不到場者外，均應傳喚補償請求人、\r\n    代理人到場，並予陳述意見之機會，此觀刑事補償法第三十\r\n    五條第二項規定自明。本件原決定機關並未依上揭條項規定\r\n    ，踐行傳喚聲請人之程序，賦予其陳述意見之機會，即逕為\r\n    聲請人不利之決定，程序上尚有未合。聲請覆審意旨，指摘\r\n    原決定於其不利部分為不當，雖未執此為據，然原決定既有\r\n    前述程序瑕疵，聲請人所受之不利決定即屬無可維持。爰決\r\n    定如主文。\r\n中    華    民    國  一○三  年    七    月  二十二  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  賴  忠  星\r\n                                法官  張  春  福\r\n                                法官  陳  玉  完\r\n                                法官  李  彥  文  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○三  年    八    月    四    日\r\n                                                      v","type":"","historyHash":"","mainText":"原決定關於駁回聲請覆審人之其餘請求部分撤銷。","opinion":"三、按刑事補償事件，為保障補償請求人之程序權，並明其請求有無理由及決定補償金額，以維補償請求人之權益，俾完備其程序，該事件之初審決定機關，於作成決定前，除認補償請求人之請求尚與實體上之理由不相涉，或決定結果於補償請求人並無不利，或其他無礙其權益之維護，或經合法傳喚補償請求人無正當理由不到場者外，均應傳喚補償請求人、代理人到場，並予陳述意見之機會，此觀刑事補償法第三十五條第二項規定自明。本件原決定機關並未依上揭條項規定，踐行傳喚聲請人之程序，賦予其陳述意見之機會，即逕為聲請人不利之決定，程序上尚有未合。聲請覆審意旨，指摘原決定於其不利部分為不當，雖未執此為據，然原決定既有前述程序瑕疵，聲請人所受之不利決定即屬無可維持。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7"},{"lawName":"刑事補償法","issueRef":"7 1 1"},{"lawName":"刑事補償法","issueRef":"35 2"}],"party":[]}
