{"court":"司法院－刑事補償","date":"2009-06-22T00:00:00+08:00","no":"98,台覆,204","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二０四號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因毒品危害防制條例案件，請求冤獄賠償，不服\r\n台灣高等法院高雄分院中華民國九十八年二月二日決定（九十八\r\n年度賠字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於無罪判決確定前，曾於民國九十一年二月二日，經\r\n台灣高雄地院（下稱高雄地院）檢察署檢察官以九十一年度偵字\r\n第二七四九、四五三六、五三四三號偵查時，受羈押一月餘；又\r\n於九十三年六月間，經高雄地院以九十三年度重訴緝字第三號審\r\n理時，受羈押二月餘，爰依冤獄賠償法第三條第一項之規定，請\r\n求以新台幣（下同）五千元折算一日，支付國家賠償等語。原決\r\n定意旨以：聲請人與判決有罪確定之共同被告林恩丞涉嫌販賣第\r\n一級毒品海洛因，以林恩丞女友張如憶之名義，分別於九十年十\r\n月、九十一年一月底，在高雄市○○區○○街一百七十五巷二號\r\n四樓及新豐街一百十號七樓租屋，將購自他人之第一級毒品海洛\r\n因加工稀釋為質差量增後，每包以一千元至五千元不等之價格販\r\n售，每月至少獲利一萬餘元，已獲利二、三十萬元，二人朋分花\r\n用。旋於九十一年二月一日為調查局專案人員查獲，扣得研磨機\r\n、磅秤、鑄模器及加工稀釋毒品用之糖粉一百二十五公克，為檢\r\n察官聲請高雄地院法官訊問後，以其販賣毒品海洛因罪嫌重大，\r\n所犯為最輕本刑五年以上有期徒刑之罪，並有羈押必要，於九十\r\n一年二月二日羈押，迄同年三月二十日撤銷羈押。又因聲請人於\r\n高雄地院審理期間逃匿，經發布通緝，於同年五月六日緝獲歸案\r\n執行羈押，至同年八月十三日當庭釋放，嗣經原法院判決無罪確\r\n定。上情業經原法院調閱高雄地院檢察署九十一年度偵字第二七\r\n四九、四五三六、五三四三號、高雄地院九十三年度重訴緝字第\r\n三號、原法院九十五年度上更（一）字第二三一號等卷宗查明無\r\n訛，足見聲請人先後二度受羈押，顯係因本人之故意或重大過失\r\n行為所致，依冤獄賠償法第二條第三款之規定，不得請求賠償等\r\n詞，爰認聲請人之請求為無理由，予以駁回。聲請覆審意旨略謂\r\n：聲請人受羈押係因林恩丞供述其販賣海洛因，惟聲請人始終否\r\n認犯罪，且查扣之犯罪工具及毒品亦非聲請人所有，聲請人並無\r\n故意或重大過失之不當行為致受羈押。又聲請人未收受開庭通知\r\n，致被通緝，並無蓄意逃匿，亦非犯嫌重大，因而無保開釋，自\r\n應准予賠償云云，求為撤銷原決定。按被害人於無罪之判決確定\r\n前，曾受羈押，其行為違反公共秩序或善良風俗而情節重大；或\r\n因故意或重大過失之行為致受羈押者，不得請求賠償。冤獄賠償\r\n法第二條第二款、第三款分別定有明文。所謂行為違反公共秩序\r\n或善良風俗而情節重大，指行為違反國家社會之秩序或國民一般\r\n道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度；所\r\n謂因故意或重大過失行為致受羈押，係指其羈押之發生，乃由於\r\n受害人本人不當行為所致者。查聲請人於九十一年二月二日即案\r\n發後翌日，在檢察官初訊時，坦承查扣之海洛因及磅秤等物係綽\r\n號「冬瓜」之友人所寄放（見高雄地院檢察署九十一年度偵字第\r\n二七四九號偵查卷第一六頁反面），且該扣案之海洛因二百公克\r\n（毛重）、研磨機、磅秤、鑄模器及加工稀釋毒品用之糖粉一百\r\n二十五公克等物，呈陽性反應，亦有高雄醫學大學附設中和紀念\r\n醫院檢驗報告可稽（見高雄地院九十二年度重訴字第三○號卷第\r\n一一八、一一九頁）。參以聲請人於高雄地院審理時，自陳曾因\r\n幫忙搬家之故而受同案被告林恩承致贈毒品施用（見高雄地院九\r\n十二年度重訴緝字第三號刑事判決理由第三頁第一○、一一頁之\r\n記載），足見其應明知毒品海洛因已被政府列為第一級毒品，對\r\n人身心健康戕害甚鉅，法律已明文禁止施用、販賣。觀諸毒品危\r\n害防制條例之立法目的係為防制毒品危害國民身心健康，聲請人\r\n施用毒品，已非正當行為，遑論受託寄放毒品，以供他人販賣。\r\n聲請人之行為當屬違反公共秩序及善良風俗，情節重大，已逾越\r\n社會通常觀念所能容忍之程度，其因而受羈押，顯係緣於本人不\r\n當之故意或重大過失所致，依冤獄賠償法第二條第二款、第三款\r\n規定，不得請求賠償。原決定駁回聲請人之請求，理由雖略有不\r\n同，結論並無二致。聲請覆審意旨猶執前詞，指摘原決定不當，\r\n求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　六　　月　二十二　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  謝  俊　雄\r\n  　                            法官  賴　忠　星\r\n                                法官　阮　富　枝\r\n                                法官　黃　梅　月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　七　　月　　二　　日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於無罪判決確定前，曾於民國九十一年二月二日，經台灣高雄地院（下稱高雄地院）檢察署檢察官以九十一年度偵字第二七四九、四五三六、五三四三號偵查時，受羈押一月餘；又於九十三年六月間，經高雄地院以九十三年度重訴緝字第三號審理時，受羈押二月餘，爰依冤獄賠償法第三條第一項之規定，請求以新台幣（下同）五千元折算一日，支付國家賠償等語。原決定意旨以：聲請人與判決有罪確定之共同被告林恩丞涉嫌販賣第一級毒品海洛因，以林恩丞女友張如憶之名義，分別於九十年十月、九十一年一月底，在高雄市○○區○○街一百七十五巷二號四樓及新豐街一百十號七樓租屋，將購自他人之第一級毒品海洛因加工稀釋為質差量增後，每包以一千元至五千元不等之價格販售，每月至少獲利一萬餘元，已獲利二、三十萬元，二人朋分花用。旋於九十一年二月一日為調查局專案人員查獲，扣得研磨機、磅秤、鑄模器及加工稀釋毒品用之糖粉一百二十五公克，為檢察官聲請高雄地院法官訊問後，以其販賣毒品海洛因罪嫌重大，所犯為最輕本刑五年以上有期徒刑之罪，並有羈押必要，於九十一年二月二日羈押，迄同年三月二十日撤銷羈押。又因聲請人於高雄地院審理期間逃匿，經發布通緝，於同年五月六日緝獲歸案執行羈押，至同年八月十三日當庭釋放，嗣經原法院判決無罪確定。上情業經原法院調閱高雄地院檢察署九十一年度偵字第二七四九、四五三六、五三四三號、高雄地院九十三年度重訴緝字第三號、原法院九十五年度上更（一）字第二三一號等卷宗查明無訛，足見聲請人先後二度受羈押，顯係因本人之故意或重大過失行為所致，依冤獄賠償法第二條第三款之規定，不得請求賠償等詞，爰認聲請人之請求為無理由，予以駁回。聲請覆審意旨略謂：聲請人受羈押係因林恩丞供述其販賣海洛因，惟聲請人始終否認犯罪，且查扣之犯罪工具及毒品亦非聲請人所有，聲請人並無故意或重大過失之不當行為致受羈押。又聲請人未收受開庭通知，致被通緝，並無蓄意逃匿，亦非犯嫌重大，因而無保開釋，自應准予賠償云云，求為撤銷原決定。按被害人於無罪之判決確定前，曾受羈押，其行為違反公共秩序或善良風俗而情節重大；或因故意或重大過失之行為致受羈押者，不得請求賠償。冤獄賠償法第二條第二款、第三款分別定有明文。所謂行為違反公共秩序或善良風俗而情節重大，指行為違反國家社會之秩序或國民一般道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度；所謂因故意或重大過失行為致受羈押，係指其羈押之發生，乃由於受害人本人不當行為所致者。查聲請人於九十一年二月二日即案發後翌日，在檢察官初訊時，坦承查扣之海洛因及磅秤等物係綽號「冬瓜」之友人所寄放（見高雄地院檢察署九十一年度偵字第二七四九號偵查卷第一六頁反面），且該扣案之海洛因二百公克（毛重）、研磨機、磅秤、鑄模器及加工稀釋毒品用之糖粉一百二十五公克等物，呈陽性反應，亦有高雄醫學大學附設中和紀念醫院檢驗報告可稽（見高雄地院九十二年度重訴字第三○號卷第一一八、一一九頁）。參以聲請人於高雄地院審理時，自陳曾因幫忙搬家之故而受同案被告林恩承致贈毒品施用（見高雄地院九十二年度重訴緝字第三號刑事判決理由第三頁第一○、一一頁之記載），足見其應明知毒品海洛因已被政府列為第一級毒品，對人身心健康戕害甚鉅，法律已明文禁止施用、販賣。觀諸毒品危害防制條例之立法目的係為防制毒品危害國民身心健康，聲請人施用毒品，已非正當行為，遑論受託寄放毒品，以供他人販賣。\n聲請人之行為當屬違反公共秩序及善良風俗，情節重大，已逾越社會通常觀念所能容忍之程度，其因而受羈押，顯係緣於本人不當之故意或重大過失所致，依冤獄賠償法第二條第二款、第三款規定，不得請求賠償。原決定駁回聲請人之請求，理由雖略有不同，結論並無二致。聲請覆審意旨猶執前詞，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"3 1"}],"party":[]}
