{"court":"司法院－刑事補償","date":"2012-05-23T00:00:00+08:00","no":"101,台覆,47","sys":"刑事","reason":"違反貪污治罪條例","judgement":"司法院刑事補償法庭覆審決定書　　一○一年度台覆字第四七號　 \r\n聲請覆審人　最高法院檢察署　　　　　　　　　\r\n補償請求人　李明雄\r\n上列聲請覆審人因補償請求人貪污案件，請求刑事補償，不服台\r\n灣板橋地方法院中華民國一○一年二月二十日決定（一○○年度\r\n刑補字第七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n本件移送於台灣高等法院。\r\n    理  由 \r\n本件補償請求人李明雄（下稱請求人）請求意旨略以：請求人前\r\n因涉犯侵占職務上持有非公用私有財物罪嫌，於民國九十七年五\r\n月八日經台灣板橋地方法院檢察署檢察官（下稱板橋地檢）聲請\r\n台灣板橋地方法院（下稱板橋地院）裁定准予羈押，至同年七月\r\n四日經同法院諭知交保釋放，共受羈押五十八日。嗣請求人被訴\r\n之犯罪事實，部分由板橋地院以九十七年度訴字第二九五七號判\r\n決無罪，部分由台灣高等法院（下稱高院）以一○○年度上更(一)\r\n字第一四一號判決無罪確定。爰依刑事補償法之規定，請求按新\r\n台幣五千元折算一日之補償云云。惟按「刑事補償，由原處分或\r\n撤回起訴機關，或為駁回起訴、無罪、免訴、不受理、不付審理\r\n、不付保護處分、撤銷保安處分或駁回保安處分之聲請、諭知第\r\n一條第五款、第六款裁判之機關管轄」、「受理補償事件之機關\r\n認為無管轄權者，應諭知移送於管轄機關」，刑事補償法第九條\r\n前段、第十七條分別定有明文。請求人前因涉犯貪污案件數罪，\r\n經板橋地檢聲請板橋地院裁定羈押，嗣板橋地檢以九十七年度偵\r\n字第一四八五四號、第一四八五五號、第一八六五一號提起公訴\r\n，其中被訴公務員侵占職務上持有非公用財物三罪部分，經板橋\r\n地院於九十八年三月五日以九十七年度訴字第二九五七號判決有\r\n罪，另被訴侵占公有財物部分判決無罪，無罪部分並於同年四月\r\n六日確定; 而該有罪判決，其後經高院於一○○年七月二十九日\r\n以一○○年度上更(一)字第一四一號判決撤銷，改諭知無罪，終經\r\n最高法院於一○○年十月五日以一○○年度台上字第五四二六號\r\n判決駁回檢察官上訴而告確定，有各該起訴書、刑事判決書在卷\r\n可稽。板橋地院雖曾為無罪之判決，惟參酌刑事補償法第三條第\r\n二款「因判決併合處罰之一部受無罪之宣告，而其他部分受有罪\r\n之宣告時，其羈押、鑑定留置或收容期間未逾有罪確定裁判所定\r\n之刑、拘束人身自由保安處分期間，不得請求補償」之規定，於\r\n板橋地院上開有罪判決經撤銷改判前，請求人尚不得依刑事補償\r\n法第一條第一項第一款規定請求補償。本件既於高院上述改判無\r\n罪之判決確定後，請求人始得依同法第十三條規定於二年內請求\r\n補償，則刑事補償法第九條所稱之「為無罪裁判之機關」，自指\r\n高院而言。原決定機關並無管轄權，其未依刑事補償法第十七條\r\n之規定，諭知移送於該管轄機關，而逕為准否賠償之決定，於法\r\n自有未合。聲請覆審意旨，執以指摘原決定不當，求予撤銷，為\r\n有理由，應由本庭將原決定撤銷，並諭知移送於管轄機關即高院\r\n。爰決定如主文。\r\n中    華    民    國  一○一  年    五    月  二十三  日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  石  木  欽  \r\n                                法官  吳      燦\r\n                                法官  段  景  榕  \r\n                                法官  高  孟  焄  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年    六    月    一    日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定撤銷。\n本件移送於台灣高等法院。","opinion":"理  由 \n本件補償請求人李明雄（下稱請求人）請求意旨略以：請求人前因涉犯侵占職務上持有非公用私有財物罪嫌，於民國九十七年五月八日經台灣板橋地方法院檢察署檢察官（下稱板橋地檢）聲請台灣板橋地方法院（下稱板橋地院）裁定准予羈押，至同年七月四日經同法院諭知交保釋放，共受羈押五十八日。嗣請求人被訴之犯罪事實，部分由板橋地院以九十七年度訴字第二九五七號判決無罪，部分由台灣高等法院（下稱高院）以一○○年度上更(一)字第一四一號判決無罪確定。爰依刑事補償法之規定，請求按新台幣五千元折算一日之補償云云。惟按「刑事補償，由原處分或撤回起訴機關，或為駁回起訴、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、諭知第一條第五款、第六款裁判之機關管轄」、「受理補償事件之機關認為無管轄權者，應諭知移送於管轄機關」，刑事補償法第九條前段、第十七條分別定有明文。請求人前因涉犯貪污案件數罪，經板橋地檢聲請板橋地院裁定羈押，嗣板橋地檢以九十七年度偵字第一四八五四號、第一四八五五號、第一八六五一號提起公訴，其中被訴公務員侵占職務上持有非公用財物三罪部分，經板橋地院於九十八年三月五日以九十七年度訴字第二九五七號判決有罪，另被訴侵占公有財物部分判決無罪，無罪部分並於同年四月六日確定; 而該有罪判決，其後經高院於一○○年七月二十九日以一○○年度上更(一)字第一四一號判決撤銷，改諭知無罪，終經最高法院於一○○年十月五日以一○○年度台上字第五四二六號判決駁回檢察官上訴而告確定，有各該起訴書、刑事判決書在卷可稽。板橋地院雖曾為無罪之判決，惟參酌刑事補償法第三條第二款「因判決併合處罰之一部受無罪之宣告，而其他部分受有罪之宣告時，其羈押、鑑定留置或收容期間未逾有罪確定裁判所定之刑、拘束人身自由保安處分期間，不得請求補償」之規定，於板橋地院上開有罪判決經撤銷改判前，請求人尚不得依刑事補償法第一條第一項第一款規定請求補償。本件既於高院上述改判無罪之判決確定後，請求人始得依同法第十三條規定於二年內請求補償，則刑事補償法第九條所稱之「為無罪裁判之機關」，自指高院而言。原決定機關並無管轄權，其未依刑事補償法第十七條之規定，諭知移送於該管轄機關，而逕為准否賠償之決定，於法自有未合。聲請覆審意旨，執以指摘原決定不當，求予撤銷，為有理由，應由本庭將原決定撤銷，並諭知移送於管轄機關即高院。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"3 1 2"},{"lawName":"刑事補償法","issueRef":"9"},{"lawName":"刑事補償法","issueRef":"9"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"17"},{"lawName":"刑事補償法","issueRef":"17"}],"party":[]}
