{"court":"司法院－刑事補償","date":"2008-03-25T00:00:00+08:00","no":"97,台覆,40","sys":"刑事","reason":"逃亡","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第四０號\r\n聲請覆審人　最高法院檢察署\r\n賠償請求人　甲○○\r\n上列賠償請求人因逃亡案件，請求冤獄賠償，聲請覆審人不服國\r\n防部北部地方軍事法院中華民國九十六年十一月二十三日決定（\r\n九十六年度賠字第一六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定關於准予賠償部分撤銷。\r\n    理  由\r\n本件賠償請求人甲○○（下稱請求人）請求意旨略以：請求人前\r\n因逃亡案件，自民國五十六年七月二十一日起，經前陸軍第一軍\r\n團司令部軍事檢察官予以羈押，並經軍事檢察官提起公訴，至五\r\n十七年一月五日始由前陸軍第一軍團司令部判決無罪確定，因單\r\n位移防金門縣，於五十七年三月二十一日之後始具領判決，共受\r\n羈押二百四十五日，依冤獄賠償法第一條第一項第一款及第三條\r\n第一項規定，以新台幣（下同）五千元折算一日，請求國家賠償\r\n云云。原決定意旨略以：請求人於五十六年六月九日由台中花壇\r\n駐地北上台北市辦理眷補事宜，經軍事檢察官認請求人自駐地潛\r\n逃，迨同年七月二十一日始向該管投案，而以逃亡罪嫌提起公訴\r\n，於五十六年十一月二十四日由前陸軍第一軍團司令部以五十六\r\n年度平字第一五八號判決無罪確定。因本案卷證均軼失已無從查\r\n考，且無相關執行及停役、回役之資料。經審查原判決內容，請\r\n求人否認逃亡，辯稱：伊係志願留營士官，因上級未按國防部（\r\n五四）策略字第六０號規定「陸軍志願留營兩年以上者，可准其\r\n轄（選）單位以所專長或相近專長派職」之優待辦理，在部隊申\r\n訴無法如願，遂到台北申訴，因病在家醫治以致逾假，期間伊有\r\n寫信向群部政戰處長說明，處長寫信要伊在七月二十日前返部，\r\n伊就回去了等語；復參酌該群政戰處長藍倫祥與請求人往返函三\r\n封及藍倫祥便條之說明，而採信請求人之辯解諭知無罪。因認請\r\n求人所受之羈押，非因其故意或重大過失行為所致，及無違反公\r\n共秩序或善良風俗，乃准予賠償。並以自判決書所載請求人投案\r\n日期即五十六年七月二十一日起算羈押日，至無罪判決確定日期\r\n即五十七年一月五日止，計受羈押一百六十九日，以四千元折算\r\n一日計算，准予賠償六十七萬六千元。至於超過部分，則以尚無\r\n請求人受羈押之事證，而駁回其請求。惟按得依冤獄賠償法第一\r\n條規定請求賠償之人，倘有同法第二條第二款之行為違反公共秩\r\n序或善良風俗而情節重大，或應施以保安處分，或因故意或重大\r\n過失行為，致受羈押、收容、留置或執行之情形，即不得請求賠\r\n償。依卷內資料，本件軍事檢察官以請求人為前陸軍第一軍團司\r\n令部八一衛生群八四五後送醫院下士護理，於五十六年六月九日\r\n藉辦理眷補為由，自台中花壇駐地潛逃，至同年七月二十一日始\r\n向該群投案，而依逃亡罪嫌提起公訴，嗣經前陸軍第一軍團司令\r\n部以無逃亡犯意，判決無罪確定。依上開判決記載，請求人雖以\r\n上述情詞置辯，惟請求人既身為軍人，如有要事待辦，應循正當\r\n程序請假，卻因未獲派職優待，於辦理眷補離開駐地後，逾假不\r\n歸長達四十餘日，雖曾寫信告知政戰處長生病之事，然其竟未依\r\n正當程序向群部請假，且依該案判決之內容，請求人於遭軍事檢\r\n察官偵辦時似未提出逾期不歸期間有生病無法回營之診斷證明，\r\n以資澄清，並自承政戰處長寫信叫伊回營，伊即返回隊部，則其\r\n是否確有生病不能返回部隊情形？亦非無疑。其逾假不歸而遭移\r\n送偵查，軍事檢察官懷疑其有逃亡犯行予以羈押，則請求人之行\r\n為是否有違背軍規之違反公共秩序情節重大，或不及時提出診斷\r\n證明以為澄清之故意或重大過失所致？均非無研求餘地。乃原決\r\n定機關未詳加審酌，遽准賠償，自有可議。覆審意旨執以指摘原\r\n決定關於准予賠償部分不當，求為撤銷，為有理由，應由本庭將\r\n原決定該部分撤銷，由原決定機關另為適法之決定。爰決定如主\r\n文。\r\n中　　華　　民　　國　九十七　年　　三　　月  二十五  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　四  　月 　 七    日\r\n                                                     m","type":"","historyHash":"","mainText":"原決定關於准予賠償部分撤銷。","opinion":"理  由\n本件賠償請求人甲○○（下稱請求人）請求意旨略以：請求人前因逃亡案件，自民國五十六年七月二十一日起，經前陸軍第一軍團司令部軍事檢察官予以羈押，並經軍事檢察官提起公訴，至五十七年一月五日始由前陸軍第一軍團司令部判決無罪確定，因單位移防金門縣，於五十七年三月二十一日之後始具領判決，共受羈押二百四十五日，依冤獄賠償法第一條第一項第一款及第三條第一項規定，以新台幣（下同）五千元折算一日，請求國家賠償云云。原決定意旨略以：請求人於五十六年六月九日由台中花壇駐地北上台北市辦理眷補事宜，經軍事檢察官認請求人自駐地潛逃，迨同年七月二十一日始向該管投案，而以逃亡罪嫌提起公訴，於五十六年十一月二十四日由前陸軍第一軍團司令部以五十六年度平字第一五八號判決無罪確定。因本案卷證均軼失已無從查考，且無相關執行及停役、回役之資料。經審查原判決內容，請求人否認逃亡，辯稱：伊係志願留營士官，因上級未按國防部（五四）策略字第六０號規定「陸軍志願留營兩年以上者，可准其轄（選）單位以所專長或相近專長派職」之優待辦理，在部隊申訴無法如願，遂到台北申訴，因病在家醫治以致逾假，期間伊有寫信向群部政戰處長說明，處長寫信要伊在七月二十日前返部，伊就回去了等語；復參酌該群政戰處長藍倫祥與請求人往返函三封及藍倫祥便條之說明，而採信請求人之辯解諭知無罪。因認請求人所受之羈押，非因其故意或重大過失行為所致，及無違反公共秩序或善良風俗，乃准予賠償。並以自判決書所載請求人投案日期即五十六年七月二十一日起算羈押日，至無罪判決確定日期即五十七年一月五日止，計受羈押一百六十九日，以四千元折算一日計算，准予賠償六十七萬六千元。至於超過部分，則以尚無請求人受羈押之事證，而駁回其請求。惟按得依冤獄賠償法第一條規定請求賠償之人，倘有同法第二條第二款之行為違反公共秩序或善良風俗而情節重大，或應施以保安處分，或因故意或重大過失行為，致受羈押、收容、留置或執行之情形，即不得請求賠償。依卷內資料，本件軍事檢察官以請求人為前陸軍第一軍團司令部八一衛生群八四五後送醫院下士護理，於五十六年六月九日藉辦理眷補為由，自台中花壇駐地潛逃，至同年七月二十一日始向該群投案，而依逃亡罪嫌提起公訴，嗣經前陸軍第一軍團司令部以無逃亡犯意，判決無罪確定。依上開判決記載，請求人雖以上述情詞置辯，惟請求人既身為軍人，如有要事待辦，應循正當程序請假，卻因未獲派職優待，於辦理眷補離開駐地後，逾假不歸長達四十餘日，雖曾寫信告知政戰處長生病之事，然其竟未依正當程序向群部請假，且依該案判決之內容，請求人於遭軍事檢察官偵辦時似未提出逾期不歸期間有生病無法回營之診斷證明，以資澄清，並自承政戰處長寫信叫伊回營，伊即返回隊部，則其是否確有生病不能返回部隊情形？亦非無疑。其逾假不歸而遭移送偵查，軍事檢察官懷疑其有逃亡犯行予以羈押，則請求人之行為是否有違背軍規之違反公共秩序情節重大，或不及時提出診斷證明以為澄清之故意或重大過失所致？均非無研求餘地。乃原決定機關未詳加審酌，遽准賠償，自有可議。覆審意旨執以指摘原決定關於准予賠償部分不當，求為撤銷，為有理由，應由本庭將原決定該部分撤銷，由原決定機關另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"3 1"}],"party":[]}
