{"court":"司法院－刑事補償","date":"2008-03-26T00:00:00+08:00","no":"97,台覆,67","sys":"刑事","reason":"違反麻醉藥品管理條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十六年度台覆字第六七號\r\n聲請覆審人　最高法院檢察署\r\n賠償請求人　甲○○\r\n上列賠償請求人因違反麻醉藥品管理條例案件，請求冤獄賠償，\r\n聲請覆審人不服國防部北部地方軍事法院中華民國九十六年十一\r\n月二十九日決定（九十六年度賠字第八號），聲請覆審，本庭決\r\n定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件賠償請求人甲○○（下稱請求人）請求意旨略稱：請求人前\r\n因違反麻醉藥品管理條例案件，自民國七十九年十二月三日起經\r\n高雄市憲兵隊逮捕，翌（四）日解送前陸軍後勤司令部經軍事檢\r\n察官訊畢羈押起至八十一年十二月三日止，共計受羈押七百三十\r\n日，雖經前陸軍後勤司令部判處有期徒刑二年六月確定執行，嗣\r\n經國防部非常審判撤銷原判決，交由該部更為審判，終經該部於\r\n八十三年三月十五日以八十三年判字第八號判決無罪確定，爰依\r\n冤獄賠償法規定，請求賠償新台幣（下同）三百六十五萬元云云\r\n。原決定意旨略以：請求人自七十九年十二月三日遭逮捕解送前\r\n陸軍後勤司令部軍事檢察官偵訊後，以其有逃亡之虞及所犯為最\r\n輕本刑為五年以上有期徒刑之罪為羈押原因予以羈押，並以違反\r\n前麻醉藥品管理條例（已廢止）第十三條之一第二項第一款、第\r\n三項之「共同非法販賣化學合成麻醉藥品未遂」罪提起公訴，旋\r\n經該部判處有期徒刑二年六月，確定後移送執行，嗣因聲請非常\r\n審判，經國防部以八十一年覆非勉字第六號判決撤銷原判決，交\r\n由該部依判決前之程序更為審判，經該部以八十一年更判字第五\r\n號改判處有期徒刑二年，復由前陸軍總司令部以八十二年覆判字\r\n第十四號判決撤銷原判決，發回該部更為審判，終經該部以八十\r\n三年判字第八號判決無罪確定在案；請求人則於八十一年十二月\r\n三日以羈押期間已逾原判決刑期開釋等情；業經調閱相關卷證查\r\n明屬實。查請求人迭次於偵、審中否認有販賣安非他命之行為，\r\n且本件無罪判決所持之理由，亦認係新營憲兵隊下士劉銘仁以綽\r\n號「曲仔」之名義向請求人假冒欲購買安非他命，自始並無購買\r\n之真意，其意思表示不可能與請求人合致；劉銘仁自始即出於使\r\n請求人受刑罰制裁為目的，即「陷害教唆」，請求人原無犯意因\r\n受教唆而介紹買賣安非他命之行為，要難負「牙保禁藥」罪責；\r\n且請求人既與賣方不相識，自非賣方之共犯；又請求人立於幫助\r\n劉銘仁買受之犯意，其所幫助者既未成立犯罪，自難令請求人負\r\n幫助犯之罪責，因而諭知無罪。可知本件應屬於「陷害教唆」情\r\n形甚明。軍法警察以「陷害教唆」方式入請求人於罪，顯已逾越\r\n偵查犯罪之必要程度，請求人遭受羈押，顯非因己之故意或重大\r\n過失所致，以國家社會之秩序利益、國民一般之道德價值而言，\r\n應受同情；此外查無請求人有何其他該當冤獄賠償法第二條各款\r\n之不得請求賠償情形，應認其請求為有理由。經審酌請求人之身\r\n分、地位、羈押期間、請求人所受精神上之苦痛等一切情狀，認\r\n以每日賠償四千元為適當，依請求人實際所受羈押日數（七百三\r\n十一日）計算，決定准許賠償二百九十二萬四千元，並駁回逾此\r\n部分之請求。惟按冤獄賠償法第二條第三款所稱「因受害人故意\r\n或重大過失之行為致受羈押者」，係指其羈押之發生，乃由於受\r\n害人本人之不當行為所致者而言。經查本件請求人於甫被查獲之\r\n警詢及偵訊中供稱：半年前我在台北認識一位非軍人吳鳳鳴（綽\r\n號「偉仔」），今年（指七十九年）十一月間又認識綽號「曲仔\r\n」之男子（姓名不詳），大約今年十一月中旬，「曲仔」問我是\r\n否能調到「安非他命」，我回答都已賣完，但可以幫忙他問看看\r\n，即於十一月二十八日打電話至台北市「昭和小鋼珠店」連絡朋\r\n友「偉仔」，「偉仔」說好；嗣十二月二日二十一時許在台南火\r\n車站附近碰面並一起到高雄市火車站前「聯興遊覽車公司」，我\r\n即 call 「曲仔」呼叫器，告訴他一公斤十萬元，叫他準備錢，\r\n要先看錢。十二月三日零時十五分，雙方見面，因「曲仔」錢帶\r\n不夠，他們也沒有貨，因此雙方約定於同日上午十一時在華一飯\r\n店見面買賣，「偉仔」即連絡其朋友（姓名不詳）準備攜帶安非\r\n他命到華一飯店買賣，十一時許雙方人員到齊後，即為高雄憲兵\r\n隊當場查獲安非他命四十支等語，有七十九年十二月三日軍事警\r\n察官訊問筆錄及軍事檢察官同年月五日偵查筆錄可稽。並供承曾\r\n向「曲仔」表示要給「偉仔」車馬費，至其本人有無佣金無所謂\r\n等語，亦有同上檢察官訊問筆錄可考。核與核與證人劉銘仁證述\r\n：伊以『曲仔』化名與李員聯絡，向其表示欲購買安非他命，李\r\n員稱最近安非他命缺貨，伊要的話，他可以幫伊向別人調；於『\r\n備忘錄』綠茶店與李員見面時，即告訴他，請他幫忙買安非他命\r\n或幫忙問何處可買，且曾答允李員如介紹安非他命買賣成功，會\r\n包一、二萬之紅包給他，李員曾拿出一小塊試燒；嗣李員介紹伊\r\n與吳鳳鳴認識後，即由伊與吳民商談買賣安非他命事宜，李員在\r\n旁未參與，其後之交易也是由伊及李員之朋友進行，李員雖在場\r\n但未參與等語相符（八十年八月二十三日、八十二年六月十六日\r\n筆錄）。請求人於上開警詢及偵訊中供述時劉銘仁雖尚未傳訊到\r\n案，然查安非他命當時係政府明文列管之「麻醉葯品」，請求人\r\n於「曲仔」向其購貨時，非但未勸阻，反而轉介購買，且自始至\r\n終，不斷聯絡，告知買賣價錢，陪同前往屏東取貨，涉案程度甚\r\n深，外觀上自足令軍事檢察官認有販賣「麻醉葯品」共同正犯之\r\n犯意聯絡及行為分擔之合理懷疑，且對報酬支付之供述，尚有未\r\n明，似有牟利意圖，亦待傳訊「曲仔」究明其購買之真意及請求\r\n人供述之真實性。似見請求人受羈押之發生，乃緣於其本人重大\r\n過失行為所致。原決定未詳為研酌遽認無本法第二條各款之不得\r\n請求賠償情形而准予賠償，即有未洽。聲請覆審意旨，指摘原決\r\n定不當，聲明撤銷，非無理由，應予撤銷由原決定機關查明後另\r\n為適法之決定。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　  三　  月  二十六  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年    四    月　  七    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"本件賠償請求人甲○○（下稱請求人）請求意旨略稱：請求人前因違反麻醉藥品管理條例案件，自民國七十九年十二月三日起經高雄市憲兵隊逮捕，翌（四）日解送前陸軍後勤司令部經軍事檢察官訊畢羈押起至八十一年十二月三日止，共計受羈押七百三十日，雖經前陸軍後勤司令部判處有期徒刑二年六月確定執行，嗣經國防部非常審判撤銷原判決，交由該部更為審判，終經該部於八十三年三月十五日以八十三年判字第八號判決無罪確定，爰依冤獄賠償法規定，請求賠償新台幣（下同）三百六十五萬元云云。原決定意旨略以：請求人自七十九年十二月三日遭逮捕解送前陸軍後勤司令部軍事檢察官偵訊後，以其有逃亡之虞及所犯為最輕本刑為五年以上有期徒刑之罪為羈押原因予以羈押，並以違反前麻醉藥品管理條例（已廢止）第十三條之一第二項第一款、第三項之「共同非法販賣化學合成麻醉藥品未遂」罪提起公訴，旋經該部判處有期徒刑二年六月，確定後移送執行，嗣因聲請非常審判，經國防部以八十一年覆非勉字第六號判決撤銷原判決，交由該部依判決前之程序更為審判，經該部以八十一年更判字第五號改判處有期徒刑二年，復由前陸軍總司令部以八十二年覆判字第十四號判決撤銷原判決，發回該部更為審判，終經該部以八十三年判字第八號判決無罪確定在案；請求人則於八十一年十二月三日以羈押期間已逾原判決刑期開釋等情；業經調閱相關卷證查明屬實。查請求人迭次於偵、審中否認有販賣安非他命之行為，且本件無罪判決所持之理由，亦認係新營憲兵隊下士劉銘仁以綽號「曲仔」之名義向請求人假冒欲購買安非他命，自始並無購買之真意，其意思表示不可能與請求人合致；劉銘仁自始即出於使請求人受刑罰制裁為目的，即「陷害教唆」，請求人原無犯意因受教唆而介紹買賣安非他命之行為，要難負「牙保禁藥」罪責；且請求人既與賣方不相識，自非賣方之共犯；又請求人立於幫助劉銘仁買受之犯意，其所幫助者既未成立犯罪，自難令請求人負幫助犯之罪責，因而諭知無罪。可知本件應屬於「陷害教唆」情形甚明。軍法警察以「陷害教唆」方式入請求人於罪，顯已逾越偵查犯罪之必要程度，請求人遭受羈押，顯非因己之故意或重大過失所致，以國家社會之秩序利益、國民一般之道德價值而言，應受同情；此外查無請求人有何其他該當冤獄賠償法第二條各款之不得請求賠償情形，應認其請求為有理由。經審酌請求人之身分、地位、羈押期間、請求人所受精神上之苦痛等一切情狀，認以每日賠償四千元為適當，依請求人實際所受羈押日數（七百三十一日）計算，決定准許賠償二百九十二萬四千元，並駁回逾此部分之請求。惟按冤獄賠償法第二條第三款所稱「因受害人故意或重大過失之行為致受羈押者」，係指其羈押之發生，乃由於受害人本人之不當行為所致者而言。經查本件請求人於甫被查獲之警詢及偵訊中供稱：半年前我在台北認識一位非軍人吳鳳鳴（綽號「偉仔」），今年（指七十九年）十一月間又認識綽號「曲仔」之男子（姓名不詳），大約今年十一月中旬，「曲仔」問我是否能調到「安非他命」，我回答都已賣完，但可以幫忙他問看看，即於十一月二十八日打電話至台北市「昭和小鋼珠店」連絡朋友「偉仔」，「偉仔」說好；嗣十二月二日二十一時許在台南火車站附近碰面並一起到高雄市火車站前「聯興遊覽車公司」，我即 call 「曲仔」呼叫器，告訴他一公斤十萬元，叫他準備錢，要先看錢。十二月三日零時十五分，雙方見面，因「曲仔」錢帶不夠，他們也沒有貨，因此雙方約定於同日上午十一時在華一飯店見面買賣，「偉仔」即連絡其朋友（姓名不詳）準備攜帶安非他命到華一飯店買賣，十一時許雙方人員到齊後，即為高雄憲兵隊當場查獲安非他命四十支等語，有七十九年十二月三日軍事警察官訊問筆錄及軍事檢察官同年月五日偵查筆錄可稽。並供承曾向「曲仔」表示要給「偉仔」車馬費，至其本人有無佣金無所謂等語，亦有同上檢察官訊問筆錄可考。核與核與證人劉銘仁證述：伊以『曲仔』化名與李員聯絡，向其表示欲購買安非他命，李員稱最近安非他命缺貨，伊要的話，他可以幫伊向別人調；於『備忘錄』綠茶店與李員見面時，即告訴他，請他幫忙買安非他命或幫忙問何處可買，且曾答允李員如介紹安非他命買賣成功，會包一、二萬之紅包給他，李員曾拿出一小塊試燒；嗣李員介紹伊與吳鳳鳴認識後，即由伊與吳民商談買賣安非他命事宜，李員在旁未參與，其後之交易也是由伊及李員之朋友進行，李員雖在場但未參與等語相符（八十年八月二十三日、八十二年六月十六日筆錄）。請求人於上開警詢及偵訊中供述時劉銘仁雖尚未傳訊到案，然查安非他命當時係政府明文列管之「麻醉葯品」，請求人於「曲仔」向其購貨時，非但未勸阻，反而轉介購買，且自始至終，不斷聯絡，告知買賣價錢，陪同前往屏東取貨，涉案程度甚深，外觀上自足令軍事檢察官認有販賣「麻醉葯品」共同正犯之犯意聯絡及行為分擔之合理懷疑，且對報酬支付之供述，尚有未明，似有牟利意圖，亦待傳訊「曲仔」究明其購買之真意及請求人供述之真實性。似見請求人受羈押之發生，乃緣於其本人重大過失行為所致。原決定未詳為研酌遽認無本法第二條各款之不得請求賠償情形而准予賠償，即有未洽。聲請覆審意旨，指摘原決定不當，聲明撤銷，非無理由，應予撤銷由原決定機關查明後另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"管制藥品管理條例","issueRef":"13-1 2 1"},{"lawName":"管制藥品管理條例","issueRef":"13-1 3"}],"party":[]}
