{"court":"司法院－刑事補償","date":"2008-08-25T00:00:00+08:00","no":"97,台覆,179","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一七九號\r\n聲請覆審人　甲○○\r\n代　理　人　魯寶文律師\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院檢察署中華民國九十七年三月三十一日決定（九十七\r\n年賠字第０六０號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國七十四年十一月十一日因違反動員戡亂時期檢\r\n肅流氓條例第二條第三款之罪嫌，依一清專案遭逮捕拘提，當日\r\n被移送台東縣泰源、岩灣監獄執行羈押，迨七十七年十二月十日\r\n經前台灣北部地區警備司令部軍事檢察官為不起訴處分（七十四\r\n年警偵清字第四八五號）而開釋出獄，共計受羈押一一二五日，\r\n爰依冤獄賠償法第一條第一項第一款、第三條第一項之規定，以\r\n新台幣（以下同）五千元折算一日，請求賠償共計五百六十二萬\r\n五千元等語。原決定意旨略以：查聲請人經前台灣北部地區警備\r\n司令部軍事檢察官（七十四年警偵清字第四八五號）為不起訴處\r\n分確定前，確有自七十四年九月八日起至七十四年十一月四日止\r\n計被羈押五十八日，有國防部後備司令部九十七年三月十八日國\r\n後督法字第0970000327號函所附聲請人判亂案偵查卷、不法事證\r\n資料卷、押票回證、軍事檢察官不起訴處分書可稽，堪以認定。\r\n惟此受羈押五十八日部分，業經聲請人於九十二年間向台灣板橋\r\n地方法院聲請依戒嚴時期人民受損權利回復條例準用冤獄賠償法\r\n之規定賠償，並經該院以九十二年度賠字第六十八號決定書，准\r\n予賠償十七萬四千元確定在案，是本件聲請人於不起訴處分確定\r\n前所受羈押五十八日部分之賠償請求，既經前揭法院賠償確定在\r\n案，自不得更行請求賠償，此部分之請求，核與「一事不再理」\r\n原則有違，顯屬違反法律上之程式，且無從補正，應予駁回。至\r\n於聲請人其他部分之請求，依聲請人所提出之資料實難證明聲請\r\n人具有依軍事審判法受理之案件，而於不起訴處分確定前受羈押\r\n之情事，況經審核聲請人所主張曾於台東泰源及岩灣二監獄受執\r\n行(或羈押)部分，經查係屬於治安機關及台北縣政府警察局板橋\r\n分局依當時有效之台灣省戒嚴時期取締流氓辦法第六條及違警罰\r\n法第二十八條所定有違警行為之習慣或有前科或違警處分而有妨\r\n害社會治安之虞者，得加重處罰，並送交相當處所，施以矯正或\r\n令其學習生活技能等之規定，所裁處之矯正處分，並非屬於依軍\r\n事審判法受理之軍法案件，原決定機關核無管轄權。縱聲請人依\r\n冤獄賠償法第一條第二項「非依法律受羈押、收容、留置或執行\r\n，受害人亦得依本法請求國家賠償」而提出請求，參諸冤獄賠償\r\n法第四條有關管轄之規定，是類案件亦應由為羈押、收容、留置\r\n或執行之機關所在地或受害人之住所地、居住地或最後住所地之\r\n地方法院管轄；軍法案件，由地方軍事法院管轄，即國防部北部\r\n地方法院軍事法院檢察署並無管轄權，故此部分之賠償請求，亦\r\n應予以駁回。聲請覆審意旨略以：依九十六年七月十一日修正之\r\n冤獄賠償法第四條前段規定「冤獄賠償由原處分或為無罪……不\r\n付感訓處分、撤銷強制工作處分裁判之機關管轄」，聲請人自七\r\n十四年十一月十一日至七十七年十二月十日遭受羈押之感訓處分\r\n及強制工作之處所，均屬軍法機關所屬之軍法泰源監獄及軍法岩\r\n灣監獄，原決定機關國防部北部地方軍事法院檢察署既係承受其\r\n業務之軍事法院檢察署，依同法第四條第二項之規定，自有管轄\r\n權，是原決定認無管轄權，適用法則顯有違誤等語。然查賠償之\r\n請求，經受理機關決定後，不得以同一事由，更行請求，冤獄賠\r\n償法第十二條第四項定有明文。查聲請人經前台灣北部地區警備\r\n司令部軍事檢察官（七十四年警偵清字第四八五號）為不起訴處\r\n分確定前，確有自七十四年九月八日起至七十四年十一月四日止\r\n計被羈押五十八日，且此受羈押五十八日部分，業經台灣板橋地\r\n方法院以九十二年度賠字第六十八號決定書，准予賠償十七萬四\r\n千元確定在案，已見前述，堪為認定。然聲請人本件之請求係請\r\n求自七十四年十一月十一日起至七十七年十二月十日止，在台東\r\n泰源、岩灣監獄執行，計受羈押一一二五日，不含自七十四年九\r\n月八日至同年十一月四日，計五十八日受羈押之部分，乃原決定\r\n竟以聲請人此五十八日部分之請求有違一事不再理之原則，予以\r\n駁回，自與卷內資料不符，原決定此部分理由之說明容有誤會。\r\n然經審核聲請人所主張曾於台東泰源及岩灣二監獄受執行（或羈\r\n押）部分，經查係屬於治安機關及台北縣政府警察局板橋分局依\r\n當時有效之台灣省戒嚴時期取締流氓辦法第六條及違警罰法第二\r\n十八條所定有違警行為之習慣或有前科或違警處分而有妨害社會\r\n治安之虞者，得加重處罰，並送交相當處所，施以矯正或令其學\r\n習生活技能等之規定，所裁處之矯正處分，並非屬於依軍事審判\r\n法受理之軍法案件，故原決定機關核無管轄權。縱聲請人主張前\r\n開受執行（或羈押），係依軍事審判法受理之案件，而依冤獄賠\r\n償法第一條第二項「非依法律受羈押、收容、留置或執行，受害\r\n人亦得依本法請求國家賠償」而提出請求，但參諸冤獄賠償法第\r\n四條第一項、第二項有關管轄之規定，該類軍法案件亦應由為羈\r\n押、收容、留置或執行之機關即由地方軍事法院管轄，非由地方\r\n軍事法院檢察署管轄，故國防部北部地方軍事法院檢察署亦無管\r\n轄權。此部分之賠償請求，原決定基此予以駁回，自無不合。綜\r\n上說明，原決定駁回其聲請，理由之說明，雖有部分（有關受羈\r\n押五十八日之請求，有違一事不再理原則部分）欠洽，然其餘之\r\n論述，並無違誤，且結論亦無不合，聲請覆審意旨求予撤銷，為\r\n無理由，應予駁回，爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　八　　月  二十五  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　九　　月    五    日\r\n                                                      ｍ\r\n","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"惟此受羈押五十八日部分，業經聲請人於九十二年間向台灣板橋地方法院聲請依戒嚴時期人民受損權利回復條例準用冤獄賠償法之規定賠償，並經該院以九十二年度賠字第六十八號決定書，准予賠償十七萬四千元確定在案，是本件聲請人於不起訴處分確定前所受羈押五十八日部分之賠償請求，既經前揭法院賠償確定在案，自不得更行請求賠償，此部分之請求，核與「一事不再理」原則有違，顯屬違反法律上之程式，且無從補正，應予駁回。至於聲請人其他部分之請求，依聲請人所提出之資料實難證明聲請人具有依軍事審判法受理之案件，而於不起訴處分確定前受羈押之情事，況經審核聲請人所主張曾於台東泰源及岩灣二監獄受執行(或羈押)部分，經查係屬於治安機關及台北縣政府警察局板橋分局依當時有效之台灣省戒嚴時期取締流氓辦法第六條及違警罰法第二十八條所定有違警行為之習慣或有前科或違警處分而有妨害社會治安之虞者，得加重處罰，並送交相當處所，施以矯正或令其學習生活技能等之規定，所裁處之矯正處分，並非屬於依軍事審判法受理之軍法案件，原決定機關核無管轄權。縱聲請人依冤獄賠償法第一條第二項「非依法律受羈押、收容、留置或執行，受害人亦得依本法請求國家賠償」而提出請求，參諸冤獄賠償法第四條有關管轄之規定，是類案件亦應由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居住地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄，即國防部北部地方法院軍事法院檢察署並無管轄權，故此部分之賠償請求，亦應予以駁回。聲請覆審意旨略以：依九十六年七月十一日修正之冤獄賠償法第四條前段規定「冤獄賠償由原處分或為無罪……不付感訓處分、撤銷強制工作處分裁判之機關管轄」，聲請人自七十四年十一月十一日至七十七年十二月十日遭受羈押之感訓處分及強制工作之處所，均屬軍法機關所屬之軍法泰源監獄及軍法岩灣監獄，原決定機關國防部北部地方軍事法院檢察署既係承受其業務之軍事法院檢察署，依同法第四條第二項之規定，自有管轄權，是原決定認無管轄權，適用法則顯有違誤等語。然查賠償之請求，經受理機關決定後，不得以同一事由，更行請求，冤獄賠償法第十二條第四項定有明文。查聲請人經前台灣北部地區警備司令部軍事檢察官（七十四年警偵清字第四八五號）為不起訴處分確定前，確有自七十四年九月八日起至七十四年十一月四日止計被羈押五十八日，且此受羈押五十八日部分，業經台灣板橋地方法院以九十二年度賠字第六十八號決定書，准予賠償十七萬四千元確定在案，已見前述，堪為認定。然聲請人本件之請求係請求自七十四年十一月十一日起至七十七年十二月十日止，在台東泰源、岩灣監獄執行，計受羈押一一二五日，不含自七十四年九月八日至同年十一月四日，計五十八日受羈押之部分，乃原決定竟以聲請人此五十八日部分之請求有違一事不再理之原則，予以駁回，自與卷內資料不符，原決定此部分理由之說明容有誤會。\n然經審核聲請人所主張曾於台東泰源及岩灣二監獄受執行（或羈押）部分，經查係屬於治安機關及台北縣政府警察局板橋分局依當時有效之台灣省戒嚴時期取締流氓辦法第六條及違警罰法第二十八條所定有違警行為之習慣或有前科或違警處分而有妨害社會治安之虞者，得加重處罰，並送交相當處所，施以矯正或令其學習生活技能等之規定，所裁處之矯正處分，並非屬於依軍事審判法受理之軍法案件，故原決定機關核無管轄權。縱聲請人主張前開受執行（或羈押），係依軍事審判法受理之案件，而依冤獄賠償法第一條第二項「非依法律受羈押、收容、留置或執行，受害人亦得依本法請求國家賠償」而提出請求，但參諸冤獄賠償法第四條第一項、第二項有關管轄之規定，該類軍法案件亦應由為羈押、收容、留置或執行之機關即由地方軍事法院管轄，非由地方軍事法院檢察署管轄，故國防部北部地方軍事法院檢察署亦無管轄權。此部分之賠償請求，原決定基此予以駁回，自無不合。綜上說明，原決定駁回其聲請，理由之說明，雖有部分（有關受羈押五十八日之請求，有違一事不再理原則部分）欠洽，然其餘之論述，並無違誤，且結論亦無不合，聲請覆審意旨求予撤銷，為無理由，應予駁回，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"3 1"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 2"},{"lawName":"刑事補償法","issueRef":"4 2"},{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"檢肅流氓條例","issueRef":"2 1 3"},{"lawName":"違警罰法","issueRef":"28"},{"lawName":"違警罰法","issueRef":"28"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"魯寶文律師"}]}
