{"court":"司法院－刑事補償","date":"2013-01-29T00:00:00+08:00","no":"102,台覆,8","sys":"刑事","reason":"偽造文書等罪","judgement":"司法院刑事補償法庭覆審決定書　一○二年度台覆字第八號\r\n聲請覆審人　陳奕瑞 \r\n上列聲請覆審人因偽造文書等案件，請求刑事補償，不服台灣台\r\n北地方法院中華民國一○一年八月十六日決定（一○一年度刑補\r\n字第二二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按刑事補償法第十三條前段規定，補償之請求，應於無罪判決確\r\n定日起二年內，向管轄機關為之。乃有關補償請求權之期間規定\r\n，係為避免權利義務關係長久處於不確定狀態所為必要而合理之\r\n限制，故不問請求權人已否知悉上開事由之發生，於期間經過即\r\n生失權之效果。本件聲請覆審人即補償請求人陳奕瑞（下稱聲請\r\n人）原請求意旨略以：聲請人前因偽造文書等罪案件，由於檢警\r\n偵辦該案，未查明事證，計受羈押六十日，嗣該案經原決定機關\r\n以九十九年度訴字第五三號判決無罪，檢察官提起上訴後，由台\r\n灣高等法院以九十九年度上訴字第一二四三號判決駁回上訴而確\r\n定，爰依刑事補償法規定，請求以新台幣五千元折算一日之補償\r\n等情。原決定以：聲請人因偽造文書等案件，經台北巿政府警察\r\n局萬華分局員警於民國九十八年九月十一日拘提到案後，由台灣\r\n台北地方法院檢察署檢察官聲請原決定機關裁定羈押，迄同年十\r\n一月九日經原決定機關裁定准予聲請人具保停止羈押。嗣該案經\r\n原決定機關以九十九年度訴字第五三號判決聲請人無罪，檢察官\r\n提起上訴後，由台灣高等法院以九十九年度上訴字第一二四三號\r\n判決駁回上訴，並於九十九年六月四日確定，業據原決定機關調\r\n閱上揭刑事案卷核閱無誤，且有台灣高等法院被告前案紀錄表可\r\n稽。惟聲請人補償之請求，依刑事補償法第十三條前段之規定，\r\n應自無罪判決確定日即九十九年六月四日起二年內為之，乃竟遲\r\n至一○一年七月二十七日始提出請求，已逾該條前段所定之期間\r\n，因而依同法第十七條第一項中段規定，駁回其請求。經核原決\r\n定於法洵無違背。聲請覆審意旨，泛以聲請人並不知本件補償之\r\n請求權期間，係自九十九年六月四日起算二年，且其於一○○年\r\n九月十二日起入監服刑，以致未於法定期間為請求，原決定駁回\r\n其請求，對其並不公平云云，指摘原決定不當，求予撤銷，為無\r\n理由。爰決定如主文。\r\n中    華    民    國  一○二  年    一    月  二十九  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  陳  國  禎\r\n                                法官  洪  昌  宏\r\n                                法官  鄭  雅  萍\r\n                                法官  吳  三  龍\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○二  年    二    月    八    日\r\n                                                     m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n按刑事補償法第十三條前段規定，補償之請求，應於無罪判決確定日起二年內，向管轄機關為之。乃有關補償請求權之期間規定，係為避免權利義務關係長久處於不確定狀態所為必要而合理之限制，故不問請求權人已否知悉上開事由之發生，於期間經過即生失權之效果。本件聲請覆審人即補償請求人陳奕瑞（下稱聲請人）原請求意旨略以：聲請人前因偽造文書等罪案件，由於檢警偵辦該案，未查明事證，計受羈押六十日，嗣該案經原決定機關以九十九年度訴字第五三號判決無罪，檢察官提起上訴後，由台灣高等法院以九十九年度上訴字第一二四三號判決駁回上訴而確定，爰依刑事補償法規定，請求以新台幣五千元折算一日之補償等情。原決定以：聲請人因偽造文書等案件，經台北巿政府警察局萬華分局員警於民國九十八年九月十一日拘提到案後，由台灣台北地方法院檢察署檢察官聲請原決定機關裁定羈押，迄同年十一月九日經原決定機關裁定准予聲請人具保停止羈押。嗣該案經原決定機關以九十九年度訴字第五三號判決聲請人無罪，檢察官提起上訴後，由台灣高等法院以九十九年度上訴字第一二四三號判決駁回上訴，並於九十九年六月四日確定，業據原決定機關調閱上揭刑事案卷核閱無誤，且有台灣高等法院被告前案紀錄表可稽。惟聲請人補償之請求，依刑事補償法第十三條前段之規定，應自無罪判決確定日即九十九年六月四日起二年內為之，乃竟遲至一○一年七月二十七日始提出請求，已逾該條前段所定之期間，因而依同法第十七條第一項中段規定，駁回其請求。經核原決定於法洵無違背。聲請覆審意旨，泛以聲請人並不知本件補償之請求權期間，係自九十九年六月四日起算二年，且其於一○○年九月十二日起入監服刑，以致未於法定期間為請求，原決定駁回其請求，對其並不公平云云，指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"17 1"}],"party":[]}
