{"court":"司法院－刑事補償","date":"2009-12-16T00:00:00+08:00","no":"98,台覆,496","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第四九六號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，聲請冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十八年三月十九日決定（九十八年\r\n賠字第○三一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於戒嚴時期，因涉嫌叛亂案件，經前台灣南部地區警\r\n備司令部（下稱南警部）軍事檢察官羈押數日，嗣經該部以其罪\r\n嫌不足而為不起訴處分，為此依冤獄賠償法第一條第一項第一款\r\n規定，請求國家賠償等語。原決定意旨以：聲請人前於民國七十\r\n二年間，將私造之鋼筆槍槍身、彈簧及信號槍二支，藏放許明庸\r\n駕駛之自用小客車上，經警查獲，認其涉嫌叛亂，解送前南警部\r\n於同年三月十二日予以羈押偵辦，嗣認其叛亂罪嫌不足，而處分\r\n不起訴，並於同年五月六日開釋，於不起訴處分確定前共受羈押\r\n五十六日，業據調閱原卷查明無訛。聲請人雖因查無具體叛亂事\r\n證而獲不起訴處分，然其對未經許可持有前揭槍枝、彈簧之行為\r\n，並不否認，其所為違反國家社會之秩序利益及國民一般之道德\r\n觀念，情節重大，已逾社會通常觀念所能容忍之程度，依冤獄賠\r\n償法第二條第二款規定，不得請求賠償，因而駁回其請求。聲請\r\n覆審意旨略謂：聲請人之行為與叛亂無涉，且實際未違反公序良\r\n俗，復未危害他人生命財產安全，自應准予賠償云云。惟按依軍\r\n事審判法受理之案件，於不起訴處分確定前，曾受羈押者，受害\r\n人固得依冤獄賠償法請求賠償，但因受害人之行為違反公共秩序\r\n或善良風俗情節重大致受羈押者，不得請求賠償，此觀冤獄賠償\r\n法第二條第二款之規定甚明。所謂行為違反公共秩序或善良風俗\r\n，係指行為違反國家社會之秩序利益或國民一般之道德觀念，其\r\n情節重大，已逾社會通常觀念所能容忍之程度而言。原決定依憑\r\n卷證資料，已詳細說明聲請人之受羈押，係源於上開持有槍枝、\r\n彈簧之行為，違反公共秩序及善良風俗，情節重大，已逾越社會\r\n通常觀念所能容忍之程度，因而駁回其請求，經核於法洵無違誤\r\n。聲請覆審意旨單憑己意，認其行為並未違反公序良俗，復執前\r\n詞指摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十八  年   十二   月   十六   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十二   月  二十八  日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於戒嚴時期，因涉嫌叛亂案件，經前台灣南部地區警備司令部（下稱南警部）軍事檢察官羈押數日，嗣經該部以其罪嫌不足而為不起訴處分，為此依冤獄賠償法第一條第一項第一款規定，請求國家賠償等語。原決定意旨以：聲請人前於民國七十二年間，將私造之鋼筆槍槍身、彈簧及信號槍二支，藏放許明庸駕駛之自用小客車上，經警查獲，認其涉嫌叛亂，解送前南警部於同年三月十二日予以羈押偵辦，嗣認其叛亂罪嫌不足，而處分不起訴，並於同年五月六日開釋，於不起訴處分確定前共受羈押五十六日，業據調閱原卷查明無訛。聲請人雖因查無具體叛亂事證而獲不起訴處分，然其對未經許可持有前揭槍枝、彈簧之行為，並不否認，其所為違反國家社會之秩序利益及國民一般之道德觀念，情節重大，已逾社會通常觀念所能容忍之程度，依冤獄賠償法第二條第二款規定，不得請求賠償，因而駁回其請求。聲請覆審意旨略謂：聲請人之行為與叛亂無涉，且實際未違反公序良俗，復未危害他人生命財產安全，自應准予賠償云云。惟按依軍事審判法受理之案件，於不起訴處分確定前，曾受羈押者，受害人固得依冤獄賠償法請求賠償，但因受害人之行為違反公共秩序或善良風俗情節重大致受羈押者，不得請求賠償，此觀冤獄賠償法第二條第二款之規定甚明。所謂行為違反公共秩序或善良風俗，係指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所能容忍之程度而言。原決定依憑卷證資料，已詳細說明聲請人之受羈押，係源於上開持有槍枝、彈簧之行為，違反公共秩序及善良風俗，情節重大，已逾越社會通常觀念所能容忍之程度，因而駁回其請求，經核於法洵無違誤。聲請覆審意旨單憑己意，認其行為並未違反公序良俗，復執前詞指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"}],"party":[]}
