{"court":"司法院－刑事補償","date":"2009-06-22T00:00:00+08:00","no":"98,台覆,200","sys":"刑事","reason":"詐欺等","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二００號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因詐欺等罪案件，請求冤獄賠償，不服台灣台北\r\n地方法院檢察署中華民國九十八年一月六日決定（九十七年度冤\r\n獄賠償字第六號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因詐欺等罪案件，經台灣台北地方法院檢察署於民國\r\n九十六年一月十七日向台灣台北地方法院聲請羈押，經該院以九\r\n十六年度聲羈字第二０號裁定羈押，迄九十六年三月十六日因羈\r\n押期滿撤銷羈押為止，共計受羈押五十九日，嗣經台灣台北地方\r\n法院檢察署於九十七年四月二十三日以九十六年度偵字第一八五\r\n九號對聲請人為不起訴處分並確定，爰依冤獄賠償法第一條第一\r\n項第一款請求冤獄賠償等語。原決定意旨略以：聲請人係因涉嫌\r\n與姓名年籍不詳之詐騙集團成員，基於詐欺之犯意聯絡及行為分\r\n擔，共同意圖為自己不法所有，由聲請人經營之維爾泰科技有限\r\n公司提供詐騙電話發話端電信機房供詐騙集團使用，該詐騙集團\r\n再冒用台北地方法院檢察署及台北縣政府警察局刑警大隊等檢警\r\n機關名義，並竄改發話端號碼向不特定人士進行詐騙，經警拘提\r\n聲請人到案，再經檢察官訊問後，認聲請人涉有詐欺等罪嫌，嫌\r\n疑重大，且聲請人經營之維爾泰科技有限公司已搬離原登記之台\r\n北縣中和市○○路七一六號十五樓之九處所，遷移地址不明，又\r\n聲請人亦未居住於台中市○區○○○路五八０巷十六號四樓戶籍\r\n地，且無固定住居所，另尚有未到案之電信業者陶立仁、王瑞雯\r\n、孫增陳，有事實足認有勾串共犯之虞，又有事實足認有反覆實\r\n施同一犯罪之虞，有羈押之必要，乃向台北地方法院聲請羈押禁\r\n見，經該院於九十六年一月十七日裁定准予羈押禁見，有該院檢\r\n察署羈押聲請書、訊問筆錄、有限公司變更登記表等在卷可稽，\r\n足認聲請人受羈押係因自己之故意或重大過失行為所致。參以聲\r\n人於九十六年一月十六日檢察官偵訊中供稱：「（問：八月中旬\r\n當時已經知道是送竄改門號的詐騙電話，為何之後沒有發現？）\r\n八月那時就馬上斷掉，那是和宇通知我們……」「（問：之前來\r\n電顯示話務有問題，是那家公司送過來？）富穗通」「（問：既\r\n然如此，富穗通還是在之後送話務給你？）我們停了半個月，陶\r\n先生又找我們解釋是企業用戶……」「（富穗通既然有送過詐騙\r\n電話，你為何又再轉送他們同樣具有來電顯示功能的話務？）我\r\n們停了半個月後，陶先生來找我們說這是企業用戶，跟上次業務\r\n不一樣，而我們需要業績……」，足徵聲請人就提供話務之設定\r\n與傳送供詐騙集團發送詐騙電話等情，已有所懷疑或知悉，卻因\r\n業績需要而承接業務，核其所供，自屬不利於己之供述，其因而\r\n受羈押，亦係因自己之重大過失所致，則縱經檢察官偵查後，認\r\n罪嫌不足而為不起訴處分確定，依冤獄賠償法第二條第二款規定\r\n，不得請求賠償，因而駁回其賠償之請求。聲請覆審意旨略以：\r\n聲請人於檢察官偵查中係本於事實而為陳述，有助於檢察官發現\r\n真實，所述內容均屬業務上之正當行為，無何不當或違法情事，\r\n原決定認此係不利於己之供述，而據以認定聲請人有重大過失行\r\n為，顯有未當；又法院准為羈押之理由，係以卷內「被害人之陳\r\n述、匯款資料、通聯紀錄、機房進出資料、ＩＰ申請書、門號申\r\n請資料」等資料，認聲請人犯嫌重大，顯與原決定書所指之系爭\r\n供述不相關；檢察官於羈押期間屆滿，並未為延長羈押之聲請，\r\n益徵系爭偵查中之供述並非不利之供詞云云，求為撤銷原決定。\r\n惟按受害人於不起訴處分確定前，因故意或重大過失行為，致受\r\n羈押者，不得請求賠償，冤獄賠償法第二條第三款定有明文。而\r\n所謂「因故意或重大過失之行為致受羈押」，係指其羈押之發生\r\n，乃由於受害人本人之不當行為所致者而言。原決定依憑卷證資\r\n料，已詳細說明聲請人之受羈押，係緣於其經營之公司遷移地址\r\n不明，又未居住於戶籍地而無固定住所，且就其提供話務之設定\r\n與傳送供詐騙集團發送詐騙電話等情事，已有所懷疑或知悉，卻\r\n仍因業績需要而承接該業務，其行為，委足使人誤認其有共同詐\r\n欺等犯行，其受羈押，係緣於上開不當行為所致，依前揭說明，\r\n自不得請求賠償，原決定駁回其請求，經核於法洵無違誤。查法\r\n院准為羈押聲請人，係依憑上開資料及卷內其他證據，予以綜合\r\n判斷，並非僅憑其中部分資料；檢察官於羈押聲請人後，依續行\r\n偵查結果，認無延長羈押之必要，尚難依此認聲請人之被羈押非\r\n因前述不當行為所致，聲請覆審意旨依憑己見指摘原決定不當，\r\n求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　六　　月　二十二　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮　富　枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　七　　月　　二　　日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因詐欺等罪案件，經台灣台北地方法院檢察署於民國九十六年一月十七日向台灣台北地方法院聲請羈押，經該院以九十六年度聲羈字第二０號裁定羈押，迄九十六年三月十六日因羈押期滿撤銷羈押為止，共計受羈押五十九日，嗣經台灣台北地方法院檢察署於九十七年四月二十三日以九十六年度偵字第一八五九號對聲請人為不起訴處分並確定，爰依冤獄賠償法第一條第一項第一款請求冤獄賠償等語。原決定意旨略以：聲請人係因涉嫌與姓名年籍不詳之詐騙集團成員，基於詐欺之犯意聯絡及行為分擔，共同意圖為自己不法所有，由聲請人經營之維爾泰科技有限公司提供詐騙電話發話端電信機房供詐騙集團使用，該詐騙集團再冒用台北地方法院檢察署及台北縣政府警察局刑警大隊等檢警機關名義，並竄改發話端號碼向不特定人士進行詐騙，經警拘提聲請人到案，再經檢察官訊問後，認聲請人涉有詐欺等罪嫌，嫌疑重大，且聲請人經營之維爾泰科技有限公司已搬離原登記之台北縣中和市○○路七一六號十五樓之九處所，遷移地址不明，又聲請人亦未居住於台中市○區○○○路五八０巷十六號四樓戶籍地，且無固定住居所，另尚有未到案之電信業者陶立仁、王瑞雯、孫增陳，有事實足認有勾串共犯之虞，又有事實足認有反覆實施同一犯罪之虞，有羈押之必要，乃向台北地方法院聲請羈押禁見，經該院於九十六年一月十七日裁定准予羈押禁見，有該院檢察署羈押聲請書、訊問筆錄、有限公司變更登記表等在卷可稽，足認聲請人受羈押係因自己之故意或重大過失行為所致。參以聲人於九十六年一月十六日檢察官偵訊中供稱：「（問：八月中旬當時已經知道是送竄改門號的詐騙電話，為何之後沒有發現？）八月那時就馬上斷掉，那是和宇通知我們……」「（問：之前來電顯示話務有問題，是那家公司送過來？）富穗通」「（問：既然如此，富穗通還是在之後送話務給你？）我們停了半個月，陶先生又找我們解釋是企業用戶……」「（富穗通既然有送過詐騙電話，你為何又再轉送他們同樣具有來電顯示功能的話務？）我們停了半個月後，陶先生來找我們說這是企業用戶，跟上次業務不一樣，而我們需要業績……」，足徵聲請人就提供話務之設定與傳送供詐騙集團發送詐騙電話等情，已有所懷疑或知悉，卻因業績需要而承接業務，核其所供，自屬不利於己之供述，其因而受羈押，亦係因自己之重大過失所致，則縱經檢察官偵查後，認罪嫌不足而為不起訴處分確定，依冤獄賠償法第二條第二款規定，不得請求賠償，因而駁回其賠償之請求。聲請覆審意旨略以：\n聲請人於檢察官偵查中係本於事實而為陳述，有助於檢察官發現真實，所述內容均屬業務上之正當行為，無何不當或違法情事，原決定認此係不利於己之供述，而據以認定聲請人有重大過失行為，顯有未當；又法院准為羈押之理由，係以卷內「被害人之陳述、匯款資料、通聯紀錄、機房進出資料、ＩＰ申請書、門號申請資料」等資料，認聲請人犯嫌重大，顯與原決定書所指之系爭供述不相關；檢察官於羈押期間屆滿，並未為延長羈押之聲請，益徵系爭偵查中之供述並非不利之供詞云云，求為撤銷原決定。\n惟按受害人於不起訴處分確定前，因故意或重大過失行為，致受羈押者，不得請求賠償，冤獄賠償法第二條第三款定有明文。而所謂「因故意或重大過失之行為致受羈押」，係指其羈押之發生，乃由於受害人本人之不當行為所致者而言。原決定依憑卷證資料，已詳細說明聲請人之受羈押，係緣於其經營之公司遷移地址不明，又未居住於戶籍地而無固定住所，且就其提供話務之設定與傳送供詐騙集團發送詐騙電話等情事，已有所懷疑或知悉，卻仍因業績需要而承接該業務，其行為，委足使人誤認其有共同詐欺等犯行，其受羈押，係緣於上開不當行為所致，依前揭說明，自不得請求賠償，原決定駁回其請求，經核於法洵無違誤。查法院准為羈押聲請人，係依憑上開資料及卷內其他證據，予以綜合判斷，並非僅憑其中部分資料；檢察官於羈押聲請人後，依續行偵查結果，認無延長羈押之必要，尚難依此認聲請人之被羈押非因前述不當行為所致，聲請覆審意旨依憑己見指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
