{"court":"司法院－刑事補償","date":"2008-09-16T00:00:00+08:00","no":"97,台覆,224","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二二四號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服台灣高雄地方\r\n法院中華民國九十七年五月三十日決定（九十七年度賠字第一一\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人自民國六十四年九月十六日起至六十七年四月一日止\r\n，及自七十四年十一月二十日起至七十七年十月六日止，未經法\r\n院審判即遭羈押一千九百八十日，爰依冤獄賠償法第一條第二項\r\n規定，以新台幣五千元折算一日，請求國家賠償云云。原決定意\r\n旨略以：依戒嚴時期人民受損權利回復條例（下稱回復條例）第\r\n六條規定，人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢\r\n肅匪諜條例之罪，而有該條第一項各款所示情形之一者，固得聲\r\n請所屬地方法院準用冤獄賠償法相關規定請求國家賠償，惟應於\r\n回復條例八十九年二月二日修正公布之日起五年內行使之，否則\r\n即屬逾越聲請期間。回復條例第六條第二項係於八十九年二月二\r\n日修正公布，五年時效期間，應於九十四年二月三日屆滿。本件\r\n聲請人請求冤獄賠償，係提出國防部後備司令部九十六年十一月\r\n十五日律宣字第０九六０００一五八０號書函一紙為證，足見聲\r\n請人係依據回復條例第六條第一項之規定為請求，然參諸前揭說\r\n明，聲請人至遲應於九十四年二月三日前提出聲請，方謂適法，\r\n其遲至九十七年二月十三日始具狀請求賠償，顯已逾上開法定期\r\n間，於法自有未合，且無從補正，應予駁回。聲請人倘欲依冤獄\r\n賠償法第一條第一項第一款規定請求賠償，依同法第四條第一項\r\n規定，亦應向為不起訴處分之原處分機關或承受該業務之軍事檢\r\n察機關聲請，併此敘明。聲請覆審意旨略以：聲請人並非依回復\r\n條例規定請求國家賠償，聲請人自六十四年九月十六日起至六十\r\n七年四月一日止，及自七十四年十一月二十日起至七十七年十月\r\n六日止，僅因行為不檢而被警察機關依違警罰法及檢肅流氓條例\r\n逕送台灣警備總司令部受矯正處分，聲請人實係非依法律受羈押\r\n、收容、留置或執行之情形，原決定以聲請人不合回復條例規定\r\n，駁回請求，顯有不當云云。查聲請人向原決定機關請求國家賠\r\n償，係主張其自六十四年九月十六日起至六十七年四月一日止，\r\n及自七十四年十一月二十日起至七十七年十月六日止，未經法院\r\n審判即遭羈押一千九百八十日，因而依冤獄賠償法第一條第二項\r\n規定請求國家賠償，此有其九十七年二月十三日聲請書狀可稽，\r\n聲請人顯非依回復條例規定請求賠償。又依聲請人提出之國防部\r\n後備司令部督察室九十六年十一月十五日律宣字第０九六０００\r\n一五八０號書函，說明二所載：「甲○○因流氓案，分別於六十\r\n四年九月十六日起迄六十七年四月一日止、七十四年十一月二十\r\n日起迄七十七年十月六日止，於職訓總隊接受矯正處分」等情，\r\n亦無從認聲請人係就其不起訴處分確定前受羈押之日數，依冤獄\r\n賠償法第一條第一項第一款規定請求賠償。乃原決定竟認聲請人\r\n依回復條例第六條規定請求賠償，已逾五年之時效期間，不應准\r\n許，及認聲請人依冤獄賠償法第一條第一項第一款規定請求，應\r\n向有管轄權之軍事檢察機關聲請，因而駁回聲請人之請求，自有\r\n未當。聲請人自六十四年九月十六日起至六十七年四月一日止，\r\n及自七十四年十一月二十日起至七十七年十月六日止，受矯正處\r\n分部分，是否合於冤獄賠償法第一條第二項所規定得請求國家賠\r\n償之要件，有由原決定機關再詳為調查審究之必要。聲請覆審意\r\n旨，指摘原決定不當，求予撤銷，非無理由。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　九　　月　 十六   日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　九　　月　二十五  日\r\n                                                      V","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人自民國六十四年九月十六日起至六十七年四月一日止，及自七十四年十一月二十日起至七十七年十月六日止，未經法院審判即遭羈押一千九百八十日，爰依冤獄賠償法第一條第二項規定，以新台幣五千元折算一日，請求國家賠償云云。原決定意旨略以：依戒嚴時期人民受損權利回復條例（下稱回復條例）第六條規定，人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，而有該條第一項各款所示情形之一者，固得聲請所屬地方法院準用冤獄賠償法相關規定請求國家賠償，惟應於回復條例八十九年二月二日修正公布之日起五年內行使之，否則即屬逾越聲請期間。回復條例第六條第二項係於八十九年二月二日修正公布，五年時效期間，應於九十四年二月三日屆滿。本件聲請人請求冤獄賠償，係提出國防部後備司令部九十六年十一月十五日律宣字第０九六０００一五八０號書函一紙為證，足見聲請人係依據回復條例第六條第一項之規定為請求，然參諸前揭說明，聲請人至遲應於九十四年二月三日前提出聲請，方謂適法，其遲至九十七年二月十三日始具狀請求賠償，顯已逾上開法定期間，於法自有未合，且無從補正，應予駁回。聲請人倘欲依冤獄賠償法第一條第一項第一款規定請求賠償，依同法第四條第一項規定，亦應向為不起訴處分之原處分機關或承受該業務之軍事檢察機關聲請，併此敘明。聲請覆審意旨略以：聲請人並非依回復條例規定請求國家賠償，聲請人自六十四年九月十六日起至六十七年四月一日止，及自七十四年十一月二十日起至七十七年十月六日止，僅因行為不檢而被警察機關依違警罰法及檢肅流氓條例逕送台灣警備總司令部受矯正處分，聲請人實係非依法律受羈押、收容、留置或執行之情形，原決定以聲請人不合回復條例規定，駁回請求，顯有不當云云。查聲請人向原決定機關請求國家賠償，係主張其自六十四年九月十六日起至六十七年四月一日止，及自七十四年十一月二十日起至七十七年十月六日止，未經法院審判即遭羈押一千九百八十日，因而依冤獄賠償法第一條第二項規定請求國家賠償，此有其九十七年二月十三日聲請書狀可稽，聲請人顯非依回復條例規定請求賠償。又依聲請人提出之國防部後備司令部督察室九十六年十一月十五日律宣字第０九六０００一五八０號書函，說明二所載：「甲○○因流氓案，分別於六十四年九月十六日起迄六十七年四月一日止、七十四年十一月二十日起迄七十七年十月六日止，於職訓總隊接受矯正處分」等情，亦無從認聲請人係就其不起訴處分確定前受羈押之日數，依冤獄賠償法第一條第一項第一款規定請求賠償。乃原決定竟認聲請人依回復條例第六條規定請求賠償，已逾五年之時效期間，不應准許，及認聲請人依冤獄賠償法第一條第一項第一款規定請求，應向有管轄權之軍事檢察機關聲請，因而駁回聲請人之請求，自有未當。聲請人自六十四年九月十六日起至六十七年四月一日止，及自七十四年十一月二十日起至七十七年十月六日止，受矯正處分部分，是否合於冤獄賠償法第一條第二項所規定得請求國家賠償之要件，有由原決定機關再詳為調查審究之必要。聲請覆審意旨，指摘原決定不當，求予撤銷，非無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"}],"party":[]}
