{"court":"司法院－刑事補償","date":"2009-06-22T00:00:00+08:00","no":"98,台覆,226","sys":"刑事","reason":"違反懲治盜匪條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二二六號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反懲治盜匪條例案件，請求冤獄賠償，不服\r\n國防部北部地方軍事法院檢察署中華民國九十八年三月十六日決\r\n定（九十八年賠字第二一號），聲請覆審，本庭決定如下：\r\n　　主　文\r\n覆審之聲請駁回。\r\n　　理　由\r\n按依刑事訴訟法受理之案件，於無罪之判決確定前，曾受羈押者\r\n，受害人得請求國家賠償，冤獄賠償法第一條第一項第一款固有\r\n明文。惟如係因受害人之故意或重大過失行為，致受羈押者，不\r\n得請求賠償，同法第二條第三款復定有明文。所謂因受害人故意\r\n或重大過失之行為致受羈押，係指其羈押之發生，乃由於受害人\r\n本人之不當行為所致者，其中以受害人曾自白犯罪之情形最屬適\r\n例。本件聲請覆審人即賠償請求人甲○○（下稱聲請人）因涉嫌\r\n擄人勒贖遭軍事檢察官羈押，迄檢察官偵查結果，以積極證據不\r\n足以證明聲請人犯罪，始處分不起訴而釋放等情，固屬實在。惟\r\n聲請人於民國七十六年十月十六日在桃園憲兵隊訊問時，即自承\r\n有看管犯罪被害人姜禮夫之情，參以姜禮夫於警詢所述聲請人與\r\n同案共犯陳敬發係屬同夥、同案共犯況錦鑫於同日警詢所供聲請\r\n人亦參與本件犯行等情，難認無稽。是聲請人受羈押，自難認非\r\n因其本身之重大過失所致，揆諸前開說明，聲請人不得請求賠償\r\n。原決定認聲請人於不起訴處分確定前曾受羈押，係因其本人之\r\n不當行為所致，依冤獄賠償法第二條第三款之規定，駁回聲請人\r\n冤獄賠償之請求，並無違誤。聲請覆審意旨指摘原決定不當，求\r\n予撤銷，為無理由，應予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　  六  　月  二十二  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  吳  正  一\r\n                                法官  林  錦  芳\r\n                                法官  王  仁  貴\r\n                                法官  陳  祐  治\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　  七  　月　  二    日\r\n                                                      m","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理　由\n按依刑事訴訟法受理之案件，於無罪之判決確定前，曾受羈押者，受害人得請求國家賠償，冤獄賠償法第一條第一項第一款固有明文。惟如係因受害人之故意或重大過失行為，致受羈押者，不得請求賠償，同法第二條第三款復定有明文。所謂因受害人故意或重大過失之行為致受羈押，係指其羈押之發生，乃由於受害人本人之不當行為所致者，其中以受害人曾自白犯罪之情形最屬適例。本件聲請覆審人即賠償請求人甲○○（下稱聲請人）因涉嫌擄人勒贖遭軍事檢察官羈押，迄檢察官偵查結果，以積極證據不足以證明聲請人犯罪，始處分不起訴而釋放等情，固屬實在。惟聲請人於民國七十六年十月十六日在桃園憲兵隊訊問時，即自承有看管犯罪被害人姜禮夫之情，參以姜禮夫於警詢所述聲請人與同案共犯陳敬發係屬同夥、同案共犯況錦鑫於同日警詢所供聲請人亦參與本件犯行等情，難認無稽。是聲請人受羈押，自難認非因其本身之重大過失所致，揆諸前開說明，聲請人不得請求賠償。原決定認聲請人於不起訴處分確定前曾受羈押，係因其本人之不當行為所致，依冤獄賠償法第二條第三款之規定，駁回聲請人冤獄賠償之請求，並無違誤。聲請覆審意旨指摘原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
