{"court":"司法院－刑事補償","date":"2012-01-17T00:00:00+08:00","no":"101,台覆,8","sys":"刑事","reason":"違反貪污治罪條例","judgement":"司法院刑事補償法庭覆審決定書　　　一○一年度台覆字第八號\r\n聲請覆審人　黃榮堂\r\n代　理　人　李進成律師\r\n上列聲請覆審人因貪污等罪案件，請求刑事補償，不服台灣台北\r\n地方法院中華民國一００年十一月二日決定（一００年度刑補字\r\n第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人黃榮堂（下稱聲請人）請求意旨略\r\n稱：聲請人前因貪污等案件，於九十四年十月五日偵查中遭羈押\r\n，迄至九十五年一月十九日始經具保，共受羈押一０七日。嗣聲\r\n請人所涉貪污等案件，經台灣台北地方法院以九十五年度訴字第\r\n一八八三號認定聲請人不具公務員身分，無貪污治罪條例第四條\r\n第一項第五款之適用，且查無有違背職務或致台灣電力股份有限\r\n公司生何損失之情事，與刑法背信罪構成要件不合，就被訴圖利\r\n部分判處免訴，被訴行使公務員職務上登載不實文書部分判處無\r\n罪，並經台灣高等法院於九十八年四月二十八日以九十七年度上\r\n訴字第四五九八號駁回上訴，於同年五月十八日確定。爰依刑事\r\n補償法第一條第一款、第二條第二款及第四十條之規定，以新台\r\n幣五千元折算一日，請求賠償等語。原決定意旨略謂：(一)、補償\r\n之請求，應於不起訴處分、撤回起訴或駁回起訴、無罪、免訴、\r\n不受理、不付審理、不付保護處分、撤銷保安處分或駁回保安處\r\n分之聲請、刑事補償法第一條第五款或第六款之裁判確定日起二\r\n年內，向管轄機關為之，刑事補償法第十三條前段定有明文。經\r\n查聲請人前因貪污等案件，經台灣台北地方法院以九十五年度訴\r\n字第一八八三號判決就被訴圖利部分判處免訴，被訴行使公務員\r\n職務上登載不實文書部分判處無罪，台灣高等法院於九十八年四\r\n月二十八日以九十七年度上訴字第四五九八號駁回檢察官上訴，\r\n並於同年五月十八日確定，有各該判決書及聲請人前案紀錄表在\r\n卷可稽。則聲請人自應於前揭判決確定日起二年內提出刑事補償\r\n之請求，然聲請人遲至一００年九月十五日始具狀提出請求，有\r\n卷附聲請狀之收文戳章足憑，顯逾法定二年之請求期間，聲請人\r\n之請求於法即有未合。(二)、補償支付之請求，應於補償決定送達\r\n後五年內，以書狀並附戶籍謄本向原決定機關為之，逾期不為請\r\n求者，其支付請求權消滅；而刑事補償法一００年九月一日修正\r\n施行前，補償支付請求權消滅時效業已完成，或其時效期間尚未\r\n完成者，得於本法修正施行之日起五年內行使請求權。刑事補償\r\n法第二十八條第一項、第四十條前段分別定有明文。參酌刑事補\r\n償法第四十條之立法理由，該條之規定，乃針對已為有理由之補\r\n償決定後之支付請求權，非就刑事補償請求之時效予以延長。本\r\n件聲請人前既未經請求補償，顯無依前揭第四十條規定延長時效\r\n之問題。聲請人據此規定主張其刑事補償之請求未罹於時效，尚\r\n有誤會。因認聲請人之聲請於法不合，且無從補正，予以駁回。\r\n聲請覆審意旨略以：原冤獄賠償法第一條並未就免訴判決加以規\r\n定，刑事補償法公布施行前，聲請人無從依法請求賠償，依刑事\r\n補償法立法意旨，應認得溯及適用刑事補償法以資救濟，使聲請\r\n人得於該法施行後二年內請求補償。原決定以聲請人之聲請已逾\r\n二年時效，駁回其請求係屬不當等語。惟查原決定書已說明聲請\r\n人無刑事補償法第四十條延長時效規定之適用而不得請求刑事賠\r\n償之理由，因而駁回聲請人之請求，於法核無違誤。聲請覆審意\r\n旨徒憑己見指摘原決定不當，求予撤銷，為無理由。爰決定如主\r\n文。\r\n中    華    民    國  一○一  年    一    月   十七   日\r\n                      司法院刑事補償法庭第二庭\r\n                          審判長法官  楊  仁  壽 \r\n                                法官  石  木  欽\r\n                                法官  高  孟  焄\r\n                                法官  吳      燦\r\n                                法官  段  景  榕\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○一  年    一    月  三十一  日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即補償請求人黃榮堂（下稱聲請人）請求意旨略稱：聲請人前因貪污等案件，於九十四年十月五日偵查中遭羈押，迄至九十五年一月十九日始經具保，共受羈押一０七日。嗣聲請人所涉貪污等案件，經台灣台北地方法院以九十五年度訴字第一八八三號認定聲請人不具公務員身分，無貪污治罪條例第四條第一項第五款之適用，且查無有違背職務或致台灣電力股份有限公司生何損失之情事，與刑法背信罪構成要件不合，就被訴圖利部分判處免訴，被訴行使公務員職務上登載不實文書部分判處無罪，並經台灣高等法院於九十八年四月二十八日以九十七年度上訴字第四五九八號駁回上訴，於同年五月十八日確定。爰依刑事補償法第一條第一款、第二條第二款及第四十條之規定，以新台幣五千元折算一日，請求賠償等語。原決定意旨略謂：(一)、補償之請求，應於不起訴處分、撤回起訴或駁回起訴、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、刑事補償法第一條第五款或第六款之裁判確定日起二年內，向管轄機關為之，刑事補償法第十三條前段定有明文。經查聲請人前因貪污等案件，經台灣台北地方法院以九十五年度訴字第一八八三號判決就被訴圖利部分判處免訴，被訴行使公務員職務上登載不實文書部分判處無罪，台灣高等法院於九十八年四月二十八日以九十七年度上訴字第四五九八號駁回檢察官上訴，並於同年五月十八日確定，有各該判決書及聲請人前案紀錄表在卷可稽。則聲請人自應於前揭判決確定日起二年內提出刑事補償之請求，然聲請人遲至一００年九月十五日始具狀提出請求，有卷附聲請狀之收文戳章足憑，顯逾法定二年之請求期間，聲請人之請求於法即有未合。(二)、補償支付之請求，應於補償決定送達後五年內，以書狀並附戶籍謄本向原決定機關為之，逾期不為請求者，其支付請求權消滅；而刑事補償法一００年九月一日修正施行前，補償支付請求權消滅時效業已完成，或其時效期間尚未完成者，得於本法修正施行之日起五年內行使請求權。刑事補償法第二十八條第一項、第四十條前段分別定有明文。參酌刑事補償法第四十條之立法理由，該條之規定，乃針對已為有理由之補償決定後之支付請求權，非就刑事補償請求之時效予以延長。本件聲請人前既未經請求補償，顯無依前揭第四十條規定延長時效之問題。聲請人據此規定主張其刑事補償之請求未罹於時效，尚有誤會。因認聲請人之聲請於法不合，且無從補正，予以駁回。\n聲請覆審意旨略以：原冤獄賠償法第一條並未就免訴判決加以規定，刑事補償法公布施行前，聲請人無從依法請求賠償，依刑事補償法立法意旨，應認得溯及適用刑事補償法以資救濟，使聲請人得於該法施行後二年內請求補償。原決定以聲請人之聲請已逾二年時效，駁回其請求係屬不當等語。惟查原決定書已說明聲請人無刑事補償法第四十條延長時效規定之適用而不得請求刑事賠償之理由，因而駁回聲請人之請求，於法核無違誤。聲請覆審意旨徒憑己見指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 5"},{"lawName":"刑事補償法","issueRef":"1 1 6"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"13"},{"lawName":"刑事補償法","issueRef":"28 1"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"刑事補償法","issueRef":"40"},{"lawName":"貪污治罪條例","issueRef":"4 1 5"}],"party":[{"group":["agentAdLitem","lawyer"],"title":"代理人","value":"李進成律師"}]}
