{"court":"司法院－刑事補償","date":"2009-06-23T00:00:00+08:00","no":"98,台覆,230","sys":"刑事","reason":"偽造文書等","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第二三０號\r\n聲請覆審人　甲○○\r\n　　　　　　乙○○\r\n　　　　　　丙○○\r\n　　　　　　　　　　街38號6\r\n上列聲請覆審人等因偽造文書等案件請求冤獄賠償，不服國防部\r\n高等軍事法院高雄分院中華民國九十八年二月二十五日決定（九\r\n十七年賠字第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人及賠償請求人甲○○、乙○○、丙○○（下稱聲\r\n請人等）請求意旨略以：(一)聲請人等因貪污及偽造文書等案，於\r\n民國九十六年八月二十三日經國防部南部地方軍事法院檢察署聲\r\n請羈押，嗣經國防部南部地方軍事法院核准，聲請人等不服提出\r\n抗告，經國防部高等軍事法院高雄分院於九十六年九月七日以九\r\n十六年抗字第一九號裁定撤銷原裁定發回更為裁定，二審書記官\r\n於九十六年九月十日製交裁定書，國防部南部地方軍事法院於九\r\n十六年九月十三日收受上開發回更審之裁定，但竟遲至九十六年\r\n九月二十日始訊問聲請人等，且未當庭於筆錄中載明告知准予羈\r\n押，而至翌（二十一）日才將更為裁定羈押之裁定書送達聲請人\r\n等，聲請人等再次抗告，經國防部高等軍事法院高雄分院以原審\r\n（指國防部南部地方軍事法院；下同）有上開情形於法有違，於\r\n九十六年十月十一日裁定再撤銷原裁定，發回更為裁定，國防部\r\n南部地方軍事法院於九十六年十月十二日更為裁定，認無羈押之\r\n必要，而駁回聲請並責付家屬，但書記官竟又遲五日至九十六年\r\n十月十七日才送達裁定書於聲請人等，但該日聲請人等之家屬均\r\n未受通知，而僅由所屬長官領回，嗣聲請人等所涉貪污罪嫌，軍\r\n事檢察官予以不起訴處分，但認有偽造文書之罪嫌而予起訴，案\r\n經國防部高等軍事法院高雄分院判決無罪確定，而聲請人等共計\r\n受羈押五十六日。(二)按人民因犯罪嫌疑被逮捕拘禁時，其逮捕拘\r\n禁機關應將逮捕拘禁原因，以書面告知本人及其本人指定之親友\r\n，並至遲於二十四小時內移送該管法院審問，此為憲法第八條第\r\n二項所明定。本件聲請人等對羈押裁定不服提出抗告，經國防部\r\n高等軍事法院高雄分院於九十六年九月七日以九十六年抗字第一\r\n九號裁定撤銷原裁定發回更為裁定，二審法院原應於裁定之同日\r\n即將該裁定書送交原審法院並送達於聲請人等，但竟遲延三日才\r\n製作裁定書及送達，嗣國防部南部地方軍事法院於九十六年九月\r\n十三日始收受上開發回更審之裁定書，自九十六年九月七日至九\r\n月十三日之期間，即屬違法羈押，國防部南部地方軍事法院收受\r\n卷宗後，竟遲至同年月二十日才開庭訊問，迨翌（二十一）日始\r\n將更為羈押之裁定送達聲請人等，此期間亦屬違法羈押，經再度\r\n抗告撤銷該羈押裁定後，又遲至九十六年十月十二日才更為裁定\r\n駁回羈押之聲請，此期間又再為違法之羈押。爰依冤獄賠償法第\r\n一條第一項第一款之規定，請求各以每日新台幣三千元至五千元\r\n折算一日賠償等語。原決定意旨以：按依軍事審判法受理之案件\r\n，於無罪之判決確定前，曾受羈押者，受害人得依冤獄賠償法請\r\n求國家賠償，冤獄賠償法第一條第一項第一款固有明文；惟受害\r\n人之行為違反公共秩序或善良風俗而情節重大，或因故意或重大\r\n過失行為，致受羈押者，不得請求賠償，同法第二條第二款、第\r\n三款亦有明定。而所謂行為違反公共秩序或善良風俗而情節重大\r\n，係指行為違反國家社會之秩序利益或國民一般之道德觀念，且\r\n情節重大，逾越社會通常觀念所能容忍之程度而言；所謂因故意\r\n或重大過失行為，致受羈押者，係指其羈押之發生，乃由於受害\r\n人本人之不當行為所致者而言。經查本件聲請人等前因涉嫌貪污\r\n及偽造文書等案件，經國防部南部地方軍事法院軍事檢察官以聲\r\n請人等所犯係五年以上有期徒刑之重罪，且有事實足認為有勾串\r\n共犯或證人之虞，乃向國防部南部地方軍事法院聲請羈押獲准，\r\n並以聲請人等涉犯陸海空軍刑法第七十六條第一項第四款、刑法\r\n第二百二十條第二項、第二百十三條「公務員不實登載準公文書\r\n」罪嫌提起公訴，國防部南部地方軍事法院嗣於九十七年八月十\r\n九日以九十一年訴字第九八號，判決聲請人等三人均有罪後，軍\r\n事檢察官及聲請人等均提起上訴，經國防部高等軍事法院高雄分\r\n院於九十七年十月二十八日以九十七年上訴字第五０號判決，撤\r\n銷原判決，改判無罪確定在案。依國家安全法第四條第一項第三\r\n款，國家安全法施行細則第二十二條、第二十條，海岸巡防法第\r\n四條第一項第二款、第五條等規定，服務於安檢所之軍職人員，\r\n對於航行境內之船筏及載運人員、物品，負有實施安全檢查及督\r\n導之職責（含核對證照、人員辨識、清艙檢查等），且依「海岸\r\n巡防機關執行台灣地方漁港安全檢查作業規定」第四條、第五條\r\n規定：入出漁港之船舶及其載運人員、物品之安全檢查工作，由\r\n安檢所負責執行，並對船員、船舶之法定證照及人員攜帶物品查\r\n驗，嗣安全檢查後，在該所掌管之「安檢資訊系統」確實登載進\r\n出港人員、姓名、人數及時間，以維海岸安全秩序。反觀甲○○\r\n於九十六年八月二十二日軍事檢察官偵訊時自承：「（業務執掌\r\n？）我負責業務執掌有值班、人力不足兼安檢…」、「（出入港\r\n時針對漁舢之檢查流程重點如何？）針對人數及人員是否符合為\r\n主」、「（針對登記簿上所載人數與證人所供述實際情形並不相\r\n符如何解釋？）我堅信我填載在登記簿上的人數是正確無誤的，\r\n而且是經我核對實際上船人員後才會登載，至於為什麼會有不符\r\n的情形，可能是值勤上的疏失」、「（武堂維九十六年六月七日\r\n調查筆錄部份…如何解釋？）可能是我疏失並未落實檢查程序，\r\n所以才沿用出港安檢人員先前所登載之人數來登載」、「（吳宏\r\n斌、楊林美麗九十六年七月五日調查筆錄部份…如何解釋？）當\r\n時可能我只檢查證件，而未實際審查上船人數」、「（莊淑珍九\r\n十六年七月十日調查筆錄部份…如何解釋？）應該就是他延遲申\r\n報進港，我才會依據他提出的證件加以登載」、「（黃金秀九十\r\n六年七月十一日調查筆錄部份…如何解釋？）我當時沒有看到他\r\n的船，是他事後來向我辦理銷關手續，我再依據他提供的船員證\r\n進行登填」、「（蔡玗妡、陳珠玲九十六年七月九日調查筆錄部\r\n份…如何解釋？）我並未落實安檢程序實際加以檢查」（南軍檢\r\n九十六年偵字第三一一號偵一卷第二七至三三頁）；復於國防部\r\n南部地方軍事法院為羈押訊問時坦承：「就檢察官羈押聲請所載\r\n犯罪嫌疑事實，我認為我只是一時疏忽，未據實查核黃清江等人\r\n所報事項」（原審九十六年八月二十三日聲羈字第一一一號裁定\r\n卷）。乙○○則於九十六年八月二十三日軍事檢察官偵訊時自承\r\n：「（你當小組長期間，職務執掌範圍為何？）參一人事行政、\r\n安檢所值班備勤、漁筏安全檢查、岸際巡邏等」、「（你們擔任\r\n安檢人員之次數是否頻繁？）在我擔任小組長期間，我一週會擔\r\n任四至五天以上的安檢人員，並都會填載漁船進出港登記簿及檢\r\n查簿」、「（你任職小組長時，曾否檢查過吳宏斌、楊林美麗、\r\n魏峻梅、陳春副？）有檢查過上開人員，並有依船主拿的船員手\r\n冊與吳宏斌、楊林美麗、魏峻梅、陳春副核對，並有出港」、「\r\n（楊林美麗說她從未有一天出海，有無意見？）沒意見，但我有\r\n查核船員手冊及本人，手冊與本人相符」、「（吳宏斌說她從未\r\n有一天出海，有無意見？）沒意見，但我有查核船員手冊及本人\r\n，手冊與本人相符」（南軍檢九十六年偵字第三一一號偵一卷第\r\n四三至四八頁）。丙○○於九十六年八月二十三日軍事檢察官偵\r\n訊時自承：「（現在是否知悉行政院農業委員會漁業署推行『獎\r\n勵國人上漁船工作輔導計畫』？）知道，針對漁保者，有上船四\r\n十五天、每次二或四小時以上者，發給獎勵金」、「（你擔任安\r\n檢士官長，職務執掌範圍為何？）後勤、守望、安檢所值班、備\r\n勤、漁筏安全檢查、岸際巡邏等」、「（請詳述安檢詳細流程？\r\n）漁民漁船進出港檢查簿，俗稱大簿，至安檢所報關，並出示船\r\n員手冊及出港人員船員手冊到安檢所值班室給值班人員負責安檢\r\n，安檢人員再到漁船停泊處核對船員手冊與出港人員是否相符，\r\n如不相符則不准許出港，之後再於漁船進出港檢查簿內填載出港\r\n之時間及出港漁民姓名、人數，安檢人員再於後面簽署，放行後\r\n再登載於本所漁船進出港登記簿，填寫船的編號、日期時間、出\r\n港人員姓名、安檢人員，之後再上傳至『安檢資訊系統』，龐添\r\n根所長（另案因偽造文書等罪，經本院以九十六年訴字第二一號\r\n判決，處有期徒刑一年八月，減為有期徒刑十月，緩刑二年確定\r\n）會再批示登記簿，並核對上傳資料與登記簿是否相符，如不符\r\n，則以紙本為主」、「（你是否均每次上船檢查並核對船員手冊\r\n及檢查申請之出港人員？）是的，我有上船檢查或目視檢查，依\r\n據簡化漁港安全作業規定，針對出港百分之五十實施抽檢，因此\r\n對於固定出海的漁民只有審查人員與船員手冊」、「（你如何檢\r\n查黃清江之船隻？）他先騎腳踏車至值檢區，持船員手冊及船員\r\n進出港檢查簿，我再至他的船檢查人員及船隻，黃清江都一定會\r\n先來值檢區報關，未曾沒有親自來值檢區」、「（除船主外，曾\r\n查核過船員手冊出港之人員為何？）莊淑珍、黃金秀、王素靜、\r\n黃謂調、連東琳、柯平和、陳瑞文。對沈家耘、盧美芬、劉義隆\r\n、邱莉鈞沒有印象」、「（是否知悉未確實查核而登載漁船進出\r\n港登記簿，有涉法之可能性，甚至漁民可利用此得到獎勵金？）\r\n我知道會觸法，但我不知道漁民可利用此得到獎勵金」；九十六\r\n年八月二十二日於調查局南部地區機動工作組偵訊時自承：「（\r\n根據吳宏斌、楊林美麗、魏峻梅及陳春副等人證述，渠等從未受\r\n僱於漁舢港外一一００號漁船船員亦未曾隨船出海作業，然彼等\r\n之進出港檢查登記簿及貴所之漁船進出港登記簿均有登載出海作\r\n業，其中原因為何，請你解釋？）因為當初檢查時我們是核對人\r\n數無誤，至於是否有他人持用吳宏斌、楊林美麗、魏峻梅及陳春\r\n副等人之船員證冒名頂替出海，我無法確定」、「（提示：莊淑\r\n珍、李淑玲調查筆錄…進出港紀錄會有你的簽名）如前述，我們\r\n安檢人員只能確認人數無誤，至於是否有人冒名頂替出海，有時\r\n船員證照片與持用人差異並不明顯，真的很難辨識」、「（提示\r\n：簡正斌調查筆錄…進出港紀錄會有你的簽名）九十四年十一月\r\n二十八日下午十三時三十分、九十四年十二月六日凌晨四時十分\r\n這兩天都是由我負責出港檢查，我都會核對船員手冊與出港人數\r\n，但是否有人冒名頂替我無法確定」、「（你既知悉不能在未實\r\n際出海之船員進出港檢查簿上簽你的姓名及加蓋簽證章，作不實\r\n之登載幫助該等人員得以向漁業署詐領獎勵金？）我是根據當初\r\n報關的船員手冊核對人數、姓名，並登載於所掌之登記簿上，我\r\n並沒有登載不實之故意，也無不法幫助該等人員詐領獎勵金之情\r\n事」（南軍檢九十六年偵字第三一一號偵一卷第三一至三四頁、\r\n第五七至六三頁）。準此，聲請人等既未依照國家安全法第四條\r\n第一項第三款，國家安全施行細則第二十二條、第二十條，海岸\r\n巡防法第四條第一項第二款、第五條等規定，服務於安檢所之軍\r\n職人員，對於航行境內之船筏及載運人員、物品，負有實施安全\r\n檢查及督導之職責（含核對證照、人員辨識、清艙檢查等），且\r\n依「海岸巡防機關執行台灣地方漁港安全檢查作業規定」第四條\r\n、第五條規定：入出漁港之船舶及其載運人員、物品之安全檢查\r\n工作，由安檢所負責執行，並對船員、船舶之法定證照及人員攜\r\n帶物品查驗，嗣安全檢查後，在該所業管之「安檢資訊系統」確\r\n實登載進出港人員、姓名、人數及時間，以維海岸安全秩序，聲\r\n請人等雖均因無不實登載準公文書之直接故意，而經判決諭知無\r\n罪，然觀諸渠等上開不法所為之陳述，造成海岸巡防機關對管理\r\n漁船及漁民進出海岸港口秩序之正確性及上述民人得以不實詐領\r\n獎勵金等情以觀，在客觀上已足使執司偵查與審判機關，合理懷\r\n疑渠等具「對於主管之事務圖利」、「公務員不實登載準公文書\r\n」等之犯行，則國防部南部地方軍事法院檢察署軍事檢察官訊問\r\n聲請人等後，認其等犯罪嫌疑重大，有勾串共犯或證人之虞，且\r\n有羈押之原因及必要，而聲請羈押之，嗣經國防部南部地方軍事\r\n法院核准，顯係基於聲請人等承認違反安檢規定，有圖利漁民之\r\n嫌之不當行為所致，因認聲請人等就其遭受羈押具有重大過失。\r\n揆諸前開規定，自不得請求冤獄賠償。再按聲請意旨所指即時訊\r\n問部份，卷查本件軍事檢察官與原審軍事法院關於羈押之聲請與\r\n裁定，其所踐行之程序於法俱無不合，至於聲請人等不服前揭裁\r\n定，提起抗告，雖經國防部高等軍事法院高雄分院將原裁定撤銷\r\n，發回原審更為裁定，然此均不至於動搖原羈押裁定之合法性，\r\n即原羈押裁定並不會因國防部高等軍事法院高雄分院之裁定變成\r\n違法，因此，在原審（指國防部南部地方軍事法院）依法另為裁\r\n定之前，對於聲請人等之羈押均屬合法，至於原審軍事法院於受\r\n理發回之裁定與收受相關卷證後，基於機關收發文作業、分案、\r\n組庭、閱卷等流程，本即須相當之時間處理，且因此時人犯已在\r\n合法羈押中，自與人民甫因犯罪嫌疑被逮捕、拘提，而尚未經法\r\n院之審問以決定是否加以羈押有別，故法律明定後者須即時訊問\r\n（軍事審判法第九十八條、刑事訴訟法第九十三條），以確保被\r\n逮捕、拘提之人的人身自由，不受非法的侵害，而對於前者，則\r\n未有明文規定，應由法官於受理、閱卷、通知選任辯護人庭期，\r\n並給予律師適當之準備辯護期間，俾能充分行使辯護權，以確保\r\n被告訴訟權益，則法官本其裁量職權所行使之排定庭期審理，只\r\n要未逾越法定羈押期間，均屬適法，尚無所謂違法羈押之問題；\r\n至於書記官製作正本並無時間之限制，裁判書應自書記官接受原\r\n本之日起，七日內送達當事人、辯護人、被害人、告訴人、被告\r\n之直屬長官及上級軍事機關長官（軍事審判法第一百七十七條第\r\n三項、第一百二十九條、刑事訴訟法第二百二十七條），故書記\r\n官製作正本之時間，原則上不得超過七日，然上開規定亦僅屬訓\r\n示規定，縱有遲誤，亦不致影響羈押之效力，況本件相關書記官\r\n之正本製作與送達作業，均未逾越前述期間，聲請意旨所指，均\r\n顯無理由，予以駁回。經核原決定於法並無違誤。聲請覆審意旨\r\n略以：依冤獄賠償法第二條第三款之規定，准否冤獄賠償之請求\r\n，以該次之羈押合法為前提。而本件如原聲請書所陳，國防部南\r\n部地方軍事法院之羈押屬違法羈押，經聲請人等一再抗告後才改\r\n為責付家屬，因而涉有刑法第一百三十四條、第三百零二條之罪\r\n責，乃原決定竟置此不論，即嫌疏誤。又本案原軍事檢察官以聲\r\n請人等涉有貪污治罪條例之罪責而聲請羈押，而非以涉有偽造文\r\n書之罪嫌聲請羈押，故縱另涉有偽造文書之罪嫌，亦非聲請羈押\r\n之原因至明，故與聲請人等於偵審中是否自陳有兼任安檢人員部\r\n份無涉，亦即就此部份之陳述或有重大過失，但亦僅能懷疑涉有\r\n偽造文書之罪嫌，而與羈押之理由無關，更不得據此而得任由上\r\n開法院免去違法羈押之責，亦即聲請人得依法請求冤獄賠償等語\r\n。然綜合卷內證據資料，本件國防部南部地方軍事法院之羈押既\r\n無不法，則自無令該法院審判長、軍事審判官負刑法第一百三十\r\n四條、第三百零二條刑責之理，聲請覆審意旨執以指摘，係屬誤\r\n會。再查，依國防部南部地方軍事法院押票「羈押理由及所犯法\r\n條」欄所載：「(1)被告犯罪嫌疑重大而有下列情形，非予羈押顯\r\n難進行追訴、審判或執行，…有事實足認為有湮滅、偽造、變造\r\n證據或勾串共犯或證人之虞；所犯為死刑、無期徒刑或最輕本刑\r\n為五年以上有期徒刑之罪。(2)觸犯法條：軍刑法第七十六條第一\r\n項第二款、第二項，貪污治罪條例第六條第一項第四款、第五款\r\n，刑法第一百三十四條、第二百十五條、第二百十三條等罪嫌」\r\n，有押票及其附件附卷可稽，足見羈押理由尚包括偽造文書罪嫌\r\n，聲請覆審意旨另執本件羈押理由未含偽造文書罪云云，亦屬誤\r\n會。綜上，前開聲請覆審意旨及其他聲請覆審意旨，徒憑己意，\r\n任指原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中　　華　　民　　國　九十八　年　　六　　月　二十二　日\r\n                      司法院冤獄賠償法庭第三庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  林　永　茂\r\n  　                            法官  許　澍　林\r\n                                法官　陳　國　禎\r\n                                法官　陳　東　誥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　七　　月　　二　　日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人及賠償請求人甲○○、乙○○、丙○○（下稱聲請人等）請求意旨略以：(一)聲請人等因貪污及偽造文書等案，於民國九十六年八月二十三日經國防部南部地方軍事法院檢察署聲請羈押，嗣經國防部南部地方軍事法院核准，聲請人等不服提出抗告，經國防部高等軍事法院高雄分院於九十六年九月七日以九十六年抗字第一九號裁定撤銷原裁定發回更為裁定，二審書記官於九十六年九月十日製交裁定書，國防部南部地方軍事法院於九十六年九月十三日收受上開發回更審之裁定，但竟遲至九十六年九月二十日始訊問聲請人等，且未當庭於筆錄中載明告知准予羈押，而至翌（二十一）日才將更為裁定羈押之裁定書送達聲請人等，聲請人等再次抗告，經國防部高等軍事法院高雄分院以原審（指國防部南部地方軍事法院；下同）有上開情形於法有違，於九十六年十月十一日裁定再撤銷原裁定，發回更為裁定，國防部南部地方軍事法院於九十六年十月十二日更為裁定，認無羈押之必要，而駁回聲請並責付家屬，但書記官竟又遲五日至九十六年十月十七日才送達裁定書於聲請人等，但該日聲請人等之家屬均未受通知，而僅由所屬長官領回，嗣聲請人等所涉貪污罪嫌，軍事檢察官予以不起訴處分，但認有偽造文書之罪嫌而予起訴，案經國防部高等軍事法院高雄分院判決無罪確定，而聲請人等共計受羈押五十六日。(二)按人民因犯罪嫌疑被逮捕拘禁時，其逮捕拘禁機關應將逮捕拘禁原因，以書面告知本人及其本人指定之親友，並至遲於二十四小時內移送該管法院審問，此為憲法第八條第二項所明定。本件聲請人等對羈押裁定不服提出抗告，經國防部高等軍事法院高雄分院於九十六年九月七日以九十六年抗字第一九號裁定撤銷原裁定發回更為裁定，二審法院原應於裁定之同日即將該裁定書送交原審法院並送達於聲請人等，但竟遲延三日才製作裁定書及送達，嗣國防部南部地方軍事法院於九十六年九月十三日始收受上開發回更審之裁定書，自九十六年九月七日至九月十三日之期間，即屬違法羈押，國防部南部地方軍事法院收受卷宗後，竟遲至同年月二十日才開庭訊問，迨翌（二十一）日始將更為羈押之裁定送達聲請人等，此期間亦屬違法羈押，經再度抗告撤銷該羈押裁定後，又遲至九十六年十月十二日才更為裁定駁回羈押之聲請，此期間又再為違法之羈押。爰依冤獄賠償法第一條第一項第一款之規定，請求各以每日新台幣三千元至五千元折算一日賠償等語。原決定意旨以：按依軍事審判法受理之案件，於無罪之判決確定前，曾受羈押者，受害人得依冤獄賠償法請求國家賠償，冤獄賠償法第一條第一項第一款固有明文；惟受害人之行為違反公共秩序或善良風俗而情節重大，或因故意或重大過失行為，致受羈押者，不得請求賠償，同法第二條第二款、第三款亦有明定。而所謂行為違反公共秩序或善良風俗而情節重大，係指行為違反國家社會之秩序利益或國民一般之道德觀念，且情節重大，逾越社會通常觀念所能容忍之程度而言；所謂因故意或重大過失行為，致受羈押者，係指其羈押之發生，乃由於受害人本人之不當行為所致者而言。經查本件聲請人等前因涉嫌貪污及偽造文書等案件，經國防部南部地方軍事法院軍事檢察官以聲請人等所犯係五年以上有期徒刑之重罪，且有事實足認為有勾串共犯或證人之虞，乃向國防部南部地方軍事法院聲請羈押獲准，並以聲請人等涉犯陸海空軍刑法第七十六條第一項第四款、刑法第二百二十條第二項、第二百十三條「公務員不實登載準公文書」罪嫌提起公訴，國防部南部地方軍事法院嗣於九十七年八月十九日以九十一年訴字第九八號，判決聲請人等三人均有罪後，軍事檢察官及聲請人等均提起上訴，經國防部高等軍事法院高雄分院於九十七年十月二十八日以九十七年上訴字第五０號判決，撤銷原判決，改判無罪確定在案。依國家安全法第四條第一項第三款，國家安全法施行細則第二十二條、第二十條，海岸巡防法第四條第一項第二款、第五條等規定，服務於安檢所之軍職人員，對於航行境內之船筏及載運人員、物品，負有實施安全檢查及督導之職責（含核對證照、人員辨識、清艙檢查等），且依「海岸巡防機關執行台灣地方漁港安全檢查作業規定」第四條、第五條規定：入出漁港之船舶及其載運人員、物品之安全檢查工作，由安檢所負責執行，並對船員、船舶之法定證照及人員攜帶物品查驗，嗣安全檢查後，在該所掌管之「安檢資訊系統」確實登載進出港人員、姓名、人數及時間，以維海岸安全秩序。反觀甲○○於九十六年八月二十二日軍事檢察官偵訊時自承：「（業務執掌？）我負責業務執掌有值班、人力不足兼安檢…」、「（出入港時針對漁舢之檢查流程重點如何？）針對人數及人員是否符合為主」、「（針對登記簿上所載人數與證人所供述實際情形並不相符如何解釋？）我堅信我填載在登記簿上的人數是正確無誤的，而且是經我核對實際上船人員後才會登載，至於為什麼會有不符的情形，可能是值勤上的疏失」、「（武堂維九十六年六月七日調查筆錄部份…如何解釋？）可能是我疏失並未落實檢查程序，所以才沿用出港安檢人員先前所登載之人數來登載」、「（吳宏斌、楊林美麗九十六年七月五日調查筆錄部份…如何解釋？）當時可能我只檢查證件，而未實際審查上船人數」、「（莊淑珍九十六年七月十日調查筆錄部份…如何解釋？）應該就是他延遲申報進港，我才會依據他提出的證件加以登載」、「（黃金秀九十六年七月十一日調查筆錄部份…如何解釋？）我當時沒有看到他的船，是他事後來向我辦理銷關手續，我再依據他提供的船員證進行登填」、「（蔡玗妡、陳珠玲九十六年七月九日調查筆錄部份…如何解釋？）我並未落實安檢程序實際加以檢查」（南軍檢九十六年偵字第三一一號偵一卷第二七至三三頁）；復於國防部南部地方軍事法院為羈押訊問時坦承：「就檢察官羈押聲請所載犯罪嫌疑事實，我認為我只是一時疏忽，未據實查核黃清江等人所報事項」（原審九十六年八月二十三日聲羈字第一一一號裁定卷）。乙○○則於九十六年八月二十三日軍事檢察官偵訊時自承：「（你當小組長期間，職務執掌範圍為何？）參一人事行政、安檢所值班備勤、漁筏安全檢查、岸際巡邏等」、「（你們擔任安檢人員之次數是否頻繁？）在我擔任小組長期間，我一週會擔任四至五天以上的安檢人員，並都會填載漁船進出港登記簿及檢查簿」、「（你任職小組長時，曾否檢查過吳宏斌、楊林美麗、魏峻梅、陳春副？）有檢查過上開人員，並有依船主拿的船員手冊與吳宏斌、楊林美麗、魏峻梅、陳春副核對，並有出港」、「（楊林美麗說她從未有一天出海，有無意見？）沒意見，但我有查核船員手冊及本人，手冊與本人相符」、「（吳宏斌說她從未有一天出海，有無意見？）沒意見，但我有查核船員手冊及本人，手冊與本人相符」（南軍檢九十六年偵字第三一一號偵一卷第四三至四八頁）。丙○○於九十六年八月二十三日軍事檢察官偵訊時自承：「（現在是否知悉行政院農業委員會漁業署推行『獎勵國人上漁船工作輔導計畫』？）知道，針對漁保者，有上船四十五天、每次二或四小時以上者，發給獎勵金」、「（你擔任安檢士官長，職務執掌範圍為何？）後勤、守望、安檢所值班、備勤、漁筏安全檢查、岸際巡邏等」、「（請詳述安檢詳細流程？）漁民漁船進出港檢查簿，俗稱大簿，至安檢所報關，並出示船員手冊及出港人員船員手冊到安檢所值班室給值班人員負責安檢，安檢人員再到漁船停泊處核對船員手冊與出港人員是否相符，如不相符則不准許出港，之後再於漁船進出港檢查簿內填載出港之時間及出港漁民姓名、人數，安檢人員再於後面簽署，放行後再登載於本所漁船進出港登記簿，填寫船的編號、日期時間、出港人員姓名、安檢人員，之後再上傳至『安檢資訊系統』，龐添根所長（另案因偽造文書等罪，經本院以九十六年訴字第二一號判決，處有期徒刑一年八月，減為有期徒刑十月，緩刑二年確定）會再批示登記簿，並核對上傳資料與登記簿是否相符，如不符，則以紙本為主」、「（你是否均每次上船檢查並核對船員手冊及檢查申請之出港人員？）是的，我有上船檢查或目視檢查，依據簡化漁港安全作業規定，針對出港百分之五十實施抽檢，因此對於固定出海的漁民只有審查人員與船員手冊」、「（你如何檢查黃清江之船隻？）他先騎腳踏車至值檢區，持船員手冊及船員進出港檢查簿，我再至他的船檢查人員及船隻，黃清江都一定會先來值檢區報關，未曾沒有親自來值檢區」、「（除船主外，曾查核過船員手冊出港之人員為何？）莊淑珍、黃金秀、王素靜、黃謂調、連東琳、柯平和、陳瑞文。對沈家耘、盧美芬、劉義隆、邱莉鈞沒有印象」、「（是否知悉未確實查核而登載漁船進出港登記簿，有涉法之可能性，甚至漁民可利用此得到獎勵金？）我知道會觸法，但我不知道漁民可利用此得到獎勵金」；九十六年八月二十二日於調查局南部地區機動工作組偵訊時自承：「（根據吳宏斌、楊林美麗、魏峻梅及陳春副等人證述，渠等從未受僱於漁舢港外一一００號漁船船員亦未曾隨船出海作業，然彼等之進出港檢查登記簿及貴所之漁船進出港登記簿均有登載出海作業，其中原因為何，請你解釋？）因為當初檢查時我們是核對人數無誤，至於是否有他人持用吳宏斌、楊林美麗、魏峻梅及陳春副等人之船員證冒名頂替出海，我無法確定」、「（提示：莊淑珍、李淑玲調查筆錄…進出港紀錄會有你的簽名）如前述，我們安檢人員只能確認人數無誤，至於是否有人冒名頂替出海，有時船員證照片與持用人差異並不明顯，真的很難辨識」、「（提示：簡正斌調查筆錄…進出港紀錄會有你的簽名）九十四年十一月二十八日下午十三時三十分、九十四年十二月六日凌晨四時十分這兩天都是由我負責出港檢查，我都會核對船員手冊與出港人數，但是否有人冒名頂替我無法確定」、「（你既知悉不能在未實際出海之船員進出港檢查簿上簽你的姓名及加蓋簽證章，作不實之登載幫助該等人員得以向漁業署詐領獎勵金？）我是根據當初報關的船員手冊核對人數、姓名，並登載於所掌之登記簿上，我並沒有登載不實之故意，也無不法幫助該等人員詐領獎勵金之情事」（南軍檢九十六年偵字第三一一號偵一卷第三一至三四頁、第五七至六三頁）。準此，聲請人等既未依照國家安全法第四條第一項第三款，國家安全施行細則第二十二條、第二十條，海岸巡防法第四條第一項第二款、第五條等規定，服務於安檢所之軍職人員，對於航行境內之船筏及載運人員、物品，負有實施安全檢查及督導之職責（含核對證照、人員辨識、清艙檢查等），且依「海岸巡防機關執行台灣地方漁港安全檢查作業規定」第四條、第五條規定：入出漁港之船舶及其載運人員、物品之安全檢查工作，由安檢所負責執行，並對船員、船舶之法定證照及人員攜帶物品查驗，嗣安全檢查後，在該所業管之「安檢資訊系統」確實登載進出港人員、姓名、人數及時間，以維海岸安全秩序，聲請人等雖均因無不實登載準公文書之直接故意，而經判決諭知無罪，然觀諸渠等上開不法所為之陳述，造成海岸巡防機關對管理漁船及漁民進出海岸港口秩序之正確性及上述民人得以不實詐領獎勵金等情以觀，在客觀上已足使執司偵查與審判機關，合理懷疑渠等具「對於主管之事務圖利」、「公務員不實登載準公文書」等之犯行，則國防部南部地方軍事法院檢察署軍事檢察官訊問聲請人等後，認其等犯罪嫌疑重大，有勾串共犯或證人之虞，且有羈押之原因及必要，而聲請羈押之，嗣經國防部南部地方軍事法院核准，顯係基於聲請人等承認違反安檢規定，有圖利漁民之嫌之不當行為所致，因認聲請人等就其遭受羈押具有重大過失。\n揆諸前開規定，自不得請求冤獄賠償。再按聲請意旨所指即時訊問部份，卷查本件軍事檢察官與原審軍事法院關於羈押之聲請與裁定，其所踐行之程序於法俱無不合，至於聲請人等不服前揭裁定，提起抗告，雖經國防部高等軍事法院高雄分院將原裁定撤銷，發回原審更為裁定，然此均不至於動搖原羈押裁定之合法性，即原羈押裁定並不會因國防部高等軍事法院高雄分院之裁定變成違法，因此，在原審（指國防部南部地方軍事法院）依法另為裁定之前，對於聲請人等之羈押均屬合法，至於原審軍事法院於受理發回之裁定與收受相關卷證後，基於機關收發文作業、分案、組庭、閱卷等流程，本即須相當之時間處理，且因此時人犯已在合法羈押中，自與人民甫因犯罪嫌疑被逮捕、拘提，而尚未經法院之審問以決定是否加以羈押有別，故法律明定後者須即時訊問（軍事審判法第九十八條、刑事訴訟法第九十三條），以確保被逮捕、拘提之人的人身自由，不受非法的侵害，而對於前者，則未有明文規定，應由法官於受理、閱卷、通知選任辯護人庭期，並給予律師適當之準備辯護期間，俾能充分行使辯護權，以確保被告訴訟權益，則法官本其裁量職權所行使之排定庭期審理，只要未逾越法定羈押期間，均屬適法，尚無所謂違法羈押之問題；至於書記官製作正本並無時間之限制，裁判書應自書記官接受原本之日起，七日內送達當事人、辯護人、被害人、告訴人、被告之直屬長官及上級軍事機關長官（軍事審判法第一百七十七條第三項、第一百二十九條、刑事訴訟法第二百二十七條），故書記官製作正本之時間，原則上不得超過七日，然上開規定亦僅屬訓示規定，縱有遲誤，亦不致影響羈押之效力，況本件相關書記官之正本製作與送達作業，均未逾越前述期間，聲請意旨所指，均顯無理由，予以駁回。經核原決定於法並無違誤。聲請覆審意旨略以：依冤獄賠償法第二條第三款之規定，准否冤獄賠償之請求，以該次之羈押合法為前提。而本件如原聲請書所陳，國防部南部地方軍事法院之羈押屬違法羈押，經聲請人等一再抗告後才改為責付家屬，因而涉有刑法第一百三十四條、第三百零二條之罪責，乃原決定竟置此不論，即嫌疏誤。又本案原軍事檢察官以聲請人等涉有貪污治罪條例之罪責而聲請羈押，而非以涉有偽造文書之罪嫌聲請羈押，故縱另涉有偽造文書之罪嫌，亦非聲請羈押之原因至明，故與聲請人等於偵審中是否自陳有兼任安檢人員部份無涉，亦即就此部份之陳述或有重大過失，但亦僅能懷疑涉有偽造文書之罪嫌，而與羈押之理由無關，更不得據此而得任由上開法院免去違法羈押之責，亦即聲請人得依法請求冤獄賠償等語。然綜合卷內證據資料，本件國防部南部地方軍事法院之羈押既無不法，則自無令該法院審判長、軍事審判官負刑法第一百三十四條、第三百零二條刑責之理，聲請覆審意旨執以指摘，係屬誤會。再查，依國防部南部地方軍事法院押票「羈押理由及所犯法條」欄所載：「(1)被告犯罪嫌疑重大而有下列情形，非予羈押顯難進行追訴、審判或執行，…有事實足認為有湮滅、偽造、變造證據或勾串共犯或證人之虞；所犯為死刑、無期徒刑或最輕本刑為五年以上有期徒刑之罪。(2)觸犯法條：軍刑法第七十六條第一項第二款、第二項，貪污治罪條例第六條第一項第四款、第五款，刑法第一百三十四條、第二百十五條、第二百十三條等罪嫌」，有押票及其附件附卷可稽，足見羈押理由尚包括偽造文書罪嫌，聲請覆審意旨另執本件羈押理由未含偽造文書罪云云，亦屬誤會。綜上，前開聲請覆審意旨及其他聲請覆審意旨，徒憑己意，任指原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"76 1 2"},{"lawName":"中華民國刑法","issueRef":"76 2"},{"lawName":"中華民國刑法","issueRef":"134"},{"lawName":"中華民國刑法","issueRef":"134"},{"lawName":"中華民國刑法","issueRef":"134"},{"lawName":"中華民國刑法","issueRef":"213"},{"lawName":"中華民國刑法","issueRef":"213"},{"lawName":"中華民國刑法","issueRef":"215"},{"lawName":"中華民國刑法","issueRef":"220 2"},{"lawName":"中華民國刑法","issueRef":"302"},{"lawName":"中華民國刑法","issueRef":"302"},{"lawName":"中華民國憲法","issueRef":"8 2"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事訴訟法","issueRef":"93"},{"lawName":"刑事訴訟法","issueRef":"227"},{"lawName":"國家安全法","issueRef":"4 1 3"},{"lawName":"國家安全法","issueRef":"4 1 3"},{"lawName":"國家安全法施行細則","issueRef":"20"},{"lawName":"國家安全法施行細則","issueRef":"22"},{"lawName":"海岸巡防法","issueRef":"4 1 2"},{"lawName":"海岸巡防法","issueRef":"4 1 2"},{"lawName":"海岸巡防法","issueRef":"5"},{"lawName":"海岸巡防法","issueRef":"5"},{"lawName":"貪污治罪條例","issueRef":"6 1 4"},{"lawName":"貪污治罪條例","issueRef":"6 1 5"},{"lawName":"軍事審判法","issueRef":"98"},{"lawName":"軍事審判法","issueRef":"129"},{"lawName":"軍事審判法","issueRef":"177 3"},{"lawName":"陸海空軍刑法","issueRef":"76 1 4"}],"party":[]}
