{"court":"司法院－刑事補償","date":"2008-03-25T00:00:00+08:00","no":"97,台覆,45","sys":"刑事","reason":"貪污","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第四五號\r\n聲請覆審人　最高法院檢察署\r\n賠償請求人　甲○○\r\n上列賠償請求人因貪污案件，請求冤獄賠償，聲請覆審人不服國\r\n防部南部地方軍事法院中華民國九十七年一月二十五日決定（九\r\n十六年度賠字第二十八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件賠償請求人甲○○（下稱請求人）請求意旨略以：請求人前\r\n因貪污案件，經前海軍第一軍區司令部軍事檢察官自民國八十二\r\n年六月五日執行羈押，迄同年十二月四日責付止，共計遭羈押一\r\n百八十三日，經該部普通審判庭於八十四年四月十日以招判字第\r\n○五○號判決無罪，並於同年五月四日確定，為此請求以新台幣\r\n（下同）四千元折算一日賠償請求人共七十三萬二千元。原決定\r\n意旨略謂：請求人於八十二年六月五日由前海軍第一軍區司令部\r\n軍事檢察官羈押，迄同年十二月四日經該部普通審判庭責付該管\r\n長官開釋，復由該審判庭於八十四年四月十日判決無罪，並於同\r\n年五月四日確定，有該部八十二年六月五日押票回證、八十二年\r\n十二月四日釋字第四十號釋票回證、責付證書及招判字第○五○\r\n號判決正本附卷可稽，是請求人於無罪判決確定前，曾受羈押日\r\n數共計一百八十三日無訛。按依軍事審判法受理之案件，無罪判\r\n決確定前，曾受羈押者，受害人得依本法請求國家賠償；依軍事\r\n審判法受理之案件請求賠償者，應自本法九十六年六月十四日修\r\n正之條文施行之日起二年內為之；羈押之日數，以三千元以上五\r\n千元以下折算一日支付之，冤獄賠償法第一條第一項第一款、第\r\n三十二條、第三條第一項分別定有明文。查請求人前因涉嫌貪污\r\n案件，經前海軍第一軍區司令部軍事檢察官以其有事實足認有湮\r\n滅、偽造、變造證據或勾串共犯或證人之虞及所犯為死刑、無期\r\n徒刑或最輕本刑為五年以上有期徒刑之罪，於八十二年六月五日\r\n予以羈押，並認請求人涉犯貪污治罪條例第四條第一項第五款對\r\n於違背職務之行為收受賄賂罪嫌提起公訴，嗣由前海軍第一軍區\r\n司令部普通審判庭於八十四年四月十日判決無罪，並於同年五月\r\n四日確定。經核閱全案卷宗，尚難認請求人有冤獄賠償法第二條\r\n各款所列不得請求賠償之情形，因而審酌請求人遭受羈押當時之\r\n身分、地位、期間所受財產上損害及精神上痛苦等一切情狀，認\r\n以每日四千元計算一日為相當，准予賠償七十三萬二千元等語。\r\n惟按受不起訴處分或無罪之宣告確定前，曾受羈押，如係因其行\r\n為違反公共秩序或善良風俗而情節重大；或係因受害人故意或重\r\n大過失之行為所致者，依冤獄賠償法第二條第二、三款之規定及\r\n司法院釋字第四八七號解釋意旨，皆不得請求冤獄賠償。經查本\r\n件行賄之廠商賴冠印於八十二年五月三十一日在法務部調查局調\r\n查時供稱：「我專門從事海軍後勤單位船舶引擎及附件買賣生意\r\n，約七十九年間，海一廠潛修中心內燃機小組長甲○○亦負責購\r\n案驗收與試用工作，公司交貨怕被刁難，遂主動向他表示『希望\r\n能幫忙於試用驗收合格儘速通過，如有小瑕疵也先通過，事後再\r\n補救更換或修理，願支付總價一成作為酬金』，經其答應後，我\r\n即依約於每筆貨款取得後，抽出一成親自交給甲○○，總計行賄\r\n次數約二至三次，金額約十萬元，另為與甲○○打好關係，我也\r\n以高價向甲○○買一隻瑪爾濟司犬」等語，而請求人於八十二年\r\n五月二十九日及八十二年六月二日在海軍後勤司令部政戰部調查\r\n時供稱：「我在潛修中心只做二件購案，即海豹、海獅潛艦主機\r\n料件，我承認有提供樣品給賴冠印，海豹我有參與驗收，海獅我\r\n沒有參與驗收，驗收比對工作非我負責，我只是在品管及監審人\r\n員未發現之缺點上，不表異議讓其通關，賴冠印驗收前均向本人\r\n打招呼，表示如品管監審人員未發現缺失，拜託我不要提意見，\r\n事後才更換，兩購案驗收後，賴某確實有要向本人行賄，被我拒\r\n絕，但我表示我有在賣狗，他前後向我買過三條瑪爾濟司犬，售\r\n款八萬元，我約賺五萬元」；於八十二年六月五日在前海軍第一\r\n軍區司令部軍事檢察官訊問時，亦陳明「賣狗之事與賴冠印表示\r\n要酬謝，幾乎是在同一時間」，則請求人負責採購案，竟接受廠\r\n商請託，在驗收時，於品管及監審人員未發現之缺點上，不表異\r\n議讓其通關，且於廠商向其行賄之際，不知避嫌，反告以其有在\r\n賣狗，而以高價將狗賣予廠商以從中牟利，經檢察官以請求人涉\r\n有貪污罪嫌為由執行羈押，如何能謂非因請求人重大過失之行為\r\n所致？原決定機關未逐一剖析說明，僅謂請求人並無冤獄賠償法\r\n第二條各款所列不得請求賠償之事由云云，遽准賠償，自有可議\r\n。聲請覆審意旨，指摘原決定不當，求為撤銷，為有理由。原決\r\n定應予撤銷，由原決定機關另為適法之決定。爰為決定如主文。\r\n中　　華　　民　　國　九十七　年　　三　　月　二十五　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　四　　月　　七　　日\r\n                                                H","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"惟按受不起訴處分或無罪之宣告確定前，曾受羈押，如係因其行為違反公共秩序或善良風俗而情節重大；或係因受害人故意或重大過失之行為所致者，依冤獄賠償法第二條第二、三款之規定及司法院釋字第四八七號解釋意旨，皆不得請求冤獄賠償。經查本件行賄之廠商賴冠印於八十二年五月三十一日在法務部調查局調查時供稱：「我專門從事海軍後勤單位船舶引擎及附件買賣生意，約七十九年間，海一廠潛修中心內燃機小組長甲○○亦負責購案驗收與試用工作，公司交貨怕被刁難，遂主動向他表示『希望能幫忙於試用驗收合格儘速通過，如有小瑕疵也先通過，事後再補救更換或修理，願支付總價一成作為酬金』，經其答應後，我即依約於每筆貨款取得後，抽出一成親自交給甲○○，總計行賄次數約二至三次，金額約十萬元，另為與甲○○打好關係，我也以高價向甲○○買一隻瑪爾濟司犬」等語，而請求人於八十二年五月二十九日及八十二年六月二日在海軍後勤司令部政戰部調查時供稱：「我在潛修中心只做二件購案，即海豹、海獅潛艦主機料件，我承認有提供樣品給賴冠印，海豹我有參與驗收，海獅我沒有參與驗收，驗收比對工作非我負責，我只是在品管及監審人員未發現之缺點上，不表異議讓其通關，賴冠印驗收前均向本人打招呼，表示如品管監審人員未發現缺失，拜託我不要提意見，事後才更換，兩購案驗收後，賴某確實有要向本人行賄，被我拒絕，但我表示我有在賣狗，他前後向我買過三條瑪爾濟司犬，售款八萬元，我約賺五萬元」；於八十二年六月五日在前海軍第一軍區司令部軍事檢察官訊問時，亦陳明「賣狗之事與賴冠印表示要酬謝，幾乎是在同一時間」，則請求人負責採購案，竟接受廠商請託，在驗收時，於品管及監審人員未發現之缺點上，不表異議讓其通關，且於廠商向其行賄之際，不知避嫌，反告以其有在賣狗，而以高價將狗賣予廠商以從中牟利，經檢察官以請求人涉有貪污罪嫌為由執行羈押，如何能謂非因請求人重大過失之行為所致？原決定機關未逐一剖析說明，僅謂請求人並無冤獄賠償法第二條各款所列不得請求賠償之事由云云，遽准賠償，自有可議。聲請覆審意旨，指摘原決定不當，求為撤銷，為有理由。原決定應予撤銷，由原決定機關另為適法之決定。爰為決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"3 1"},{"lawName":"刑事補償法","issueRef":"32"},{"lawName":"貪污治罪條例","issueRef":"4 1 5"}],"party":[]}
