{"court":"司法院－刑事補償","date":"2018-12-28T00:00:00+08:00","no":"107,台覆,48","sys":"刑事","reason":"違反組織犯罪防制條例","judgement":"司法院刑事補償法庭覆審決定書　　　　 107年度台覆字第48號\r\n聲請覆審人　許森偉 \r\n上列聲請覆審人因違反組織犯罪條例等案件，請求刑事補償，不\r\n服中華民國107年4 月23日臺灣臺北地方法院決定（107年度刑補\r\n字第1號），聲請覆審，本庭決定如下：\n    主  文\n原決定撤銷。\n    理  由\n本件聲請覆審人即補償請求人許森偉（下稱聲請人）請求意旨略\n以：伊因違反組織犯罪防制條例等案件遭臺灣臺北地方法院（下\n稱臺北地院）裁定羈押2個月，該案嗣經同法院100年度訴字第10\n67號、臺灣高等法院104年度原上訴字第40 號判決無罪確定，自\n得依刑事補償法規定，請求以每日新臺幣3,000元計付補償。\n原決定機關以: 聲請人於警詢及偵訊時自白毒品交易，係意圖招\n致犯罪嫌疑，誤導偵查或審判之行為所致，依刑事補償法第4 條\n第1項規定得不為補償，爰駁回其請求。\n按補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵查\n或審判之行為所致者，得不為補償，刑事補償法第4條第1項固定\n有明文。所謂受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之\n行為者，例如為頂替真正犯罪行為人，或基於其他動機，自己招\n致特定犯嫌而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共\n犯、證人等，有意自招人身自由受拘束之結果，並對此結果有所\n預期而言，因與國民法律感情不符，即得不予補償。本件聲請人\n於臺北地院訊問時雖否認犯行，然臺北地院以其所涉為販賣毒品\n罪嫌，其於偵訊時已承認，且有通訊監察譯文、扣案毒品可稽，\n犯罪嫌疑重大，被告間供述不一，共犯綽號「香蕉」未到案，有\n串證之虞，而依刑事訴訟法第101條第1項第2、3款規定裁定羈押\n。查聲請人曾於警詢及偵訊時，就自何處取交毒品與何人、幫何\n人運送毒品、交易金額、次數、抽成及起迄時間，坦承犯行。惟\n依上開刑事確定判決調查證據結果，認檢察官起訴所指被告即聲\n請人、同案被告盧麒文、林晉宇、古佳偉、巴蘇亞達邦、郭允良\n等於民國99年11月下旬至12月初，販賣愷他命給綽號「阿志」、\n「小蟲」、「朵兒」、「教主」（下稱「阿志」等4 人）及酒店\n酒客等不特定人之犯行，既無「阿志」等4 人及酒客等不特定人\n之供述筆錄可資憑採，且無任何電話通聯紀錄、通訊監察譯文、\n監視錄影畫面等，可為補強證據。通訊監察譯文，亦無聲請人、\n古佳偉、巴蘇亞達邦、郭允良等談及販賣愷他命給「阿志」等 4\n人及酒客等不特定人之對話，無從認定販賣愷他命予「阿志」等\n4 人及酒店酒客等不特定人。不能僅憑聲請人、林晉宇、郭允良\n、古佳偉、巴蘇亞達邦等之自白為認定上揭犯行之唯一論據。由\n是觀之，聲請人之自白係因欠缺足夠之補強證據，致無法為有罪\n判決，倘其受羈押具有意圖招致犯罪嫌疑，而為誤導偵查或審判\n之行為所致之情事，固得拒絕其請求補償。惟依刑事補償法第 4\n條第2 項規定，受害人有無自己招致犯嫌之意圖，因而致遭羈押\n之行為，尚須以有證據能力且經合法調查之證據加以證明。原決\n定以聲請人之自白有同案被告林晉宇偵訊時與其相符之供述可資\n佐證；然此同案被告供述僅屬其被訴犯行之證據資料，非關聲請\n人有無自己招致犯嫌意圖之證據方法，此外，原決定機關並未就\n此詳為調查審認及說明其認定之憑據，遽認聲請人自白係意圖招\n致犯罪嫌疑，誤導偵查、審判行為，因而駁回其請求，理由即屬\n欠備，自有可議。聲請覆審意旨，指摘原決定不當，請求撤銷，\n非無理由，爰決定如主文。\n中    華    民    國   107    年    12    月    28    日\n                      司法院刑事補償法庭第一庭\n                          審判長法官  鄭  玉  山  \n                                法官  吳      燦  \n                                法官  劉  靜  嫻  \n                                法官  段  景  榕  \n                                法官  吳  謀  焰  \n本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國   107    年    12    月    30    日","type":"","historyHash":"","relatedIssues":[{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 2"},{"lawName":"刑事訴訟法","issueRef":"101 1 2"},{"lawName":"刑事訴訟法","issueRef":"101 1 3"}],"party":[]}
