{"court":"司法院－刑事補償","date":"2008-01-29T00:00:00+08:00","no":"97,台覆,9","sys":"刑事","reason":"管訓","judgement":"司法院冤獄賠償法庭覆審決定書　　　九十七年度台覆字第九號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因管訓案件，請求冤獄賠償，不服台灣屏東地方\r\n法院中華民國九十六年七月二十七日決定（九十五年度賠字第八\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國六十一年十月十七日在水中爆破隊解召日，被\r\n屏東縣警察局東港分局警員押送台東岩灣管訓隊接受管訓至六十\r\n四年七月十日止，遭違法羈押一千零五十六日，為此依法請求冤\r\n獄賠償等語。原決定意旨略謂：戒嚴時期人民受損權利回復條例\r\n第六條第一項規定，人民於戒嚴時期因犯內亂、外患、懲治叛亂\r\n條例或檢肅匪諜條例之罪，有同條項各款情形之一者，得聲請準\r\n用冤獄賠償法相關規定，請求國家賠償。是在台灣地區於三十八\r\n年五月二十日起至七十六年七月十四日戒嚴時期內，因涉犯懲治\r\n叛亂條例受羈押而符合該條例規定之案件，固得依據戒嚴時期人\r\n民受損權利回復條例相關規定請求國家賠償。惟聲請人上開主張\r\n，並未提出相關事證，經原決定機關向台灣岩灣技能訓練所等單\r\n位查詢結果，均無聲請人受羈押或管訓之紀錄。且戒嚴時期人民\r\n受損權利回復條例於八十九年二月二日修正公布，其第六條第一\r\n項之請求權，自該條例修正公布日起，因五年間不行使而消滅，\r\n同條例第六條第二項定有明文。乃聲請人遲至九十五年十一月二\r\n十三日始提出請求，已逾五年之請求期間，是聲請人之主張縱屬\r\n實在，其請求權亦罹於時效而消滅，因認本件請求於法不合，而\r\n予駁回。聲請覆審意旨略以：聲請人受白色恐怖之司法迫害，於\r\n六十一年十月十七日受管訓起，承受精神虐待一千零五十六日，\r\n回鄉後又遭嘲笑，遭受名譽損失迄今，現冤獄賠償法已擴大適用\r\n，包含檢肅流氓條例均納入賠償範圍，且聲請人檢附之戶籍謄本\r\n記載聲請人於管訓時遷入及遷出台東縣卑南鄉岩灣二十二號，原\r\n決定機關未依職權向法務部函查，容有調查未盡云云。惟查戒嚴\r\n時期人民受損權利回復條例第六條第二項規定，依本條例請求國\r\n家賠償時，其請求權自本條例修正公布日起，因五年間不行使而\r\n消滅，且本條例為冤獄賠償法之特別規定，自應優先適用。又本\r\n條例第六條係於八十九年二月二日修正公布，依中央法規標準法\r\n第十三條之規定，應自該日起算至第三日，即八十九年二月四日\r\n起生效。所定五年請求期間，計至九十四年二月四日止，即已屆\r\n滿。聲請人遲至九十五年十一月二十三日，始具狀向原決定機關\r\n請求賠償，有聲請狀在卷可稽，顯已逾上開請求權期間，其請求\r\n即屬無從准許。原決定駁回其請求，經核並無違誤。聲請覆審意\r\n旨，仍執前詞指摘原決定不當，求予撤銷，為無理由。爰決定如\r\n主文。\r\n中　　華　　民　　國　九十七　年　   一　 月  二十九  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　  二　　月   十三   日\r\n                                                     Ｍ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於民國六十一年十月十七日在水中爆破隊解召日，被屏東縣警察局東港分局警員押送台東岩灣管訓隊接受管訓至六十四年七月十日止，遭違法羈押一千零五十六日，為此依法請求冤獄賠償等語。原決定意旨略謂：戒嚴時期人民受損權利回復條例第六條第一項規定，人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，有同條項各款情形之一者，得聲請準用冤獄賠償法相關規定，請求國家賠償。是在台灣地區於三十八年五月二十日起至七十六年七月十四日戒嚴時期內，因涉犯懲治叛亂條例受羈押而符合該條例規定之案件，固得依據戒嚴時期人民受損權利回復條例相關規定請求國家賠償。惟聲請人上開主張，並未提出相關事證，經原決定機關向台灣岩灣技能訓練所等單位查詢結果，均無聲請人受羈押或管訓之紀錄。且戒嚴時期人民受損權利回復條例於八十九年二月二日修正公布，其第六條第一項之請求權，自該條例修正公布日起，因五年間不行使而消滅，同條例第六條第二項定有明文。乃聲請人遲至九十五年十一月二十三日始提出請求，已逾五年之請求期間，是聲請人之主張縱屬實在，其請求權亦罹於時效而消滅，因認本件請求於法不合，而予駁回。聲請覆審意旨略以：聲請人受白色恐怖之司法迫害，於六十一年十月十七日受管訓起，承受精神虐待一千零五十六日，回鄉後又遭嘲笑，遭受名譽損失迄今，現冤獄賠償法已擴大適用，包含檢肅流氓條例均納入賠償範圍，且聲請人檢附之戶籍謄本記載聲請人於管訓時遷入及遷出台東縣卑南鄉岩灣二十二號，原決定機關未依職權向法務部函查，容有調查未盡云云。惟查戒嚴時期人民受損權利回復條例第六條第二項規定，依本條例請求國家賠償時，其請求權自本條例修正公布日起，因五年間不行使而消滅，且本條例為冤獄賠償法之特別規定，自應優先適用。又本條例第六條係於八十九年二月二日修正公布，依中央法規標準法第十三條之規定，應自該日起算至第三日，即八十九年二月四日起生效。所定五年請求期間，計至九十四年二月四日止，即已屆滿。聲請人遲至九十五年十一月二十三日，始具狀向原決定機關請求賠償，有聲請狀在卷可稽，顯已逾上開請求權期間，其請求即屬無從准許。原決定駁回其請求，經核並無違誤。聲請覆審意旨，仍執前詞指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中央法規標準法","issueRef":"13"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 2"}],"party":[]}
