{"court":"司法院－刑事補償","date":"2017-11-22T00:00:00+08:00","no":"106,台覆,37","sys":"刑事","reason":"妨害風化等","judgement":"司法院刑事補償法庭覆審決定書　　　　 106年度台覆字第37號\r\n聲請覆審人　最高法院檢察署\r\n補償請求人　顏祺朋\r\n上列聲請覆審人因補償請求人因人口販運之妨害風化案件，請求\r\n刑事補償，不服臺灣高雄地方法院中華民國106年5月31日決定（\r\n106年度刑補字第6號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件補償請求人（下稱請求人）請求意旨略以：伊前因人口\r\n    販運之妨害風化案件，於民國103年8月28日經拘提到案，經\r\n    原法定法院於同年月30日裁定羈押，迄同年10月29日羈押期\r\n    滿釋放為止，共計羈押63日。該案嗣經原決定法院以 104年\r\n    度訴字第 371號判決伊無罪確定，爰依刑事補償法規定，請\r\n    求國家補償新臺幣（下同）252,000元等語 （逾此範圍之請\r\n    求，業經原決定法院決定駁回確定）。\r\n二、原決定以：請求人前因人口販運之妨害風化案件，經檢察官\r\n    於103年8月28日拘提到案後，經原決定法院於同年月30日裁\r\n    定准予羈押，後因羈押期滿而於同年10月29日釋放，共計羈\r\n    押63日。該案嗣經原決定法院於105年 6月23日以104年度訴\r\n    字第371號判決請求人無罪，而於同年7月19日確定，請求人\r\n    於該判決確定日起2年內之106年3月1日，具狀向原決定法院\r\n    請求刑事補償，經核並無刑事補償法第 3條所定不得請求補\r\n    償、或同法第 4條所定得不為補償之情形。相關公務人員對\r\n    於請求人聲請及裁定羈押過程並無違法或顯然不當。請求人\r\n    就檢察官起訴人口販運之妨害風化事實，始終堅詞否認犯行\r\n    ，且無意圖招致犯罪嫌疑，而為誤導偵查或審判之行為，難\r\n    認其有可歸責之事由。爰依刑事補償法第6條第1項規定，並\r\n    斟酌羈押對於名譽、信用等人格權之影響重大，請求人為國\r\n    小肄業，先前職業為拖車司機，現為大貨車司機，月薪約 3\r\n    萬餘元，請求人於羈押期間均禁止接見通信等一切情狀，認\r\n    以4 千元折算一日支付補償金為適當等詞，因而准予補償請\r\n    求人252,000元。\r\n三、按刑事補償法第4條第1項規定，補償請求之事由係因受害人\r\n    意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受\r\n    理補償事件之機關得不為補償。所稱受害人意圖招致犯罪嫌\r\n    疑，而為誤導偵查或審判之行為，係指受害人為頂替真正犯\r\n    罪行為人，或基於其他動機，自己招致特定犯嫌而虛偽自白\r\n    、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等，可認\r\n    受害人有意自招人身自由受拘束之結果，並對此結果有所預\r\n    期之情形而言。又同條第 2項明文規定：「前項受害人之行\r\n    為（即意圖招致犯罪嫌疑而為誤導偵查或審判之行為），應\r\n    經有證據能力且經合法調查之證據證明之」。聲請覆審意旨\r\n    略以：請求人駕駛小客車，在拘禁被害女子現場，與被處刑\r\n    確定之宋文正間有交接物品之舉，其車內並放置有性交易女\r\n    子所用之潤滑劑，且其供述前後不一，亦與宋文正之供述兩\r\n    歧，顯係故意供述不實而為誤導偵辦方向等各節，僅涉及請\r\n    求人是否參與犯行之判斷，不足憑認其係基於自招犯嫌之意\r\n    圖而誤導偵審作為，尤難認其具有遭剝奪人身自由之預期，\r\n    即與刑事補償法第4條第1項規定要件不合。聲請覆審意旨執\r\n    此指摘原決定不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國    106   年    11    月    22    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  沈  方  維  \r\n                                法官  吳  信  銘  \r\n                                法官  李  錦  樑\r\n                                法官  梁  玉  芬\r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國    106   年    11    月    27    日\r\n\r\n依刑事補償法第二十八條：補償支付之請求，應於補償決定送達\r\n後五年內，以書狀並附戶籍謄本向原決定機關為之，逾期不為請\r\n求者，其支付請求權消滅。","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"三、按刑事補償法第4條第1項規定，補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償。所稱受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為，係指受害人為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯嫌而虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等，可認受害人有意自招人身自由受拘束之結果，並對此結果有所預期之情形而言。又同條第 2項明文規定：「前項受害人之行為（即意圖招致犯罪嫌疑而為誤導偵查或審判之行為），應經有證據能力且經合法調查之證據證明之」。聲請覆審意旨略以：請求人駕駛小客車，在拘禁被害女子現場，與被處刑確定之宋文正間有交接物品之舉，其車內並放置有性交易女子所用之潤滑劑，且其供述前後不一，亦與宋文正之供述兩歧，顯係故意供述不實而為誤導偵辦方向等各節，僅涉及請求人是否參與犯行之判斷，不足憑認其係基於自招犯嫌之意圖而誤導偵審作為，尤難認其具有遭剝奪人身自由之預期，即與刑事補償法第4條第1項規定要件不合。聲請覆審意旨執此指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"3"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 2"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"28"}],"party":[]}
