{"court":"司法院－刑事補償","date":"2008-08-25T00:00:00+08:00","no":"97,台覆,192","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一九二號\r\n聲請覆審人　甲○○\r\n　　　　　　　　　　樓之4\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部中部地\r\n方軍事法院檢察署中華民國九十七年五月十三日決定（九十七年\r\n賠字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人因叛亂嫌疑案件，經前台灣中部地區警備司令部（下\r\n稱中警部）軍事檢察官於民國七十四年間羈押，嗣經偵查終結，\r\n認犯罪嫌疑不足，於七十五年三月六日為不起訴處分，共羈押三\r\n十二日。爰依冤獄賠償法第一條第一項第一款及同法第三條第一\r\n項之規定，以新台幣（下同）五千元折算一日請求冤獄賠償等語\r\n。原決定以：按受害人於不起訴處分確定前曾受羈押，係因受害\r\n人之行為違反公共秩序、善良風俗者，或因判決合併處罰之一部\r\n受無罪之宣告而其他部分受有罪之宣告者，不得請求賠償，冤獄\r\n賠償法第二條第二款、第四款定有明文。而所稱「行為違反公共\r\n秩序、善良風俗」，指行為違反國家社會之秩序利益或國民一般\r\n之道德觀念，其情節重大，已逾越社會通常觀念所能容忍之程度\r\n而言。又受害人受不起訴處分，如其所受羈押，業經折抵有罪判\r\n決之刑期，自不得請求賠償。本件聲請人因涉嫌叛亂案件，經台\r\n中市警察局於七十五年二月十九移送中警部偵辦，並經羈押，嗣\r\n經偵查終結，認其犯罪嫌疑不足而處分不起訴，於七十五年三月\r\n十五日開釋，共計羈押二十四日（聲請人認羈押日數共計三十二\r\n日，容有誤會），固有中警部軍事檢察官（七五）中清字第００\r\n八號不起訴處分書、七十五年三月十五日釋票回證，及另經法院\r\n判處罪刑之執行指揮書在卷可憑。惟依卷內資料，聲請人與林清\r\n堂、廖宗亮及張明吉等四人於七十四年十二月二十六日，分持槍\r\n械，強押柯永為勒索三十萬元，得款三萬一千五百元後逃逸，七\r\n十五年二月十九日凌晨一時許，在台中市為警逮捕，並循線起出\r\n土製霰彈槍等情，因認其涉嫌叛亂，而移送中警部偵辦。經偵查\r\n終結，因未發現有具體叛亂事證，處分不起訴，並移送有管轄權\r\n之法院審理。嗣經台灣高等法院台中分院判決，認聲請人攜帶槍\r\n枝之部分罪嫌不足，惟其將被害人押上計程車至大度山上，恐嚇\r\n交款之犯行，據被害人指證在卷，聲請人亦自承不諱，事證明確\r\n，而判處有期徒刑一年確定。是聲請人為警移送中警部偵辦而受\r\n羈押，係因其以非法方式剝奪被害人之行動自由、恐嚇取財之危\r\n害社會治安重大行為所致，已違反公共秩序、善良風俗，逾越社\r\n會通常觀念所能容忍之程度。且台灣台東地方法院檢察處就恐嚇\r\n取財罪刑指揮執行時，已將其不起訴處分確定前所受羈押二十四\r\n日，予以折抵刑期，此有執行指揮書及刑案前科資料查註單附卷\r\n足憑，揆諸前開說明，自不得請求賠償。因認其請求無理由，而\r\n予駁回。聲請覆審意旨略稱：聲請人係受羈押三十二日，何以只\r\n算二十四日？且服刑十一個月才符合七十七年減刑條例，如何折\r\n抵？此部分既經不起訴處分，自得請求國家賠償，為此請准予賠\r\n償等語。惟查：原判決依憑卷證資料，已詳細說明雖聲請人於不\r\n起訴處分確定前受羈押二十四日，然已折抵恐嚇取財罪之刑期，\r\n並認其受羈押，係因其以非法方式剝奪被害人之行動自由，恐嚇\r\n取財之危害社會治安重大行為所致，已違反公共秩序、善良風俗\r\n，而情節重大之理由，因而駁回其請求，核無不合，聲請覆審意\r\n旨任憑己見，空詞指稱係受羈押三十二日及應予賠償云云，為無\r\n理由，應予駁回。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　八　　月　二十五　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n　                              法官  陳　正　庸\r\n  　                            法官  何　菁　莪\r\n    　                          法官  徐　昌　錦\r\n      　                        法官  蔡　國　在\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　九　　月　　五　　日\r\n                                                      Ｑ\r\n","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人因叛亂嫌疑案件，經前台灣中部地區警備司令部（下稱中警部）軍事檢察官於民國七十四年間羈押，嗣經偵查終結，認犯罪嫌疑不足，於七十五年三月六日為不起訴處分，共羈押三十二日。爰依冤獄賠償法第一條第一項第一款及同法第三條第一項之規定，以新台幣（下同）五千元折算一日請求冤獄賠償等語。原決定以：按受害人於不起訴處分確定前曾受羈押，係因受害人之行為違反公共秩序、善良風俗者，或因判決合併處罰之一部受無罪之宣告而其他部分受有罪之宣告者，不得請求賠償，冤獄賠償法第二條第二款、第四款定有明文。而所稱「行為違反公共秩序、善良風俗」，指行為違反國家社會之秩序利益或國民一般之道德觀念，其情節重大，已逾越社會通常觀念所能容忍之程度而言。又受害人受不起訴處分，如其所受羈押，業經折抵有罪判決之刑期，自不得請求賠償。本件聲請人因涉嫌叛亂案件，經台中市警察局於七十五年二月十九移送中警部偵辦，並經羈押，嗣經偵查終結，認其犯罪嫌疑不足而處分不起訴，於七十五年三月十五日開釋，共計羈押二十四日（聲請人認羈押日數共計三十二日，容有誤會），固有中警部軍事檢察官（七五）中清字第００八號不起訴處分書、七十五年三月十五日釋票回證，及另經法院判處罪刑之執行指揮書在卷可憑。惟依卷內資料，聲請人與林清堂、廖宗亮及張明吉等四人於七十四年十二月二十六日，分持槍械，強押柯永為勒索三十萬元，得款三萬一千五百元後逃逸，七十五年二月十九日凌晨一時許，在台中市為警逮捕，並循線起出土製霰彈槍等情，因認其涉嫌叛亂，而移送中警部偵辦。經偵查終結，因未發現有具體叛亂事證，處分不起訴，並移送有管轄權之法院審理。嗣經台灣高等法院台中分院判決，認聲請人攜帶槍枝之部分罪嫌不足，惟其將被害人押上計程車至大度山上，恐嚇交款之犯行，據被害人指證在卷，聲請人亦自承不諱，事證明確，而判處有期徒刑一年確定。是聲請人為警移送中警部偵辦而受羈押，係因其以非法方式剝奪被害人之行動自由、恐嚇取財之危害社會治安重大行為所致，已違反公共秩序、善良風俗，逾越社會通常觀念所能容忍之程度。且台灣台東地方法院檢察處就恐嚇取財罪刑指揮執行時，已將其不起訴處分確定前所受羈押二十四日，予以折抵刑期，此有執行指揮書及刑案前科資料查註單附卷足憑，揆諸前開說明，自不得請求賠償。因認其請求無理由，而予駁回。聲請覆審意旨略稱：聲請人係受羈押三十二日，何以只算二十四日？且服刑十一個月才符合七十七年減刑條例，如何折抵？此部分既經不起訴處分，自得請求國家賠償，為此請准予賠償等語。惟查：原判決依憑卷證資料，已詳細說明雖聲請人於不起訴處分確定前受羈押二十四日，然已折抵恐嚇取財罪之刑期，並認其受羈押，係因其以非法方式剝奪被害人之行動自由，恐嚇取財之危害社會治安重大行為所致，已違反公共秩序、善良風俗，而情節重大之理由，因而駁回其請求，核無不合，聲請覆審意旨任憑己見，空詞指稱係受羈押三十二日及應予賠償云云，為無理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 4"},{"lawName":"刑事補償法","issueRef":"3 1"}],"party":[]}
