{"court":"司法院－刑事補償","date":"2009-04-22T00:00:00+08:00","no":"98,台覆,115","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一一五號\r\n聲請覆審人　謝在森\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部中部地\r\n方軍事法院檢察署中華民國九十七年十一月十三日決定（九十七\r\n年賠字第八四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n稱：聲請人非現役軍人，因叛亂嫌疑案件，於前台灣中部地區警\r\n備司令部（下稱中警部）軍事檢察官以七十四年一清字第一九五\r\n號處分不起訴前，自民國七十四年三月八日至四月二十四日受羈\r\n押四十八日，嗣經移送前警備總部職業訓導第三總隊（下稱警總\r\n職三總隊）執行矯正處分至七十七年六月二十日止，爰依冤獄賠\r\n償法第一條第一項第一款之規定，請求以新台幣五千元折算一日\r\n，支付國家賠償等語（關於聲請人主張自五十九年二月二十三日\r\n至六十年十月十二日及六十七年一月七日至七十年九月十日間受\r\n羈押部分，因原決定機關查無資料，而未處理，聲請人亦未聲請\r\n覆審）。原決定意旨以：聲請人固因涉嫌叛亂，經中警部軍事檢\r\n察官處分不起訴前，於上開時日受羈押四十八日屬實，惟聲請人\r\n於七十二年十一月至七十四年二月間，在嘉義縣水上鄉，對黃○\r\n安父子恐嚇、對顏○強索保護費及以言語侮辱徐○○英並加騷擾\r\n等情，業據證人黃○安、顏○及徐○○英於嘉義縣警察局水上分\r\n局及法務部調查局一清專案中部地區偵訊工作組調查中指述屬實\r\n，足徵聲請人受羈押，係因其行為違反公共秩序及善良風俗，情\r\n節重大，且緣於自身之重大過失行為所致，依冤獄賠償法第二條\r\n第二款及第三款之規定，不得請求賠償。此部分聲請人之請求為\r\n無理由。至聲請人經移送職三總隊受矯正處分部分，係警察機關\r\n依當時有效之台灣省戒嚴時期取締流氓辦法第六條及違警罰法第\r\n二十八條規定送交執行，並非軍事法院檢察署依軍事審判法受理\r\n之案件，原決定機關無管轄權等詞，依冤獄賠償法第十二條第一\r\n項後段之規定，駁回聲請人之請求。聲請覆審意旨略謂：聲請人\r\n係因無叛亂行為而經處分不起訴，證人所為證詞並非無疑；又聲\r\n請人係經警備總部施以矯正處分，原決定機關即有管轄權云云，\r\n求為撤銷原決定。按受害人於不起訴處分確定前曾受羈押，係因\r\n受害人之行為違反公共秩序或善良風俗而情節重大者，或因受害\r\n人之故意或重大過失行為致受羈押者，不得請求賠償，冤獄賠償\r\n法第二條第二款、第三款定有明文。考其立法目的，係在維護社\r\n會秩序及公共道德，認為如給予賠償，有失事理之平，立法機關\r\n乃依法定程序加以限制受害人國家賠償之請求。而所稱行為違反\r\n公共秩序或善良風俗而情節重大者，指行為違反國家社會之秩序\r\n利益或國民一般之道德觀念，其情節重大，已逾社會通常觀念所\r\n能容忍之程度而言，又所稱因受害人故意或重大過失之行為致受\r\n羈押者，指其羈押之發生乃由受害人本人之不當行為所致者。本\r\n件原決定依憑卷證資料，已詳細說明聲請人恐嚇、強索保護費、\r\n侮辱及騷擾上開證人，業經各該證人證述綦詳，足見其行為實已\r\n違反國家社會之秩序利益及國民一般之道德觀念，情節重大，顯\r\n逾社會通常觀念所能容忍之程度，其因而經軍事檢察官羈押四十\r\n八日，復係緣於自身不當之行為所致，此部分原決定機關駁回聲\r\n請人之請求，核無違誤。次依冤獄賠償法第十二條第一項後段規\r\n定冤獄賠償之請求無管轄權者，應以決定駁回之。而軍事法院檢\r\n察署管轄範圍限於依軍事審判法受理之軍法案件，其他依刑事訴\r\n訟法、少年事件處理法或檢肅流氓條例受理之案件，應由原處分\r\n或裁判之機關管轄；非依法律受羈押、收容、留置或執行者，則\r\n由羈押、收容、留置或執行之機關所在地或請求人之住所地、居\r\n住地或最後住所地之地方法院管轄；軍法案件則由地方軍事法院\r\n管轄，此觀同法第一條及第四條規定即明。前開聲請人經施以矯\r\n正處分之期間，係警察機關依當時有效之違警罰法第二十八條送\r\n交相當處所即警總職三總隊執行，並非依軍事檢察官之處分為之\r\n，揆之上開說明，原決定機關以無管轄權，駁回聲請人之請求，\r\n並無違誤。聲請覆審意旨執以指摘原決定不當，求予撤銷，為無\r\n理由，應予駁回。爰決定如主文。\r\n中    華    民    國  九十八  年    四    月  二十二  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽 \r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年    五    月    四    日\r\n                                                      Ｑ","type":"","historyHash":"","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"2 1 3"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"臺灣省戒嚴時期取締流氓辦法","issueRef":"6"},{"lawName":"違警罰法","issueRef":"28"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
