{"court":"司法院－刑事補償","date":"2008-06-23T00:00:00+08:00","no":"97,台重覆,7","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭重審決定書　　九十七年度台重覆字第七號\r\n聲請重審人　甲○○\r\n上列聲請重審人因叛亂案件，請求冤獄賠償，不服前司法院冤獄\r\n賠償覆議委員會中華民國九十二年十二月二十四日確定決定（九\r\n十二年度台覆字第四四六號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按不利於賠償請求人之決定確定後，原確定決定有適用法規顯有\r\n錯誤，足以影響原決定之結果者，原賠償請求人得聲請重審，冤\r\n獄賠償法第十六條第一款定有明文。此所謂「適用法規顯有錯誤\r\n」，指確定決定所適用之法規，顯然不合於當時之法律規定，或\r\n顯然違反現存之判例、解釋，或消極的不適用法規，致影響決定\r\n之結果者而言。經查聲請重審人甲○○（下稱聲請人）雖主張其\r\n於民國六十四年九月十九日，在新竹市○○路天公壇附近，突遭\r\n某治安機關無故逮捕，未經偵查及審判，即被解送至前台灣警備\r\n總司令部所屬之職訓總隊管訓，至六十七年四月三日獲釋，計遭\r\n違法羈押管訓九百二十七日，爰依戒嚴時期人民受損權利回復條\r\n例第六條第一項，準用冤獄賠償法相關規定，請求以每日新台幣\r\n（下同）五千元，計請求四百六十三萬五千元之賠償云云。然查\r\n戒嚴時期人民受損權利回復條例第六條第一項所定得聲請所屬地\r\n方法院準用冤獄賠償法相關規定，請求國家賠償者，僅限於人民\r\n於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪\r\n者，始足當之，倘係本於其他事由為處置，縱有拘束人身自由之\r\n情事，仍不得依上開規定請求賠償。聲請人僅提出離隊證明書一\r\n紙，未能提出檢察官之不起訴處分書、判決書或相關文書。原決\r\n定機關（台灣新竹地方法院）依職權向前軍管區司令部督察長室\r\n、國防部後備司令部督察長室、內政部警政署、新竹縣警察局、\r\n新竹市警察局等機關單位函查，均查無聲請人有涉犯內亂、外患\r\n、懲治叛亂條例或檢肅匪諜條例等案件之相關資料，有上開機關\r\n單位之覆函可稽，即無證據足資證明聲請人係因犯內亂、外患、\r\n懲治叛亂條例或檢肅匪諜條例之罪，致其人身自由受違法拘束，\r\n依上說明，自不得依戒嚴時期人民受損權利回復條例之規定，請\r\n求賠償。則原確定決定機關認聲請人之請求，不符戒嚴時期人民\r\n受損權利回復條例有關國家賠償之規定，而維持台灣新竹地方法\r\n院所為駁回聲請之決定，即無顯然不合於當時之法律規定，或顯\r\n然違反現存之判例、解釋，或消極的不適用法規，致影響決定之\r\n結果之情形可言。至於修正後（九十六年七月十一日修正公布）\r\n之冤獄賠償法第一條，雖將因依軍事審判法所致冤獄納入，並擴\r\n大冤獄之賠償事項及範圍，將同條第二項修正為「非依法律受羈\r\n押、收容、留置或執行，受害人亦得依本法請求國家賠償」，但\r\n原確定決定機關於九十二年十二月二十四日為覆議決定時，上開\r\n規定尚未修正施行，則當時所為覆議決定，自無消極的不適用當\r\n時之法規可言，從而，聲請人援引冤獄賠償法修正規定，或以司\r\n法院釋字第一六六號、第二五一號解釋，指摘原確定決定有適用\r\n法規顯然錯誤，或有消極的不適用法規，亦有未合。聲請意旨任\r\n憑己見，主張原確定決定有重審之原因，難認為有理由，應予駁\r\n回。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　六　　月  二十三  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　七　　月   十四   日\r\n                                                      ｍ","type":"","historyHash":"","mainText":"重審之聲請駁回。","opinion":"按不利於賠償請求人之決定確定後，原確定決定有適用法規顯有錯誤，足以影響原決定之結果者，原賠償請求人得聲請重審，冤獄賠償法第十六條第一款定有明文。此所謂「適用法規顯有錯誤」，指確定決定所適用之法規，顯然不合於當時之法律規定，或顯然違反現存之判例、解釋，或消極的不適用法規，致影響決定之結果者而言。經查聲請重審人甲○○（下稱聲請人）雖主張其於民國六十四年九月十九日，在新竹市○○路天公壇附近，突遭某治安機關無故逮捕，未經偵查及審判，即被解送至前台灣警備總司令部所屬之職訓總隊管訓，至六十七年四月三日獲釋，計遭違法羈押管訓九百二十七日，爰依戒嚴時期人民受損權利回復條例第六條第一項，準用冤獄賠償法相關規定，請求以每日新台幣（下同）五千元，計請求四百六十三萬五千元之賠償云云。然查戒嚴時期人民受損權利回復條例第六條第一項所定得聲請所屬地方法院準用冤獄賠償法相關規定，請求國家賠償者，僅限於人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪者，始足當之，倘係本於其他事由為處置，縱有拘束人身自由之情事，仍不得依上開規定請求賠償。聲請人僅提出離隊證明書一紙，未能提出檢察官之不起訴處分書、判決書或相關文書。原決定機關（台灣新竹地方法院）依職權向前軍管區司令部督察長室、國防部後備司令部督察長室、內政部警政署、新竹縣警察局、新竹市警察局等機關單位函查，均查無聲請人有涉犯內亂、外患、懲治叛亂條例或檢肅匪諜條例等案件之相關資料，有上開機關單位之覆函可稽，即無證據足資證明聲請人係因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，致其人身自由受違法拘束，依上說明，自不得依戒嚴時期人民受損權利回復條例之規定，請求賠償。則原確定決定機關認聲請人之請求，不符戒嚴時期人民受損權利回復條例有關國家賠償之規定，而維持台灣新竹地方法院所為駁回聲請之決定，即無顯然不合於當時之法律規定，或顯然違反現存之判例、解釋，或消極的不適用法規，致影響決定之結果之情形可言。至於修正後（九十六年七月十一日修正公布）之冤獄賠償法第一條，雖將因依軍事審判法所致冤獄納入，並擴大冤獄之賠償事項及範圍，將同條第二項修正為「非依法律受羈押、收容、留置或執行，受害人亦得依本法請求國家賠償」，但原確定決定機關於九十二年十二月二十四日為覆議決定時，上開規定尚未修正施行，則當時所為覆議決定，自無消極的不適用當時之法規可言，從而，聲請人援引冤獄賠償法修正規定，或以司法院釋字第一六六號、第二五一號解釋，指摘原確定決定有適用法規顯然錯誤，或有消極的不適用法規，亦有未合。聲請意旨任憑己見，主張原確定決定有重審之原因，難認為有理由，應予駁回。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1"},{"lawName":"刑事補償法","issueRef":"16 1 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6 1"}],"party":[]}
