{"court":"司法院－刑事補償","date":"2009-10-27T00:00:00+08:00","no":"98,台覆,391","sys":"刑事","reason":"逃亡","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第三九一號\r\n聲請覆審人　張樹人 \r\n上列聲請覆審人因逃亡案件，請求冤獄賠償，不服國防部北部地\r\n方軍事法院中華民國九十八年六月十七日決定（九十八年賠字第\r\n○三○號），聲請覆審，本庭決定.\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人張樹人（下稱聲請人）請求意旨略\r\n稱：聲請人前因逃亡案件，經陸軍步兵第三○二師司令部非法判\r\n決聲請人有期徒刑一年八月，並於刑後強制工作三年，同年十二\r\n月五日入國防部新店監獄服刑，七十六年二月十二日刑滿，繼續\r\n執行強制工作至同年十一月四日，嗣經裁定免予繼續執行強制工\r\n作，始獲釋放，合計非法受羈押一千零九十五日，爰請求以新台\r\n幣（下同）五千元折算一日，支付冤獄賠償五百四十七萬五千元\r\n等語。原決定意旨以：聲請人於六十七年一月二日十五時許自台\r\n灣駐地不假離營，七十四年六月十三日凌晨二時許在台北縣板橋\r\n市為警緝獲，經陸軍步兵第三○二師司令部軍事檢察官於七十四\r\n年六月十四日羈押，提起公訴，該部於七十四年十月二十二日以\r\n七十五年度創判字第○一八號判決，判處聲請人犯戒嚴地域無故\r\n離役，累犯，處有期徒刑一年八月，並於刑之執行完畢或赦免後\r\n令入勞動場所強制工作三年，七十四年十一月九日確定，移付執\r\n行，復於刑之執行完畢後於七十六年二月十三日在警備總部職業\r\n訓導第一總隊強制工作三年，七十六年十一月四日經陸軍步兵第\r\n一五一師司令部以（七六）創裁字第一五號裁定免予繼續執行強\r\n制工作，有上開判決、裁定及軍事檢察官執行指揮書在卷可佐。\r\n聲請人既受有罪判決，未依再審或非常上訴判決無罪、不受理，\r\n自係依法受羈押及執行保安處分，不合冤獄賠償法第一條第一項\r\n及第二項之要件，聲請人之聲請，為無理由等詞，駁回聲請人之\r\n請求。聲請覆審意旨略謂：軍事審判法並無逃亡罪應予強制工作\r\n之規定，上開判決違法、違憲，自始無效；聲請人經免除強制工\r\n作之繼續執行後，未獲釋放，係屬非法羈押，應予調查云云，求\r\n為撤銷原決定。惟查本件原決定依憑證據資料，已詳細說明聲請\r\n人因犯逃亡罪，經有罪判決確定，依法受刑之執行及刑後強制工\r\n作，不符冤獄賠償法第一條第一項及第二項所定得請求國家賠償\r\n之要件，因而駁回其請求，經核於法洵無不合。聲請覆審意旨徒\r\n托空言，諉稱非法受羈押及執行，任意指摘原決定不當，求予撤\r\n銷，為無理由。爰決定如主文。\r\n中    華    民    國  九十八  年    十    月  二十七  日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  謝  俊  雄  \r\n                                法官  賴  忠  星\r\n                                法官  阮  富  枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年   十一   月    九    日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"聲請人既受有罪判決，未依再審或非常上訴判決無罪、不受理，自係依法受羈押及執行保安處分，不合冤獄賠償法第一條第一項及第二項之要件，聲請人之聲請，為無理由等詞，駁回聲請人之請求。聲請覆審意旨略謂：軍事審判法並無逃亡罪應予強制工作之規定，上開判決違法、違憲，自始無效；聲請人經免除強制工作之繼續執行後，未獲釋放，係屬非法羈押，應予調查云云，求為撤銷原決定。惟查本件原決定依憑證據資料，已詳細說明聲請人因犯逃亡罪，經有罪判決確定，依法受刑之執行及刑後強制工作，不符冤獄賠償法第一條第一項及第二項所定得請求國家賠償之要件，因而駁回其請求，經核於法洵無不合。聲請覆審意旨徒托空言，諉稱非法受羈押及執行，任意指摘原決定不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"1 1"},{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"1 2"}],"party":[]}
