{"court":"司法院－刑事補償","date":"2010-08-25T00:00:00+08:00","no":"99,台覆,178","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十九年度台覆字第一七八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部中部地\r\n方軍事法院中華民國九十九年四月二十日決定（九十九年度賠字\r\n第○○三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國七十四年十一月四日因涉嫌叛亂案件，經前臺\r\n灣中部地區警備司令部（下稱前中警部）於偵查中羈押。嗣經該\r\n部軍事檢察官為不起訴處分，卻仍以「一清專案」名義移送前臺\r\n灣警備總司令部職業訓導第三總隊（下稱前警總職訓三總隊）執\r\n行矯正處分，矯正處分之起、迄時間均不詳。爰依冤獄賠償法第\r\n一條第二項規定，以新台幣三千元以上五千元以下折算一日，請\r\n求國家賠償等語。原決定意旨略以：按賠償之請求，經受理機關\r\n決定後，不得以同一事由，更行請求；又受理賠償事件認為請求\r\n無理由者，應以決定駁回之；冤獄賠償法第十二條第一項後段、\r\n第四項分別定有明文。卷查，本件聲請人曾於九十八年六月三日\r\n以同一標的、內容及範圍，向本院請求冤獄賠償，經本院於九十\r\n八年七月二十一日（原決定誤載為二十二日），以聲請人所指之\r\n叛亂案件，非屬軍事審判機關依軍事審判法令所受理之案件，乃\r\n以決定駁回其請求。聲請人不服，於九十八年八月四日聲請覆審\r\n，亦經司法院冤獄賠償法庭於九十八年十一月二十三日（原決定\r\n誤載為九十八年十二月三日）以聲請覆審為無理由，決定駁回其\r\n覆審之聲請而告確定；有本院九十八年度賠字第○一九號及司法\r\n院冤獄賠償法庭九十八年度台覆字第四四○號決定書各乙份在卷\r\n可稽。是聲請人復以同一事由，向本院請求冤獄賠償，揆諸上開\r\n規定，即為無理由，應駁回其請求。聲請覆審意旨略謂：聲請人\r\n因涉嫌叛亂案件，為前中警部於偵查中羈押。嗣經該部軍事檢察\r\n官為不起訴處分，仍以「一清專案」名義，移送前警總職訓三總\r\n隊執行矯正處分等情，既然屬實，則國家對聲請人所受之冤曲，\r\n自應依法賠償。原決定駁回聲請人之請求，於法殊有未合等語。\r\n惟按冤獄賠償法第四條規定：冤獄賠償，由原處分或為無罪、不\r\n受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作\r\n處分裁判之機關管轄。但依第一條第二項規定請求賠償者，由為\r\n羈押、收容、留置或執行之機關所在地或受害人之住所地、居所\r\n地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管\r\n轄。前項原處分或裁判之軍事審判機關，經裁撤或改組者，由承\r\n受其業務之軍事法院或檢察署為管轄機關。又依同法第十二條第\r\n一項後段規定，受理賠償之機關認為無管轄權者，應以決定駁回\r\n之。查聲請人於七十四年十一月四日，因涉嫌叛亂案件，經前中\r\n警部軍事檢察官於偵查中羈押，嗣經處分不起訴後，由台中市政\r\n府警察局解送前警總職訓三總隊執行矯正處分，固有前中警部一\r\n清字第六○七、六○八、六○九號甲○○等叛亂嫌疑偵查案件卷\r\n宗所附七十四年十一月四日押票回證、七十四年一清字第六○六\r\n號不起訴處分書、七十四年十一月二十九日釋票及財團法人戒嚴\r\n時期不當叛亂暨匪諜審判案件補償基金會不予補償之決定抄本，\r\n附在本庭九十八年度台覆字第四四○號卷可稽。惟聲請人於中警\r\n部偵查中所受之羈押，其原處分之軍事審判機關，業經裁撤，應\r\n由承受其業務之國防部中部地方軍事法院檢察署為管轄機關；另\r\n矯正處分之執行，則係警察機關依當時有效之違警罰法第二十八\r\n條及台灣省戒嚴時期取締流氓辦法第六條規定所為，核非軍法案\r\n件。依上說明，原決定機關對之並無管轄權，應以決定駁回聲請\r\n人之請求。從而，原決定以聲請人猶以同一原因事實，再次請求\r\n冤獄賠償，顯無理由而駁回其請求，所持之理由與本庭雖異，但\r\n結果並無二致，仍應予維持。聲請覆審意旨謂原決定機關應有管\r\n轄權，原決定駁回其請求，殊有不當云云。經核並無理由。爰決\r\n定如主文。\r\n中    華    民    國  九十九  年    八    月  二十五  日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  洪  文  章\r\n                                法官  陳  世  雄\r\n                                法官  劉  介  民\r\n                                法官  鄭  玉  山\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    九    月    六    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於民國七十四年十一月四日因涉嫌叛亂案件，經前臺灣中部地區警備司令部（下稱前中警部）於偵查中羈押。嗣經該部軍事檢察官為不起訴處分，卻仍以「一清專案」名義移送前臺灣警備總司令部職業訓導第三總隊（下稱前警總職訓三總隊）執行矯正處分，矯正處分之起、迄時間均不詳。爰依冤獄賠償法第一條第二項規定，以新台幣三千元以上五千元以下折算一日，請求國家賠償等語。原決定意旨略以：按賠償之請求，經受理機關決定後，不得以同一事由，更行請求；又受理賠償事件認為請求無理由者，應以決定駁回之；冤獄賠償法第十二條第一項後段、第四項分別定有明文。卷查，本件聲請人曾於九十八年六月三日以同一標的、內容及範圍，向本院請求冤獄賠償，經本院於九十八年七月二十一日（原決定誤載為二十二日），以聲請人所指之叛亂案件，非屬軍事審判機關依軍事審判法令所受理之案件，乃以決定駁回其請求。聲請人不服，於九十八年八月四日聲請覆審，亦經司法院冤獄賠償法庭於九十八年十一月二十三日（原決定誤載為九十八年十二月三日）以聲請覆審為無理由，決定駁回其覆審之聲請而告確定；有本院九十八年度賠字第○一九號及司法院冤獄賠償法庭九十八年度台覆字第四四○號決定書各乙份在卷可稽。是聲請人復以同一事由，向本院請求冤獄賠償，揆諸上開規定，即為無理由，應駁回其請求。聲請覆審意旨略謂：聲請人因涉嫌叛亂案件，為前中警部於偵查中羈押。嗣經該部軍事檢察官為不起訴處分，仍以「一清專案」名義，移送前警總職訓三總隊執行矯正處分等情，既然屬實，則國家對聲請人所受之冤曲，自應依法賠償。原決定駁回聲請人之請求，於法殊有未合等語。\n惟按冤獄賠償法第四條規定：冤獄賠償，由原處分或為無罪、不受理、不付審理、不付保護處分、不付感訓處分、撤銷強制工作處分裁判之機關管轄。但依第一條第二項規定請求賠償者，由為羈押、收容、留置或執行之機關所在地或受害人之住所地、居所地或最後住所地之地方法院管轄；軍法案件，由地方軍事法院管轄。前項原處分或裁判之軍事審判機關，經裁撤或改組者，由承受其業務之軍事法院或檢察署為管轄機關。又依同法第十二條第一項後段規定，受理賠償之機關認為無管轄權者，應以決定駁回之。查聲請人於七十四年十一月四日，因涉嫌叛亂案件，經前中警部軍事檢察官於偵查中羈押，嗣經處分不起訴後，由台中市政府警察局解送前警總職訓三總隊執行矯正處分，固有前中警部一清字第六○七、六○八、六○九號甲○○等叛亂嫌疑偵查案件卷宗所附七十四年十一月四日押票回證、七十四年一清字第六○六號不起訴處分書、七十四年十一月二十九日釋票及財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會不予補償之決定抄本，附在本庭九十八年度台覆字第四四○號卷可稽。惟聲請人於中警部偵查中所受之羈押，其原處分之軍事審判機關，業經裁撤，應由承受其業務之國防部中部地方軍事法院檢察署為管轄機關；另矯正處分之執行，則係警察機關依當時有效之違警罰法第二十八條及台灣省戒嚴時期取締流氓辦法第六條規定所為，核非軍法案件。依上說明，原決定機關對之並無管轄權，應以決定駁回聲請人之請求。從而，原決定以聲請人猶以同一原因事實，再次請求冤獄賠償，顯無理由而駁回其請求，所持之理由與本庭雖異，但結果並無二致，仍應予維持。聲請覆審意旨謂原決定機關應有管轄權，原決定駁回其請求，殊有不當云云。經核並無理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 2"},{"lawName":"刑事補償法","issueRef":"4"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事補償法","issueRef":"12 1"},{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"違警罰法","issueRef":"28"}],"party":[]}
