{"court":"司法院－刑事補償","date":"2008-12-16T00:00:00+08:00","no":"97,台覆,294","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第二九四號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因叛亂案件，請求冤獄賠償，不服國防部南部地\r\n方軍事法院檢察署中華民國九十七年九月十二日決定（九十七年\r\n賠字第九二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：聲請人於民國七十四年間因涉嫌叛亂案件，在偵查中為前台\r\n灣南部地區警備司令部（下稱南警部）羈押，嗣經軍事檢察官為\r\n不起訴處分後釋放，計遭羈押四十六日，爰依冤獄賠償法第一條\r\n第一項第一款規定，以新台幣（下同）五千元折算一日，請求賠\r\n償二十三萬元云云。原決定以：聲請人於七十四年間因持有土製\r\n霰彈槍而涉犯叛亂罪嫌，經南警部軍事檢察官於七十四年十月七\r\n日羈押，嗣經認叛亂罪嫌不足，於七十四年十一月十九日處分不\r\n起訴，並於當日釋放，遭羈押四十四日（聲請人認遭羈押四十六\r\n日，容有誤會）等情，業據調閱原卷查明無訛。惟按賠償之請求\r\n經受理機關決定後，不得以同一事由，更行請求，冤獄賠償法第\r\n十二條第四項定有明文。經查聲請人曾於九十二年間，以同一事\r\n由向台灣台南地方法院聲請冤獄賠償，經該院於九十二年七月二\r\n日以九十二年度賠字第七十四號決定書駁回其聲請，確定在案，\r\n有決定書一份在卷可稽。其於不起訴處分前受羈押之冤獄賠償請\r\n求，既經法院為實體決定，依上揭說明，本件請求應予駁回。聲\r\n請覆審意旨略稱：聲請人係受羈押四十六日，而本件應由原決定\r\n機關管轄，聲請人前向台灣台南地方法院請求賠償，雖經駁回，\r\n然該法院係無管轄權之法院，其決定無效。因此原決定機關應為\r\n實體決定，並准予賠償等語。惟查：冤獄賠償法於九十六年七月\r\n十一日修正公布後，依軍事審判法受理之案件，始得依冤獄賠償\r\n法向軍法機關請求賠償。聲請人在冤獄賠償法修正前，就本件依\r\n戒嚴時期人民受損權利回復條例第六條之規定，向台灣台南地方\r\n法院請求國家賠償，該法院依法有管轄權。本件前經台灣台南地\r\n方法院於九十二年一月八日以九十一年度賠字第一七三號決定以\r\n：聲請人因叛亂罪受羈押，雖經不起訴處分，然嗣經法院以其犯\r\n槍砲彈藥刀械管制條例之罪，判處有期徒刑一年二月確定，於執\r\n行徒刑時，前開羈押期間已予折抵刑期，因而駁回其請求。嗣聲\r\n請人再為請求賠償，經同法院於九十二年七月二日以九十二年度\r\n賠字第七十四號決定認其以同一事由重行聲請，而予駁回。有上\r\n揭二件決定書在卷可稽。原決定認本件前係由台灣台南地方法院\r\n以九十二年度賠字第七十四號決定為實體駁回云云。不無誤解，\r\n然不影響原決定認本件聲請人係就同一事由，更行請求之結論。\r\n原決定以其係就同一事由，更行請求，而駁回其請求，核無不合\r\n。聲請覆審意旨全憑己見，任意指摘，並空口稱係被羈押四十六\r\n日云云，為無理由，爰決定如主文。\r\n中　　華　　民　　國　九十七　年　 十二 　月   十六   日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  黃  梅  月\r\n                                法官  蔡  國  在\r\n                                法官  阮  富  枝\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　 十二　 月  二十六  日\r\n                                                      Ｋ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：聲請人於民國七十四年間因涉嫌叛亂案件，在偵查中為前台灣南部地區警備司令部（下稱南警部）羈押，嗣經軍事檢察官為不起訴處分後釋放，計遭羈押四十六日，爰依冤獄賠償法第一條第一項第一款規定，以新台幣（下同）五千元折算一日，請求賠償二十三萬元云云。原決定以：聲請人於七十四年間因持有土製霰彈槍而涉犯叛亂罪嫌，經南警部軍事檢察官於七十四年十月七日羈押，嗣經認叛亂罪嫌不足，於七十四年十一月十九日處分不起訴，並於當日釋放，遭羈押四十四日（聲請人認遭羈押四十六日，容有誤會）等情，業據調閱原卷查明無訛。惟按賠償之請求經受理機關決定後，不得以同一事由，更行請求，冤獄賠償法第十二條第四項定有明文。經查聲請人曾於九十二年間，以同一事由向台灣台南地方法院聲請冤獄賠償，經該院於九十二年七月二日以九十二年度賠字第七十四號決定書駁回其聲請，確定在案，有決定書一份在卷可稽。其於不起訴處分前受羈押之冤獄賠償請求，既經法院為實體決定，依上揭說明，本件請求應予駁回。聲請覆審意旨略稱：聲請人係受羈押四十六日，而本件應由原決定機關管轄，聲請人前向台灣台南地方法院請求賠償，雖經駁回，然該法院係無管轄權之法院，其決定無效。因此原決定機關應為實體決定，並准予賠償等語。惟查：冤獄賠償法於九十六年七月十一日修正公布後，依軍事審判法受理之案件，始得依冤獄賠償法向軍法機關請求賠償。聲請人在冤獄賠償法修正前，就本件依戒嚴時期人民受損權利回復條例第六條之規定，向台灣台南地方法院請求國家賠償，該法院依法有管轄權。本件前經台灣台南地方法院於九十二年一月八日以九十一年度賠字第一七三號決定以：聲請人因叛亂罪受羈押，雖經不起訴處分，然嗣經法院以其犯槍砲彈藥刀械管制條例之罪，判處有期徒刑一年二月確定，於執行徒刑時，前開羈押期間已予折抵刑期，因而駁回其請求。嗣聲請人再為請求賠償，經同法院於九十二年七月二日以九十二年度賠字第七十四號決定認其以同一事由重行聲請，而予駁回。有上揭二件決定書在卷可稽。原決定認本件前係由台灣台南地方法院以九十二年度賠字第七十四號決定為實體駁回云云。不無誤解，然不影響原決定認本件聲請人係就同一事由，更行請求之結論。\n原決定以其係就同一事由，更行請求，而駁回其請求，核無不合。聲請覆審意旨全憑己見，任意指摘，並空口稱係被羈押四十六日云云，為無理由，爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"12 4"},{"lawName":"戒嚴時期人民受損權利回復條例","issueRef":"6"}],"party":[]}
