{"court":"司法院－刑事補償","date":"2008-07-22T00:00:00+08:00","no":"97,台覆,177","sys":"刑事","reason":"叛亂","judgement":"司法院冤獄賠償法庭覆審決定書　九十七年度台覆字第一七七號\r\n聲請覆審人　甲○○\r\n上列聲請人因其被繼承人乙○○叛亂嫌疑案件，請求冤獄賠償，\r\n不服國防部北部地方軍事法院檢察署中華民國九十七年四月三日\r\n決定（九十七年賠字第０七二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略\r\n以：受害人乙○○（聲請人之被繼承人）雖非現役軍人，惟於民\r\n國七十四年間，因叛亂嫌疑案件，經前台灣北部地區警備司令部\r\n（下稱北警部）軍事檢察官予以羈押，嗣經偵查終結，認為犯罪\r\n嫌疑不足，以七十四年警偵清字第三八二號處分不起訴後釋放，\r\n是被害人自七十四年六月十七日至同年八月二十五日，計被羈押\r\n七十日，爰依冤獄賠償法第一條第一項第一款規定，以新台幣（\r\n下同）五千元折算一日，請求冤獄賠償云云。原決定意旨略以：\r\n受害人乙○○於戒嚴時期，因聚合不良分子，開設職業賭場，抽\r\n頭牟利，危害社會治安，涉嫌叛亂，經桃園縣警察局大園分局員\r\n警於七十四年六月十六日，持北警部核發之拘票將其拘提到案，\r\n並於翌日解送北警部，經軍事檢察官訊問後羈押，嗣因查無叛亂\r\n之事證，認其犯罪嫌疑不足，而處分不起訴，於七十四年八月二\r\n十五日開釋，有國防部後備司令部督察室九十七年三月十二日國\r\n後督法字第０九七００００二九七號函附乙○○叛亂案偵查卷可\r\n稽，是本件受害人因涉嫌叛亂疑遭羈押，固屬事實。惟其聚合不\r\n良分子，開設職業賭場，抽頭牟利，復無故攜帶凶器對人施以暴\r\n行，又在桃園觀音等地霸佔地盤，強索保護費等情，違反公共秩\r\n序及善良風俗，情節重大，已逾越社會通常觀念所能容忍之程度\r\n，揆諸冤獄賠償法第二條第二款之規定，不得就其所受之羈押請\r\n求賠償。因認其請求無理由，而予駁回。固非無見。惟按受害人\r\n死亡者法定繼承人得請求賠償；繼承人有數人時，其中一人請求\r\n賠償者，其效力及於全體，冤獄賠償法第六條第一項、第七條第\r\n二項前段定有明文。是受害人之繼承人有數人，其中有人聲請賠\r\n償時，其他未為聲請之繼承人亦視為已經聲請賠償，應列全體繼\r\n承人為聲請人，對之為決定，始為合法。查本件受害人之繼承人\r\n，有其姐楊歐春枝、石歐雪珠、葉歐阿妙、及其弟（即聲請人）\r\n甲○○，有聲請人提出之繼承系統表、戶籍登記謄本附卷可憑。\r\n乃原決定未列被害人之全體繼承人為賠償聲請人，遽對聲請人甲\r\n○○為駁回其聲請之決定，自有未合。應將原決定撤銷，由原決\r\n定機關另為適法之決定。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　七　　月　二十二　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  陳  正  庸\r\n                                法官  何  菁  莪\r\n                                法官  徐　昌　錦\r\n                                法官  蔡  國  在\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年　　七　　月  三十一  日\r\n                                                      Ｅ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即賠償請求人甲○○（下稱聲請人）請求意旨略以：受害人乙○○（聲請人之被繼承人）雖非現役軍人，惟於民國七十四年間，因叛亂嫌疑案件，經前台灣北部地區警備司令部（下稱北警部）軍事檢察官予以羈押，嗣經偵查終結，認為犯罪嫌疑不足，以七十四年警偵清字第三八二號處分不起訴後釋放，是被害人自七十四年六月十七日至同年八月二十五日，計被羈押七十日，爰依冤獄賠償法第一條第一項第一款規定，以新台幣（下同）五千元折算一日，請求冤獄賠償云云。原決定意旨略以：\n受害人乙○○於戒嚴時期，因聚合不良分子，開設職業賭場，抽頭牟利，危害社會治安，涉嫌叛亂，經桃園縣警察局大園分局員警於七十四年六月十六日，持北警部核發之拘票將其拘提到案，並於翌日解送北警部，經軍事檢察官訊問後羈押，嗣因查無叛亂之事證，認其犯罪嫌疑不足，而處分不起訴，於七十四年八月二十五日開釋，有國防部後備司令部督察室九十七年三月十二日國後督法字第０九七００００二九七號函附乙○○叛亂案偵查卷可稽，是本件受害人因涉嫌叛亂疑遭羈押，固屬事實。惟其聚合不良分子，開設職業賭場，抽頭牟利，復無故攜帶凶器對人施以暴行，又在桃園觀音等地霸佔地盤，強索保護費等情，違反公共秩序及善良風俗，情節重大，已逾越社會通常觀念所能容忍之程度，揆諸冤獄賠償法第二條第二款之規定，不得就其所受之羈押請求賠償。因認其請求無理由，而予駁回。固非無見。惟按受害人死亡者法定繼承人得請求賠償；繼承人有數人時，其中一人請求賠償者，其效力及於全體，冤獄賠償法第六條第一項、第七條第二項前段定有明文。是受害人之繼承人有數人，其中有人聲請賠償時，其他未為聲請之繼承人亦視為已經聲請賠償，應列全體繼承人為聲請人，對之為決定，始為合法。查本件受害人之繼承人，有其姐楊歐春枝、石歐雪珠、葉歐阿妙、及其弟（即聲請人）甲○○，有聲請人提出之繼承系統表、戶籍登記謄本附卷可憑。\n乃原決定未列被害人之全體繼承人為賠償聲請人，遽對聲請人甲○○為駁回其聲請之決定，自有未合。應將原決定撤銷，由原決定機關另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2 1 2"},{"lawName":"刑事補償法","issueRef":"6 1"},{"lawName":"刑事補償法","issueRef":"7 2"}],"party":[]}
