{"court":"司法院－刑事補償","date":"2008-04-30T00:00:00+08:00","no":"97,台覆,96","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　　九十七年度台覆字第九六號\r\n聲請覆審人　最高法院檢察署\r\n賠償請求人　甲○○\r\n上列賠償請求人因違反毒品危害防制條例案件，請求冤獄賠償，\r\n聲請覆審人不服台灣高等法院高雄分院中華民國九十六年十一月\r\n十六日決定（九十六年度賠字第五、六號），聲請覆審，本庭決\r\n定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件賠償請求人甲○○（下稱請求人）請求意旨略稱：請求人前\r\n因違反毒品危害防制條例案件，經台灣高雄地方法院檢察署檢察\r\n官聲請獲准羈押，自民國九十四年九月二十六日起至九十五年八\r\n月十一日止，共計三百二十日，嗣案經台灣高等法院高雄分院以\r\n九十五年度上更(一)字第三六一號判決無罪確定在案。爰請求冤獄\r\n賠償云云。原決定意旨以：請求人主張前開受無罪確定判決前遭\r\n羈押三百二十日之事實，業經調閱卷證查明無訛。請求人受無罪\r\n確定判決前，並未供承有販賣及施用毒品之情事，亦查無冤獄賠\r\n償法第二條各款所列不得請求賠償之情形。其請求國家賠償核與\r\n冤獄賠償法第一條第一項第一款規定尚無不合，經審酌請求人一\r\n切情狀，認以三千元折算一日計付賠償為適當，按其羈押期間計\r\n算，其得請求賠償金額為新台幣（下同）九十六萬元，因認其請\r\n求於此範圍，應予准許。惟按受無罪之宣告確定前，曾受羈押者\r\n，如其羈押係因受害人之故意或重大過失之行為所致者，依冤獄\r\n賠償法第二條第一項第三款之規定，不得請求賠償。該款所稱：\r\n因受害人之故意或重大過失之行為所致羈押者，係指羈押係由於\r\n受害人本人不當行為所致而言，如意圖使偵查或審判陷於錯誤虛\r\n偽自白或因重大過失不及時提出有利證據者是。查請求人於執行\r\n搜索時在警詢中供稱：「（警方於椅子下所查獲以吸管裝填毒品\r\n海洛因係誰在使用？警方所查獲之黑色皮包是何人所有？）都是\r\n我在使用」等語，但於警詢及：黑色皮包是你的，為何內有裝填\r\n毒品海洛因之吸管？卻答稱：不知何人所藏入等語（九十四年偵\r\n字第三五五五號卷第十頁）。而搜索同時在場之蘇明宏（請求人\r\n之子）卻稱：二十三包毒品海洛因係其所購得；其母親所持女用\r\n紅色零錢包內查扣三支分裝海洛因之塑膠管係其用以裝置所施用\r\n海洛因的，那三包海洛因其已用完等語。且於警詢及：你為何將\r\n三支分裝海洛因之塑膠管交付於你母親所用皮包內時供稱：皮包\r\n是我的，皮包裡我母親的證件也是我放進去等語（同上九十四年\r\n偵字第三五五五號卷第六、七頁），二人供述多所差異。嗣據秘\r\n密證人A1於檢察官偵訊時結證稱：伊於九十四年一月三十一日（\r\n即執行搜索日）前二、三天，以一千元向被告蘇明宏購買海洛因\r\n，伊以電話與蘇明宏聯絡，蘇明宏約伊在其住處取貨，當時蘇明\r\n宏不在家，甲○○就從她自己身上的黑色霹靂腰包取出海洛因交\r\n付予伊，伊即將購買毒品的價金交予甲○○，甲○○的霹靂包是\r\n黑色的，黑色霹靂包打開後是紅色零錢包，紅色零錢包裡放有毒\r\n品等語（詳證人保護卷）。請求人之黑色霹靂腰包既與秘密證人\r\nA1於檢察官所結證一致，且黑色霹靂包又有其證件在內，自足使\r\n檢察官認其有販賣毒品行為之合理懷疑。而請求人既未吸食（嗣\r\n後其驗尿結果並無毒品反應），卻供稱吸管裝填毒品海洛因係其\r\n在使用等語，能否謂無意圖誤導偵查或審判而虛偽自白之嫌。且\r\n其於第一審準備程序法官訊問時猶辯稱：黑色皮包係其撿破爛時\r\n撿回來的，撿回來時吸管就在裡面等語（地院卷第十九頁），其\r\n子蘇明宏上述供詞倘非虛妄，則其有無不及時提出有利證據之重\r\n大過失，益值研求。原決定遽認其無冤獄賠償法第二條各款所列\r\n不得請求賠償之情形，自有可議。聲請覆審意旨指摘原決定不當\r\n，求予撤銷，非無理由，應將原決定撤銷，由原決定機關查明後\r\n另為適法之決定。爰決定如主文。\r\n中　　華　　民　　國　九十七　年　　四　　月 　三十 　日\r\n                      司法院冤獄賠償法庭第一庭\r\n                          審判長法官  楊  仁  壽\r\n                                法官  蘇  茂  秋\r\n                                法官  劉  福  聲\r\n                                法官  陳  世  淙\r\n                                法官  吳  謀  焰\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十七　年    五    月  　九    日\r\n                                                      Ｑ","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件賠償請求人甲○○（下稱請求人）請求意旨略稱：請求人前因違反毒品危害防制條例案件，經台灣高雄地方法院檢察署檢察官聲請獲准羈押，自民國九十四年九月二十六日起至九十五年八月十一日止，共計三百二十日，嗣案經台灣高等法院高雄分院以九十五年度上更(一)字第三六一號判決無罪確定在案。爰請求冤獄賠償云云。原決定意旨以：請求人主張前開受無罪確定判決前遭羈押三百二十日之事實，業經調閱卷證查明無訛。請求人受無罪確定判決前，並未供承有販賣及施用毒品之情事，亦查無冤獄賠償法第二條各款所列不得請求賠償之情形。其請求國家賠償核與冤獄賠償法第一條第一項第一款規定尚無不合，經審酌請求人一切情狀，認以三千元折算一日計付賠償為適當，按其羈押期間計算，其得請求賠償金額為新台幣（下同）九十六萬元，因認其請求於此範圍，應予准許。惟按受無罪之宣告確定前，曾受羈押者，如其羈押係因受害人之故意或重大過失之行為所致者，依冤獄賠償法第二條第一項第三款之規定，不得請求賠償。該款所稱：\n因受害人之故意或重大過失之行為所致羈押者，係指羈押係由於受害人本人不當行為所致而言，如意圖使偵查或審判陷於錯誤虛偽自白或因重大過失不及時提出有利證據者是。查請求人於執行搜索時在警詢中供稱：「（警方於椅子下所查獲以吸管裝填毒品海洛因係誰在使用？警方所查獲之黑色皮包是何人所有？）都是我在使用」等語，但於警詢及：黑色皮包是你的，為何內有裝填毒品海洛因之吸管？卻答稱：不知何人所藏入等語（九十四年偵字第三五五五號卷第十頁）。而搜索同時在場之蘇明宏（請求人之子）卻稱：二十三包毒品海洛因係其所購得；其母親所持女用紅色零錢包內查扣三支分裝海洛因之塑膠管係其用以裝置所施用海洛因的，那三包海洛因其已用完等語。且於警詢及：你為何將三支分裝海洛因之塑膠管交付於你母親所用皮包內時供稱：皮包是我的，皮包裡我母親的證件也是我放進去等語（同上九十四年偵字第三五五五號卷第六、七頁），二人供述多所差異。嗣據秘密證人A1於檢察官偵訊時結證稱：伊於九十四年一月三十一日（即執行搜索日）前二、三天，以一千元向被告蘇明宏購買海洛因，伊以電話與蘇明宏聯絡，蘇明宏約伊在其住處取貨，當時蘇明宏不在家，甲○○就從她自己身上的黑色霹靂腰包取出海洛因交付予伊，伊即將購買毒品的價金交予甲○○，甲○○的霹靂包是黑色的，黑色霹靂包打開後是紅色零錢包，紅色零錢包裡放有毒品等語（詳證人保護卷）。請求人之黑色霹靂腰包既與秘密證人A1於檢察官所結證一致，且黑色霹靂包又有其證件在內，自足使檢察官認其有販賣毒品行為之合理懷疑。而請求人既未吸食（嗣後其驗尿結果並無毒品反應），卻供稱吸管裝填毒品海洛因係其在使用等語，能否謂無意圖誤導偵查或審判而虛偽自白之嫌。且其於第一審準備程序法官訊問時猶辯稱：黑色皮包係其撿破爛時撿回來的，撿回來時吸管就在裡面等語（地院卷第十九頁），其子蘇明宏上述供詞倘非虛妄，則其有無不及時提出有利證據之重大過失，益值研求。原決定遽認其無冤獄賠償法第二條各款所列不得請求賠償之情形，自有可議。聲請覆審意旨指摘原決定不當，求予撤銷，非無理由，應將原決定撤銷，由原決定機關查明後另為適法之決定。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2"},{"lawName":"刑事補償法","issueRef":"2 1 3"}],"party":[]}
