{"court":"司法院－刑事補償","date":"2009-04-22T00:00:00+08:00","no":"98,台覆,108","sys":"刑事","reason":"違反毒品危害防制條例","judgement":"司法院冤獄賠償法庭覆審決定書　九十八年度台覆字第一０八號\r\n聲請覆審人　甲○○\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求冤獄賠償，\r\n不服台灣板橋地方法院中華民國九十七年十一月七日決定（九十\r\n七年度賠字第五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即賠償請求人甲○○（下稱請求人）以其於民國\r\n九十四年十一月二十五日因施用第二級毒品為警查獲，於警詢、\r\n檢察官偵查及原決定法院（下稱原法院）訊問時，均冒名鄭文斌\r\n應訊，原法院並以九十四年度毒聲字第二四六七號裁定令「鄭文\r\n斌入勒戒處所觀察、勒戒」，嗣於九十四年十二月十二日經警發\r\n現請求人冒名鄭文斌，而於九十四年十二月十五日停止觀察、勒\r\n戒，並於同日另案發監執行，再於九十五年三月二十四日借提執\r\n行上開未執行完畢之觀察、勒戒，於九十五年五月八日執行完畢\r\n。惟請求人前於九十三年間亦曾因施用第二級毒品案件，經原法\r\n院以九十三年度毒聲字第一七七二號裁定令入勒戒處所觀察、勒\r\n戒後，認有繼續施用毒品傾向，再經原法院以九十三年度毒聲字\r\n第二０六九號裁定令入戒治處所施以強制戒治，但因請求人罹患\r\n後天免疫缺乏症候群而暫緩執行，是請求人於九十四年十一月二\r\n十五日之施用毒品犯行，仍為上開觀察、勒戒及強制戒治裁定效\r\n力所及，不得另行裁定觀察、勒戒處分。準此，原法院九十四年\r\n度毒聲字第二四六七號裁定係屬違法，經檢察官於九十四年十二\r\n月十八日以九十四年度毒偵字第七０四五號聲請重新審理，原法\r\n院於九十五年一月二十六日以九十五年度毒聲再字第二號裁定駁\r\n回，前開觀察、勒戒處分係屬違法羈押，乃檢察官明知裁定違法\r\n，卻於事後再借提請求人接續執行「上開冒名案件之觀察、勒戒\r\n處分」。上開違法執行部分，其中自九十四年十一月二十五日起\r\n，至九十四年十二月十五日止共二十日，此部分因請求人冒名在\r\n先，自知理虧，不予請求，自九十五年三月二十四日起至九十五\r\n年五月八日止共四十五日部分，則依冤獄賠償法規定，請求賠償\r\n云云。原決定以「受觀察、勒戒或強制戒治處分人其原受觀察、\r\n勒戒或強制戒治處分之裁定經撤銷確定者，其觀察、勒戒或強制\r\n戒治處分之執行，得準用冤獄賠償法之規定請求賠償」，毒品危\r\n害防制條例第三十條之一第二項定有明文。本件請求人前於九十\r\n三年八月十八日十三時二十五分許採尿前九十六小時內某時，因\r\n施用第二級毒品案件，經原法院於九十三年十月二十七日以九十\r\n三年度毒聲字第一七七二號裁定送觀察、勒戒後，認有繼續施用\r\n毒品傾向，再於九十三年十二月二十日以九十三年度毒聲字第二\r\n０六九號裁定令入戒治處所施以強制戒治，惟檢察官於執行上開\r\n強制戒治處分時，台灣台北戒治所卻以請求人罹患後天免疫缺乏\r\n症候群為由，依九十六年三月二十一日修正前戒治處分執行條例\r\n第七條第一項第一款規定拒絕入所而暫緩執行。乃請求人復自九\r\n十四年九月中旬某日起至九十四年十一月二十五日止，再因施用\r\n第二級毒品案件，冒名鄭文斌應訊，經原法院於九十四年十一月\r\n二十五日以九十四年度毒聲字第二四六七號裁定令「鄭文斌入勒\r\n戒處所觀察、勒戒」，於同日入所執行，嗣警方於九十四年十二\r\n月十二日發現請求人有冒名情形，入所借訊，並將請求人之指紋\r\n送鑑定比對確認為「甲○○」無誤後，檢察官遂於九十四年十二\r\n月十五日停止觀察、勒戒之執行，於同日指揮執行另案，且以「\r\n請求人本次施用毒品犯行，為上開九十三年度毒聲字第一七七二\r\n號、第二０六九號裁定效力所及，不得另行觀察、勒戒，應更正\r\n審理九十四年度毒聲字第二四六七號裁定之對象為甲○○」，請\r\n求重新審理，經原法院九十五年度毒聲再字第二號裁定以「本件\r\n聲請已逾法定聲請期間，程序上於法不合」予以駁回，原法院並\r\n於九十五年一月二十四日依職權以九十四年度毒聲字第二四六七\r\n號裁定將「鄭文斌」更正為「甲○○」，九十五年三月二十四日\r\n檢察官遂依更正之裁定，借提另案執行中之請求人繼續執行前開\r\n未執行完畢之觀察、勒戒後，認有繼續施用毒品傾向，再經原法\r\n院以九十五年度毒聲字第八六六號裁定令入戒治處所施以強制戒\r\n治，有台灣高等法院被告前案紀錄表在卷可稽，並經原法院調取\r\n相關案卷查核屬實，則原法院九十四年度毒聲字第二四六七號裁\r\n定既未經撤銷，檢察官據以執行，於法即無不合，不得請求賠償\r\n，乃駁回請求人賠償之請求。聲請覆審意旨則以其本件施用毒品\r\n犯行，應為九十三年度毒聲字第一七七二號、第二０六九號裁定\r\n觀察、勒戒及強制戒治效力所及，不得另行裁定觀察、勒戒，檢\r\n察官未在法定期間內聲請重審，顯有過失，請求人因檢察官之過\r\n失而執行原不應執行之觀察、勒戒，自應予以賠償云云。惟查：\r\n毒品危害防制條例第三十條之一第二項既規定受觀察、勒戒或強\r\n制戒治處分人其原受觀察、勒戒或強制戒治處分之裁定經撤銷確\r\n定者，其觀察、勒戒或強制戒治之執行，始得準用冤獄賠償法之\r\n規定請求賠償。本件請求人原受觀察、勒戒處分之裁定，即原法\r\n院九十四年度毒聲字第二四六七號裁定，縱有如聲請覆審意旨所\r\n指之不當，但既未經裁定或非常上訴審予以撤銷，自不符上開得\r\n請求賠償之規定，原決定據此駁回其賠償之請求，於法核無不合\r\n。聲請覆審意旨砌詞指摘，求為撤銷，難認有理由，爰決定如主\r\n文。\r\n中　　華　　民　　國　九十八　年　　四　　月　二十二　日\r\n                      司法院冤獄賠償法庭第二庭\r\n                          審判長法官  楊　仁　壽\r\n                                法官  謝  俊  雄\r\n                                法官  賴  忠  星\r\n                                法官  阮　富　枝\r\n                                法官  黃  梅  月\r\n      本件正本證明與原本無異\r\n                                   　 書  記  官\r\n中　　華　　民　　國　九十八　年　　五　　月    四    日\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　Ｅ","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"本件聲請覆審人即賠償請求人甲○○（下稱請求人）以其於民國九十四年十一月二十五日因施用第二級毒品為警查獲，於警詢、檢察官偵查及原決定法院（下稱原法院）訊問時，均冒名鄭文斌應訊，原法院並以九十四年度毒聲字第二四六七號裁定令「鄭文斌入勒戒處所觀察、勒戒」，嗣於九十四年十二月十二日經警發現請求人冒名鄭文斌，而於九十四年十二月十五日停止觀察、勒戒，並於同日另案發監執行，再於九十五年三月二十四日借提執行上開未執行完畢之觀察、勒戒，於九十五年五月八日執行完畢。惟請求人前於九十三年間亦曾因施用第二級毒品案件，經原法院以九十三年度毒聲字第一七七二號裁定令入勒戒處所觀察、勒戒後，認有繼續施用毒品傾向，再經原法院以九十三年度毒聲字第二０六九號裁定令入戒治處所施以強制戒治，但因請求人罹患後天免疫缺乏症候群而暫緩執行，是請求人於九十四年十一月二十五日之施用毒品犯行，仍為上開觀察、勒戒及強制戒治裁定效力所及，不得另行裁定觀察、勒戒處分。準此，原法院九十四年度毒聲字第二四六七號裁定係屬違法，經檢察官於九十四年十二月十八日以九十四年度毒偵字第七０四五號聲請重新審理，原法院於九十五年一月二十六日以九十五年度毒聲再字第二號裁定駁回，前開觀察、勒戒處分係屬違法羈押，乃檢察官明知裁定違法，卻於事後再借提請求人接續執行「上開冒名案件之觀察、勒戒處分」。上開違法執行部分，其中自九十四年十一月二十五日起，至九十四年十二月十五日止共二十日，此部分因請求人冒名在先，自知理虧，不予請求，自九十五年三月二十四日起至九十五年五月八日止共四十五日部分，則依冤獄賠償法規定，請求賠償云云。原決定以「受觀察、勒戒或強制戒治處分人其原受觀察、勒戒或強制戒治處分之裁定經撤銷確定者，其觀察、勒戒或強制戒治處分之執行，得準用冤獄賠償法之規定請求賠償」，毒品危害防制條例第三十條之一第二項定有明文。本件請求人前於九十三年八月十八日十三時二十五分許採尿前九十六小時內某時，因施用第二級毒品案件，經原法院於九十三年十月二十七日以九十三年度毒聲字第一七七二號裁定送觀察、勒戒後，認有繼續施用毒品傾向，再於九十三年十二月二十日以九十三年度毒聲字第二０六九號裁定令入戒治處所施以強制戒治，惟檢察官於執行上開強制戒治處分時，台灣台北戒治所卻以請求人罹患後天免疫缺乏症候群為由，依九十六年三月二十一日修正前戒治處分執行條例第七條第一項第一款規定拒絕入所而暫緩執行。乃請求人復自九十四年九月中旬某日起至九十四年十一月二十五日止，再因施用第二級毒品案件，冒名鄭文斌應訊，經原法院於九十四年十一月二十五日以九十四年度毒聲字第二四六七號裁定令「鄭文斌入勒戒處所觀察、勒戒」，於同日入所執行，嗣警方於九十四年十二月十二日發現請求人有冒名情形，入所借訊，並將請求人之指紋送鑑定比對確認為「甲○○」無誤後，檢察官遂於九十四年十二月十五日停止觀察、勒戒之執行，於同日指揮執行另案，且以「請求人本次施用毒品犯行，為上開九十三年度毒聲字第一七七二號、第二０六九號裁定效力所及，不得另行觀察、勒戒，應更正審理九十四年度毒聲字第二四六七號裁定之對象為甲○○」，請求重新審理，經原法院九十五年度毒聲再字第二號裁定以「本件聲請已逾法定聲請期間，程序上於法不合」予以駁回，原法院並於九十五年一月二十四日依職權以九十四年度毒聲字第二四六七號裁定將「鄭文斌」更正為「甲○○」，九十五年三月二十四日檢察官遂依更正之裁定，借提另案執行中之請求人繼續執行前開未執行完畢之觀察、勒戒後，認有繼續施用毒品傾向，再經原法院以九十五年度毒聲字第八六六號裁定令入戒治處所施以強制戒治，有台灣高等法院被告前案紀錄表在卷可稽，並經原法院調取相關案卷查核屬實，則原法院九十四年度毒聲字第二四六七號裁定既未經撤銷，檢察官據以執行，於法即無不合，不得請求賠償，乃駁回請求人賠償之請求。聲請覆審意旨則以其本件施用毒品犯行，應為九十三年度毒聲字第一七七二號、第二０六九號裁定觀察、勒戒及強制戒治效力所及，不得另行裁定觀察、勒戒，檢察官未在法定期間內聲請重審，顯有過失，請求人因檢察官之過失而執行原不應執行之觀察、勒戒，自應予以賠償云云。惟查：\n毒品危害防制條例第三十條之一第二項既規定受觀察、勒戒或強制戒治處分人其原受觀察、勒戒或強制戒治處分之裁定經撤銷確定者，其觀察、勒戒或強制戒治之執行，始得準用冤獄賠償法之規定請求賠償。本件請求人原受觀察、勒戒處分之裁定，即原法院九十四年度毒聲字第二四六七號裁定，縱有如聲請覆審意旨所指之不當，但既未經裁定或非常上訴審予以撤銷，自不符上開得請求賠償之規定，原決定據此駁回其賠償之請求，於法核無不合。聲請覆審意旨砌詞指摘，求為撤銷，難認有理由，爰決定如主文。","relatedIssues":[{"lawName":"戒治處分執行條例","issueRef":"7 1 1"},{"lawName":"毒品危害防制條例","issueRef":"30-1 2"},{"lawName":"毒品危害防制條例","issueRef":"30-1 2"}],"party":[]}
