{"court":"司法院－刑事補償","date":"2015-01-29T00:00:00+08:00","no":"104,台覆,3","sys":"刑事","reason":"偽造有價證券","judgement":"司法院刑事補償法庭覆審決定書　　　一○四年度台覆字第三號\r\n聲請覆審人　楊念慈 \r\n上列聲請覆審人因偽造有價證券案件，請求刑事補償，不服台灣\r\n台北地方法院檢察署中華民國一○二年七月十日決定（一○三年\r\n度刑補字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即補償請求人楊念慈（下稱聲請人）請求意旨略\r\n以：聲請人前因涉嫌偽造有價證券案件，經台灣台北地方法院檢\r\n察署檢察官於民國一○一年四月十八日向台灣台北地方法院（下\r\n稱台北地院）聲請羈押，台北地院於翌（十九）日以一○一年度\r\n聲羈字第一三○號裁定羈押二月，同年六月八日檢察官向法院聲\r\n請撤銷羈押並先行釋放聲請人，台北地院於同年六月十五日裁定\r\n撤銷羈押，聲請人嗣後經檢察官以一○一年度偵字第八八一五號\r\n為不起訴處分確定，於不起訴處分確定前受羈押五十二日，爰依\r\n刑事補償法第一條第一款規定，請求以新台幣（下同）五千元折\r\n算一日，計二十六萬元之補償等語。\r\n原決定意旨略以：依刑事補償法第四條第一項規定，補償請求之\r\n事由，係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行\r\n為所致者，受理補償事件之機關得不為補償。聲請人於一○一年\r\n四月十八日中午十二時四十五分許，持偽造之美國運通旅行支票\r\n前往台北巿中正區許昌街四二號兆豐銀行城中分行兌換新台幣，\r\n經行員發現有異而報警處理，台北巿政府警察局中正第一分局員\r\n警到場逮捕聲請人，並扣得偽造之美國運通旅行支票二十張，經\r\n向美國AMERICAN EXPRESS TRAVEL SERVICES COMPANY查詢結果，\r\n並無該二十張旅行支票之銷售紀錄，可證聲請人所行使者，確係\r\n偽造之有價證券。聲請人於偵查中辯稱係遭自稱GEORGE CLOONEY\r\n之人詐騙而協助兌換旅行支票，主觀上並無行使偽造有價證券之\r\n認知，其本身亦遭詐騙而匯出款項等語，並提出相關資料以為證\r\n，檢察官偵查後認其所辯可採而為不起訴處分確定。然聲請人於\r\n遭逮捕時供稱：伊持有之旅行支票係不知名且無聯絡方式之人所\r\n寄等語；於檢察官首次訊問時則稱：警方扣得之旅行支票係伊阿\r\n姨的朋友寄來台灣給伊，伊不會發該友人名字的音，也沒辦法聯\r\n絡，伊認識該友人僅短短七多天，伊不知道他為何要給伊這麼大\r\n一筆錢等語；而於台北地院法官訊問時，仍為不實之辯稱：扣案\r\n旅行支票是伊國外友人從美國寄來給伊，友人寄之前有打電話說\r\n要寄旅行支票給伊，感謝伊之前在美國幫的忙，伊之前在美國時\r\n認識該友人，旅遊途中有時會幫該友人付一點錢，如吃飯或門票\r\n，金額可能連美金五百元都不到等語，有相關筆錄在卷可按。聲\r\n請人於偵查初始，故意虛構並隱瞞事實，對其取得、行使偽造支\r\n票之緣由前後供述不一，明顯供述不實，經多次訊問仍未真實陳\r\n述取得支票緣由，顯刻意隱匿證據及犯罪行為人，致檢察官及法\r\n院均認其為犯罪行為人，且有與共犯串供之虞而為羈押之聲請及\r\n裁定。聲請人遭羈押，係其供述嚴重悖於吾人生活經驗，應屬意\r\n圖招致犯罪嫌疑，對於人身自由受侵害，應自負其責，不得請求\r\n補償。\r\n惟按刑事補償法第四條第一項規定「補償請求之事由，係因受害\r\n人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理\r\n補償事件之機關得不為補償」，所謂「受害人意圖招致犯罪嫌疑\r\n，而為誤導偵查或審判之行為」，係指受害人為頂替真正犯罪行\r\n為人，或基於其他動機，自己招致特定犯罪，而有諸如虛偽自白\r\n、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等情形，可認\r\n受害人係有意自招犯罪嫌疑，並對其人身自由受拘束之結果有所\r\n預期，亦即受害人自願承擔人身自由受拘束之危險者而言。如受\r\n害人不具有自招犯罪嫌疑之主觀意圖，卻遭依法羈押，仍應給予\r\n補償，不得以受害人有其他可歸責之事由為理由而拒絕補償。本\r\n件聲請人行使偽造之旅行支票被逮捕後，始終否認犯罪，縱隱瞞\r\n事實，對於其取得偽造之旅行支票未能提出合理說明，亦未可逕\r\n認係有意自招犯罪嫌疑，並對其人身自由受拘束之結果有所預期\r\n。本庭前次撤銷意旨已指明適用該刑事補償法規定之要件，乃原\r\n決定仍以前開理由，為不予補償之決定，自有可議。聲請覆審意\r\n旨指摘原決定不當，求予撤銷，為有理由。爰決定如主文。\r\n中    華    民    國  一○四  年    一    月  二十九  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  李  伯  道\r\n                                法官  彭  昭  芬\r\n                                法官  林  英  志\r\n                                法官  高  孟  焄  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    二    月    九    日\r\n                                                      V","type":"","historyHash":"","mainText":"原決定撤銷。","opinion":"理  由\n本件聲請覆審人即補償請求人楊念慈（下稱聲請人）請求意旨略以：聲請人前因涉嫌偽造有價證券案件，經台灣台北地方法院檢察署檢察官於民國一○一年四月十八日向台灣台北地方法院（下稱台北地院）聲請羈押，台北地院於翌（十九）日以一○一年度聲羈字第一三○號裁定羈押二月，同年六月八日檢察官向法院聲請撤銷羈押並先行釋放聲請人，台北地院於同年六月十五日裁定撤銷羈押，聲請人嗣後經檢察官以一○一年度偵字第八八一五號為不起訴處分確定，於不起訴處分確定前受羈押五十二日，爰依刑事補償法第一條第一款規定，請求以新台幣（下同）五千元折算一日，計二十六萬元之補償等語。\n原決定意旨略以：依刑事補償法第四條第一項規定，補償請求之事由，係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償。聲請人於一○一年四月十八日中午十二時四十五分許，持偽造之美國運通旅行支票前往台北巿中正區許昌街四二號兆豐銀行城中分行兌換新台幣，經行員發現有異而報警處理，台北巿政府警察局中正第一分局員警到場逮捕聲請人，並扣得偽造之美國運通旅行支票二十張，經向美國AMERICAN EXPRESS TRAVEL SERVICES COMPANY查詢結果，並無該二十張旅行支票之銷售紀錄，可證聲請人所行使者，確係偽造之有價證券。聲請人於偵查中辯稱係遭自稱GEORGE CLOONEY之人詐騙而協助兌換旅行支票，主觀上並無行使偽造有價證券之認知，其本身亦遭詐騙而匯出款項等語，並提出相關資料以為證，檢察官偵查後認其所辯可採而為不起訴處分確定。然聲請人於遭逮捕時供稱：伊持有之旅行支票係不知名且無聯絡方式之人所寄等語；於檢察官首次訊問時則稱：警方扣得之旅行支票係伊阿姨的朋友寄來台灣給伊，伊不會發該友人名字的音，也沒辦法聯絡，伊認識該友人僅短短七多天，伊不知道他為何要給伊這麼大一筆錢等語；而於台北地院法官訊問時，仍為不實之辯稱：扣案旅行支票是伊國外友人從美國寄來給伊，友人寄之前有打電話說要寄旅行支票給伊，感謝伊之前在美國幫的忙，伊之前在美國時認識該友人，旅遊途中有時會幫該友人付一點錢，如吃飯或門票，金額可能連美金五百元都不到等語，有相關筆錄在卷可按。聲請人於偵查初始，故意虛構並隱瞞事實，對其取得、行使偽造支票之緣由前後供述不一，明顯供述不實，經多次訊問仍未真實陳述取得支票緣由，顯刻意隱匿證據及犯罪行為人，致檢察官及法院均認其為犯罪行為人，且有與共犯串供之虞而為羈押之聲請及裁定。聲請人遭羈押，係其供述嚴重悖於吾人生活經驗，應屬意圖招致犯罪嫌疑，對於人身自由受侵害，應自負其責，不得請求補償。\n惟按刑事補償法第四條第一項規定「補償請求之事由，係因受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償事件之機關得不為補償」，所謂「受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為」，係指受害人為頂替真正犯罪行為人，或基於其他動機，自己招致特定犯罪，而有諸如虛偽自白、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等情形，可認受害人係有意自招犯罪嫌疑，並對其人身自由受拘束之結果有所預期，亦即受害人自願承擔人身自由受拘束之危險者而言。如受害人不具有自招犯罪嫌疑之主觀意圖，卻遭依法羈押，仍應給予補償，不得以受害人有其他可歸責之事由為理由而拒絕補償。本件聲請人行使偽造之旅行支票被逮捕後，始終否認犯罪，縱隱瞞事實，對於其取得偽造之旅行支票未能提出合理說明，亦未可逕認係有意自招犯罪嫌疑，並對其人身自由受拘束之結果有所預期。本庭前次撤銷意旨已指明適用該刑事補償法規定之要件，乃原決定仍以前開理由，為不予補償之決定，自有可議。聲請覆審意旨指摘原決定不當，求予撤銷，為有理由。爰決定如主文。","relatedIssues":[{"lawName":"刑事補償法","issueRef":"1 1 1"},{"lawName":"刑事補償法","issueRef":"4 1"},{"lawName":"刑事補償法","issueRef":"4 1"}],"party":[]}
