{"court":"司法院－刑事補償","date":"2017-12-21T00:00:00+08:00","no":"106,台覆,40","sys":"刑事","reason":"業務過失傷害","judgement":"司法院刑事補償法庭覆審決定書　　　　106年度台覆字第40號\r\n聲請覆審人　林弘\r\n上列聲請覆審人因業務傷害案件，請求刑事補償，不服臺灣臺中\r\n地方法院中華民國106年6月30日決定（106年度刑補字第3號），\r\n聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人林弘（下稱聲請人）請求刑事補償意旨略\r\n    以：聲請人前因業務過失傷害案件，經臺灣臺中地方法院（\r\n    下稱臺中地院）以民國104年7月30日104年度審交簡字第771\r\n    號判決，論聲請人以犯業務過失傷害罪，處有期徒刑4 月，\r\n    如易科罰金以新臺幣（下同）1,000元折算1日確定（下稱前\r\n    案）。由臺灣臺中地方法院檢察署檢察官（下稱檢察官）指\r\n    揮執行，其中69日係易服社會勞動，其餘53日則易科罰金53\r\n    ,000元。嗣聲請人聲請再審獲准，經臺中地院以106年1月4\r\n    日105年度交再字第1號判決諭知無罪確定，爰依刑事補償法\r\n    第6條第2項、第4 項規定，就執行易服社會勞動69日部分，\r\n    請求按1,500元折算1 日支付刑事補償金103,500元，就執行\r\n    易科罰金部分，依已繳罰金加倍金額106,000 元並附加法定\r\n    利息計算之利息支付補償金等語。\r\n二、原決定意旨略以：按易科罰金執行之補償，應依已繳罰金加\r\n    倍金額附加依法定利率計算之利息返還之；易服社會勞動執\r\n    行之補償，依其執行折算之日數，以750元以上1,500元以下\r\n    折算1 日支付之。惟補償請求之受害人具有可歸責事由者，\r\n    就其個案情節，依社會一般通念，認為依第6 條之標準支付\r\n    補償金顯然過高時，易科罰金之補償，依已繳納罰金附加依\r\n    法定利率計算之利息返還之；易服社會勞動執行之補償，依\r\n    其執行之日數，以200元以上500元未滿之金額折算1 日支付\r\n    之，刑事補償法第6條第2項、第4項、第7條第1項第2款、第\r\n    3款，分別定有明文。又受理補償事件之機關決定第6條第1\r\n    項、第3項、第4項、第6項或第7條第1款、第3款之補償金額\r\n    時，應審酌一切情狀，尤應注意公務員行為違法或不當之情\r\n    節，及受害人所受損失及可歸責事由之程度，為刑事補償法\r\n    第8條所明定。經查：聲請人於前案所處有期徒刑4月，如易\r\n    科罰金，以1,000元折算1日確定。經檢察官指揮執行有期徒\r\n    刑易服社會勞動69日後，聲請易科罰金，再經檢察官就其餘\r\n    有期徒刑53日准予易科罰金，聲請人於105年4月29日繳納53\r\n    ,000元執行完畢。嗣聲請人聲請再審，經臺中地院以105 年\r\n    度聲再字第1號裁定開始再審，再經臺中地院105年度交再字\r\n    第1 號判決無罪確定等情，有各該裁判書、准予易服社會勞\r\n    動、准予易科罰金之執行筆錄、自行收納款項統一收據及臺\r\n    灣高等法院被告前案紀錄表附卷可稽。而聲請人於前案偵查\r\n    、審判中，均就涉犯、被訴刑法第284條第2項前段之業務過\r\n    失傷害罪嫌，為認罪之表示等情（見104年度他字第803號卷\r\n    第27頁背面、104年度審交易字第715號卷第26、27頁），經\r\n    調閱前案卷宗核閱無訛，足認前案論處聲請人業務過失傷害\r\n    罪刑，尚無違法或不當情節，且聲請人於前案受有罪判決及\r\n    執行，應有可歸責之事由。是以，依社會一般通念，可認聲\r\n    請人依刑事補償法第6 條之標準支付補償金顯然過高，應依\r\n    刑事補償法第7條第1項第2款、第3款規定之標準返還、支付\r\n    ，始屬適當。爰就有期徒刑易科罰金執行部分，依刑事補償\r\n    法第7條第1項第2款規定，准予返還其已繳納罰金53,000 元\r\n    附加自聲請人繳納罰金之日即105年4月29日起，至返還日止\r\n    ，按法定利率即週年利率5 ％計算之利息；就易服社會勞動\r\n    執行部分，依刑事補償法第7條第1項第3款規定，以400元折\r\n    算1日，准予補償27,600 元。至於聲請人逾越上述補償金額\r\n    部分之請求，難認有據，應予駁回等語。\r\n三、聲請覆審意旨略以：聲請人於前案偵查、審判中，僅係承認\r\n    發生交通事故，並未承認自己有何過失行為。原決定未能調\r\n    查明白，即依聲請人之自白，遽認聲請人具有可歸責事由，\r\n    已有不當。況前案偵查檢察官並未囑託鑑定交通事故肇事責\r\n    任，即率認聲請人有業務過失責任，應有不當。又聲請人係\r\n    家中經濟主要來源，因易服社會勞動而辭去原來工作，所受\r\n    損害極大。原決定就易服社會勞動，以400元折算1日，顯然\r\n    藐視聲請人之人格尊嚴云云。\r\n四、按補償請求之受害人具有可歸責事由者，就其個案情節，依\r\n    社會一般通念，認為依第6 條之標準支付補償金顯然過高時\r\n    ，易科罰金之補償，得依已繳納罰金附加依法定利率計算之\r\n    利息返還之；易服社會勞動執行之補償，得依其執行之日數\r\n    ，以200元以上500元未滿之金額折算1 日支付之，刑事補償\r\n    法第第7條第1項第2款、第3款，分別定有明文。聲請人既於\r\n    前案偵查、審判中就涉犯業務過失傷害罪嫌，一再表示「認\r\n    罪」，而「認罪」係承認業務過失傷害罪構成要件事實「因\r\n    業務上之過失傷害人」，當然包括有「業務上過失行為」在\r\n    內（聲請人於前案審判中供述「法官問：對檢察官起訴之犯\r\n    罪事實你承認還是否認？被告答：我承認我有過失，但是當\r\n    時兩車併行，告訴人也有過失。」見104年度審交易字第715\r\n    號卷第26、27頁）。聲請覆審意旨猶指稱，聲請人於前案偵\r\n    查、審判中，並未承認自己有何業務過失行為云云，洵不足\r\n    取。又認定有無交通事故之過失責任，並非必須囑託鑑定。\r\n    前案偵查檢察官審酌包括聲請人自白犯罪等卷內具體事證資\r\n    料，認為聲請人涉犯業務過失傷害罪嫌，難認有何違法、不\r\n    當可言。原決定認為聲請人之受害具有可歸責之事由，因而\r\n    適用刑事補償法第7條第1項第2款、第3款規定標準決定補償\r\n    金額，並審酌刑事補償法第8 條所定一切情況，認聲請人請\r\n    求補償超過上述金額部分，不應准許，已詳為敘明所憑理由\r\n    ，於法並無違誤。聲請覆審意旨，指摘原決定駁回聲請人其\r\n    餘請求部分不當，求予撤銷，為無理由。爰決定如主文。\r\n中    華    民    國    106     年    12    月   21   日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官 鄭  玉  山  \r\n                                法官 沈  方  維 \r\n                                法官 吳  信  銘 \r\n                                法官 梁  玉  芬 \r\n                                法官 李  錦  樑\r\n本件正本證明與原本無異\r\n                                     書   記   官\r\n中    華    民    國    106     年    12   月    26   日","type":"","historyHash":"","mainText":"覆審之聲請駁回。","opinion":"二、原決定意旨略以：按易科罰金執行之補償，應依已繳罰金加倍金額附加依法定利率計算之利息返還之；易服社會勞動執行之補償，依其執行折算之日數，以750元以上1,500元以下折算1 日支付之。惟補償請求之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依第6 條之標準支付補償金顯然過高時，易科罰金之補償，依已繳納罰金附加依法定利率計算之利息返還之；易服社會勞動執行之補償，依其執行之日數，以200元以上500元未滿之金額折算1 日支付之，刑事補償法第6條第2項、第4項、第7條第1項第2款、第3款，分別定有明文。又受理補償事件之機關決定第6條第1項、第3項、第4項、第6項或第7條第1款、第3款之補償金額時，應審酌一切情狀，尤應注意公務員行為違法或不當之情節，及受害人所受損失及可歸責事由之程度，為刑事補償法第8條所明定。經查：聲請人於前案所處有期徒刑4月，如易科罰金，以1,000元折算1日確定。經檢察官指揮執行有期徒刑易服社會勞動69日後，聲請易科罰金，再經檢察官就其餘有期徒刑53日准予易科罰金，聲請人於105年4月29日繳納53,000元執行完畢。嗣聲請人聲請再審，經臺中地院以105 年度聲再字第1號裁定開始再審，再經臺中地院105年度交再字第1 號判決無罪確定等情，有各該裁判書、准予易服社會勞動、准予易科罰金之執行筆錄、自行收納款項統一收據及臺灣高等法院被告前案紀錄表附卷可稽。而聲請人於前案偵查、審判中，均就涉犯、被訴刑法第284條第2項前段之業務過失傷害罪嫌，為認罪之表示等情（見104年度他字第803號卷第27頁背面、104年度審交易字第715號卷第26、27頁），經調閱前案卷宗核閱無訛，足認前案論處聲請人業務過失傷害罪刑，尚無違法或不當情節，且聲請人於前案受有罪判決及執行，應有可歸責之事由。是以，依社會一般通念，可認聲請人依刑事補償法第6 條之標準支付補償金顯然過高，應依刑事補償法第7條第1項第2款、第3款規定之標準返還、支付，始屬適當。爰就有期徒刑易科罰金執行部分，依刑事補償法第7條第1項第2款規定，准予返還其已繳納罰金53,000 元附加自聲請人繳納罰金之日即105年4月29日起，至返還日止，按法定利率即週年利率5 ％計算之利息；就易服社會勞動執行部分，依刑事補償法第7條第1項第3款規定，以400元折算1日，准予補償27,600 元。至於聲請人逾越上述補償金額部分之請求，難認有據，應予駁回等語。\n三、聲請覆審意旨略以：聲請人於前案偵查、審判中，僅係承認發生交通事故，並未承認自己有何過失行為。原決定未能調查明白，即依聲請人之自白，遽認聲請人具有可歸責事由，已有不當。況前案偵查檢察官並未囑託鑑定交通事故肇事責任，即率認聲請人有業務過失責任，應有不當。又聲請人係家中經濟主要來源，因易服社會勞動而辭去原來工作，所受損害極大。原決定就易服社會勞動，以400元折算1日，顯然藐視聲請人之人格尊嚴云云。\n四、按補償請求之受害人具有可歸責事由者，就其個案情節，依社會一般通念，認為依第6 條之標準支付補償金顯然過高時，易科罰金之補償，得依已繳納罰金附加依法定利率計算之利息返還之；易服社會勞動執行之補償，得依其執行之日數，以200元以上500元未滿之金額折算1 日支付之，刑事補償法第第7條第1項第2款、第3款，分別定有明文。聲請人既於前案偵查、審判中就涉犯業務過失傷害罪嫌，一再表示「認罪」，而「認罪」係承認業務過失傷害罪構成要件事實「因業務上之過失傷害人」，當然包括有「業務上過失行為」在內（聲請人於前案審判中供述「法官問：對檢察官起訴之犯罪事實你承認還是否認？被告答：我承認我有過失，但是當時兩車併行，告訴人也有過失。」見104年度審交易字第715號卷第26、27頁）。聲請覆審意旨猶指稱，聲請人於前案偵查、審判中，並未承認自己有何業務過失行為云云，洵不足取。又認定有無交通事故之過失責任，並非必須囑託鑑定。\n    前案偵查檢察官審酌包括聲請人自白犯罪等卷內具體事證資料，認為聲請人涉犯業務過失傷害罪嫌，難認有何違法、不當可言。原決定認為聲請人之受害具有可歸責之事由，因而適用刑事補償法第7條第1項第2款、第3款規定標準決定補償金額，並審酌刑事補償法第8 條所定一切情況，認聲請人請求補償超過上述金額部分，不應准許，已詳為敘明所憑理由，於法並無違誤。聲請覆審意旨，指摘原決定駁回聲請人其餘請求部分不當，求予撤銷，為無理由。爰決定如主文。","relatedIssues":[{"lawName":"中華民國刑法","issueRef":"284 2"},{"lawName":"刑事補償法","issueRef":"6"},{"lawName":"刑事補償法","issueRef":"6 2"},{"lawName":"刑事補償法","issueRef":"6 2"},{"lawName":"刑事補償法","issueRef":"6 4"},{"lawName":"刑事補償法","issueRef":"6 4"},{"lawName":"刑事補償法","issueRef":"7 1 2"},{"lawName":"刑事補償法","issueRef":"7 1 2"},{"lawName":"刑事補償法","issueRef":"7 1 2"},{"lawName":"刑事補償法","issueRef":"7 1 2"},{"lawName":"刑事補償法","issueRef":"7 1 3"},{"lawName":"刑事補償法","issueRef":"7 1 3"},{"lawName":"刑事補償法","issueRef":"7 1 3"},{"lawName":"刑事補償法","issueRef":"7 1 3"},{"lawName":"刑事補償法","issueRef":"8"},{"lawName":"刑事補償法","issueRef":"8"}],"party":[]}
