[
    "大谷翔平29日生涯二度到洋基球場比賽，一局上首打席就轟出全壘打，生涯在洋基球場打出的第1支安打，飛行距離416英尺，擊球初速117.2英里，相當於188.6公里。30日三局上轟出右外野全壘打，五局上第三打席，在2好1壞的第5顆球，94英里直球，轟出右外野2分全壘打，連2打席開轟的單場雙響砲。大谷翔平生平第一次在洋基球場單場雙響砲，在洋基球場2場比賽已打出3支全壘打，本季第28轟、6月第13轟、近13戰第11轟。連2場全壘打秀之後，大谷翔平7月1日將要先發登板投球，這是大谷翔平第1次站上洋基球場的投手丘先發。天使隊總教練梅登表示，大谷翔平會自己上場打擊，取消指定打擊，唯一可以阻止大谷翔平先發投球又打擊的只有天氣太熱。",
    "火腿與樂天隊昨天以5：5和局收場，兩名台將各自有關鍵貢獻，王柏融在滿壘時敲出二壘打清壘，宋家豪則以10球完成第9局凍結比分的任務，送出兩次三振。王柏融此役擔任4棒、指定打擊，助燃火腿在第3局的4分大局，3安打先馳得點後，近藤健介獲得保送，王柏融在滿壘時打到中左外野警戒區落地，這支二壘打灌進3分打點，火腿取得4：0領先。王柏融狙擊143公里卡特球，一棒清光壘上隊友，他表示，「滿壘時的打擊，就是希望無論如何都要把隊友送回來，很開心出現最好的結果。」王柏融4打數敲出1安打、吞下2次三振，貢獻3分打點，而他本季在滿壘時頗有心得，累積7打數敲出3安打，掃回9分打點。火腿在第4局由渡邊諒補上陽春砲，一度5：0領先卻守不住，樂天先在4局下靠岡島豪郎的二壘打追回1分，5局灌進4分，洋聯打點王島内宏明的兩分打點二壘打，幫助樂天以5：5追平，兩隊接下來都沒有分數進帳。宋家豪在9局上登板，無緣與王柏融上演「台灣內戰」，雖遭石川亮敲出安打，但也僅用10球就完成1局無失分任務，送出2次三振，最快球速150公里，防禦率下修1.14。",
    "統一7-ELEVEn獅週末在台南主場二連戰，週日（16）賽事交手樂天桃猿，兩隊雖擊出不分軒輊8支安打，不過樂天串聯效率更勝一籌，終場5：0送給統一本季首度被完封比賽，也終止獅隊跨季連續90場得分。左手洋投飛利士生涯初登板表現不俗，只在第一局被林立、陳俊秀擊出安打失1分，很快漸入佳境，直到6局上才遭陳俊秀棒打陽春砲再掉分，7局僅被擊出4支安打掉兩分，送出5K，可惜好投無緣勝利，還吞下首敗。不過首戰表現，他認為有達到預期，各球路都投得不錯，10分滿分有8.5高分，總教練林岳平也覺得相當理想，有辦法攻擊打者內角。表現不俗還有樂天本土低肩側投黃子鵬，前兩戰對統一0勝2敗，防禦率5.73偏高，今天前段比賽投出5.1局無失分，6次奪三振壓制，他表示，第6局是自己面臨的課題，身為先發投手，想把局數拉長，分擔牛棚壓力，今天面對左打部隊，想法簡單一點，相信捕手照著策略投，拿下對戰1勝並終止近期3連敗低潮。飛利士退場後，樂天於9局上吃下3分大局，讓原本只有兩分落後的獅隊陷入苦戰，9局下陳禹勳續投，連取3出局結束比賽。此役擔任樂天第4棒陳俊秀猛打賞，挹注3分打點，獲選單場MVP，統一「雙傑」陳傑憲、蘇智傑雖也同樣猛打賞，但攻勢幾乎集中在兩人，欠缺適時一擊，仍遭完封命運。",
    "統一7-ELEVEn獅和富邦悍將在台南棒球場交手，雖然富邦一路領先，不過獅子軍展現韌性，九局下將比數追平，延長十局下新秀林子豪把握滿壘機會，擊出再見安打結束比賽，幫助球隊以3:2擊敗富邦，統一也達成隊史1700勝。富邦面對統一先發投手猛威爾，分別在三局、五局靠著串聯安打各攻下1分，且洋投邦威繳出精彩好投，7.2局只被擊出零星4安，飆出11K，徹底封鎖獅隊打線，眼看就要拿下勝利，守護神陳鴻文卻在九下失守。陳鴻文一出局後，連續保送蘇智傑、林子豪，雖三振姚雨翔取得第二個出局數，但被何恆佑、林岱安各敲出帶有1分打點的安打，讓球隊被統一扳平。比賽進入延長，陳韻文十局上主投1局送出2K無失分。十局下，富邦更換歐書誠接替投球，卻接連被陳傑憲、林安可打出安打攻占一三壘，教練團緊急再換上陳韋霖登板，選擇故意四壞保送蘇智傑，但面對林子豪仍被擊出左外野深遠飛球形成再見安打。林子豪這支再見安打為生涯首支，同時也以歲齡19歲又47天，刷新中華職棒最年輕擊出再見安打紀錄，賽後獲頒單場最有價值球員。猛威爾本場比賽投7局，被敲9安失2分，送出6K、3保送。劉軒荅、鄭鈞仁各中繼1局無失分，勝投由陳韻文拿下，敗投則由歐書誠承擔。",
    "中信兄弟先發投手余謙在開局就遇到亂流，被對方首名打者李凱威擊出安打上壘，演出盜壘成功，下一棒郭天信擊出飛球遭到接殺，同時跑者進佔三壘時遭到觸殺形成兩出局，眼看即將化解危機，卻保送陳品捷，再被劉基鴻、赫雷拉擊出安打送回2分，龍隊先馳得點。2局下，歐晉、蔣少宏雙雙擊出二壘安打再攻下1分，吳東融補上內野安打，郭天信同樣敲安再送回1分，也將余謙打退場，由王梓安接替投球。3局下，龍隊再有分數進帳，劉基鴻、赫雷拉分別遭到觸身球及四壞球保送，林驛騰擊出內野安打形成滿壘，歐晉雖擊出雙殺打，但味全跑回1分。接下來再靠投手暴投得1分，將比數拉開至6：0領先中信。4局下，李凱威擊出安打後再盜上二壘，劉基鴻補上安打再送回1分，比數來到7：0。6局下，面對中信第4任投手蔡齊哲，吳東融擊出三壘安打來到得分大門口，李凱威擊出帶有1分打點的高飛犧牲打，比分已拉至8分差距。7局下，中信投手吳俊偉保送林驛騰，蔣少宏、吳東融擊出連續安打，幫助球隊再拿下1分，味全以9：0大幅領先兄弟。對比龍隊打線單場擊出14支安打，中信兄弟僅在1局上由周思齊從伍鐸手中敲出全場唯一一支安打，打擊熄火種下敗因，終場中信兄弟就以0：9敗給最近火力兇猛的味全龍隊，也中止對戰四連勝，以0.558勝率暫居第二，僅次於0.564勝率的統一7-ELEVEn獅隊。此戰余謙僅投1.1局就被擊出7支安打，送出1保送，失掉4分自責分，防禦率飆升至7.56，吞下生涯首敗。伍鐸主投6局僅被敲出1支安打，送出1K無失分，優質先發表現不僅拿下本季第3勝，也帶領球隊奪下5連勝，賽後獲選單場MVP。",
    "因應疫情升溫，中華職棒自今(12)日起採取閉門比賽，在無觀眾的台南棒球場，中信兄弟和統一7-ELEVEn獅進行本週第二場對戰，地主統一在先發投手布雷克繳出7局無失分好投帶領下，終場以4:1擊敗中信，將兩隊勝差再度拉近至0.5場。面對中信先發投手陳琥，獅隊打者在一局下半就展開攻勢，蘇智傑獲得四壞保送後盜上二壘，下一棒郭阜林隨即敲安幫助球隊首開紀錄，統一取得1:0領先。三局下半，獅子軍攻勢再起，首棒打者陳傑憲從陳琥手中擊出個人本季第1轟，接著連續3棒打出安打，也逼著中信教練團緊急換上官大元中繼登板，才拿到這個半局的3個出局數，不過統一8個人次的猛攻，仍將比數拉開至4:0。總計陳琥今日僅投了2局，被敲5安失4分皆為自責分，吞下本季首敗，防禦率飆高至雙位數來到11.12。接替上場的官大元，中繼3局無失分，目前防禦率仍是完美的零，王奕凱、謝榮豪各負擔1局和2局的投球任務也都無失分。布雷克本場比賽7局的投球，只被擊出6安，送出5K、2BB，沒有任何失分，拿下本季第6勝，賽後也獲頒單場最有價值球員。江承峰第8局登板，被敲2安加上守備失誤掉1分非自責分，而這也是中信兄弟今日唯一的得分。九局上，由守護神陳韻文上場關門，送出2張老K，為球隊守住勝利，入帳本季第11次救援成功。"
]