[
    "米德頓再次證明公鹿不只有1名球星可以接管比賽！昨在東區冠軍賽G3，米德頓攻下追平季後賽生涯最高38分，其中末節包辦20分，帶領公鹿113比102逆轉擊潰地主老鷹，在東區冠軍賽取得2勝1敗領先優勢。「米德頓今天的表現太不真實了，」昨拿33分、11籃板及4助攻的「字母哥」阿提托康波表示，「他太不可思議了，在比賽尾聲帶領全隊前進，我今天所看到的他太偉大了，就是這麼簡單。」波提斯替補貢獻15分。谷底反彈米德頓超感激。在前2場東區冠軍賽，米德頓表現不算理想，不僅平均只拿15分，投籃命中率也僅3成33（投36中12），三分命中率更低到1成25（投16中2），卻在昨天徹底谷底反彈，全場投26中15，含三分球投12中6。「我只是總算把那些球投進，」米德頓表示，「我有段時間陷入沒法把球投進的低潮，對我而言，今晚是把那些球開始投進的正確時機，對此我很感激。」公鹿總教練布登豪瑟也說：「我只是很開心他是我們的球員。」誤踩裁判崔楊扭傷腳踝。除了米德頓末節狂掃20分，這場比賽的勝負關鍵更在第3節還剩29秒，老鷹後衛崔楊不慎踩到場邊裁判的腳，造成他右腳踝扭傷倒地，只能進入休息室治療，儘管他在末節仍回場上續打，進攻狀態已經不如先前。崔楊今天將接受核磁共振檢查，才知道他的腳踝傷勢嚴重程度，他昨天攻下老鷹全隊最高35分，卻在末節回到場上之後只拿3分，讓他不禁坦承，「真的很痛苦，真的很沮喪！我的腳踝傷勢確實讓我的速度都沒了。」「是的，我就是踩到那傢伙的腳上，我當時沒看到他，」崔楊說，「真的很倒楣，我所有傷痛都是踩到別人的腳，這是我不得不面對的艱難局面，但我想我必須腦後長眼才能看到裁判的腳。」G4明天續在亞特蘭大進行。",
    "就在罰球決定勝負的重要時刻，保羅很清楚該怎麼做！戴文布克昨天雖拿全場最高25分，卻在末節提前犯滿畢業，幸好太陽仍靠保羅讀秒階段6罰5中，驚險以84比80擊沉地主快艇，取得西區冠軍賽3勝1敗聽牌優勢。明回主場盼隔28年再闖決賽「我始終告誡自己兒子，關於把球罰進的重要性。」昨拿18分、7助攻與4籃板的保羅表示，「假如連我自己都沒辦法做到，我憑什麼去要求兒子在罰球時保持專注。」艾頓也有19分，外加季後賽生涯新高22籃板。只要太陽明天回到鳳凰城主場贏下西區冠軍賽G5，就可相隔28年再次闖進總冠軍賽，昨在下半場氣到把面具摘下、無視鼻樑傷勢的戴文布克說：「我們現在還沒想到那麼遠！」布克全場投22中8，含三分球投5中0。如同保羅賽後所說，「這是一場充滿激情的瘋狂比賽！」趁著快艇上半場手感低迷，太陽一度領先到16分，快艇卻從第3節開始找回準星，轉眼縮小差距到1分，可惜就算滿場洛城球迷拚命加油，快艇就是無法超前。非進攻至上兩隊命中率皆低。尤其來到讀秒階段，擁有3分領先的太陽，就是不給快艇三分追平機會，寧願故意把對方送上罰球線，就算保羅喬治、庫辛斯先後利用第2罰故意不進，企圖爭搶進攻籃板製造再攻機會，太陽仍靠保羅罰球穩住勝局。攤開兩隊比賽投籃數據，快艇全場投83中27，命中率僅3成25，太陽投86中31，命中率3成60，只比快艇稍微好一點，不過例行賽三分命中率位居聯盟最佳的快艇，全場竟然只投進5顆三分球，太陽也只進4顆。太陽總教練蒙提威廉斯說：「那就像揮拳互毆一樣，完全不是進攻至上，這點我可保證。」快艇總教練泰隆盧也無奈表示，「我們至少擁有12次可以超前的機會，卻始終沒法做到，那些我們該進的球都沒投進。」",
    "這次老鷹再怎麼抱怨「字母哥」阿提托康波罰球違例也沒用了！公鹿26日在東區冠軍賽G2第2節打出誇張20比0凶猛攻勢，甚至數度領先到40分以上，最後以125比91轟翻老鷹，也把東區冠軍賽扳成1平，字母哥貢獻全場最高25分，外加9籃板、6助攻。雙方打完首節，地主公鹿僅以34比28領先，沒想到老鷹次節完全崩盤，從崔楊在上半場還剩6分25秒投進兩分球之後，整整快5分鐘進入得分乾旱期，且失誤連連，讓公鹿打出誇張20比0猛攻，轉眼就把領先差距擴大到30分以上。上半場結束，公鹿取得77比45大幅領先，比賽勝負幾乎提前底定，公鹿半場就有3人得分上雙，哈勒戴19分最高，阿提托康波17分、7籃板及5助攻，布魯克羅培茲13分，公鹿上半場命中率6成33，第2節更轟43分，老鷹僅17分。來到下半場，公鹿仍沒打算給作客的老鷹任何反撲機會，打完前3節，公鹿取得103比63遙遙領先，老鷹不僅早早就讓崔楊坐在場邊休息，末節更派板凳球員上場，擺明就當垃圾時間在打，畢竟接下來東區冠軍賽G3將回亞特蘭大進行。除了阿提托康波全能演出，哈勒戴也幫公鹿貢獻22分、7助攻，前役手感低迷的米德頓，則有15分、8助攻與7籃板，布魯克羅培茲16分；老鷹以崔楊15分最高，只是跟他在G1狂掃48分的瘋狂火力相比，老鷹會輸這麼慘並不意外。",
    "這次保羅喬治沒讓滿場洛杉磯球迷失望！喬治昨在西區冠軍賽G3貢獻全場最高27分，且在第3節領軍打出誇張21比3猛攻，幫助快艇106比92力挫迎回保羅的太陽，除了拒絕太陽提前聽牌，也終止太陽季後賽9連勝。由於里歐納德右膝扭傷持續缺陣，保羅喬治扛下快艇一哥責任，面對前役關鍵時間兩罰落空窘境，他昨天除拿全場最高得分，更有15籃板、8助攻，罰球也回歸穩定的罰7中6，重新展現「PlayoffP」應有風貌。不想被聽牌快艇展現韌性。「我知道必須變得更好，」保羅喬治表示，「我的所有能量都帶領我走向更棒比賽。」快艇今年季後賽連3輪都面臨0勝2敗窘境，前兩輪卻成功逆轉擊退獨行俠與爵士，如今到了西區冠軍賽當然也想比照辦理。替快艇貢獻23分的雷吉傑克生表示，「我們持續擺脫低潮，且試著找出方法讓我們變得更好，更跟對手展現我們的韌性，我們不僅展現心臟強度，也跟對手拚戰到底。」快艇中鋒祖巴茲15分、16籃板，曼恩12分。自從16日驚傳感染新冠病毒，保羅缺席了前兩場西區冠軍賽，昨天復出就回前東家快艇主場，更在球員介紹時遭到球迷狂噓，最後雖有15分、12助攻，全場投19中5卻很不理想，沒想到戴上面具的戴文布克更慘。太陽CP3復出戴文布克啞火。前役遭到貝弗利額頭猛撞，戴文布克鼻梁出現3處骨裂，讓他只能戴上面具，這嚴重影響到他的手感，全場出手21次只進5球，更麻煩的是，前兩戰頂替保羅上場表現優異的佩恩，只打5分鐘就扭傷左腳踝退場。太陽總教練蒙提威廉斯賽後強調，自己不該讓保羅打了那麼久時間（39分鐘），「保羅或許很累，但當佩恩傷退且沒法回來，這對我們很傷，所以我讓保羅打得比較久，責任都在我身上。」艾頓攻下太陽最高18分。",
    "雖然少了主力球星里歐納德，但快艇還有二當家保羅喬治，昨在背水一戰的下半場狂砍30分，全場41分、13籃板、6助攻、3抄截，幫助洛杉磯116比102射落太陽，西區決賽2比3逆天續命。馬可斯莫里斯首節6投全中攻下13分，快艇取得10分領先優勢，第4節太陽趁著保羅喬治不在場上的時候逆轉超前，雷吉傑克生飆進2顆三分球，緊接著又單手暴扣，率領球隊再次超前，奠定了勝利基礎。上半場讓隊友表演的保羅喬治，下半場戰神附體，全場20投15中，包含了3顆三分球，攻下個人季後賽生涯新高41分，成為快艇能夠保有一線生機的最大功臣。保羅是快艇隊史季後賽第一位單場攻下40分、13籃板、6助攻的球員，第3節獨拿20分追平隊史紀錄，也是NBA史上第4位季後賽連續18場得分超過20分的球員，其他3位分別是杜蘭特、布萊恩以及喬丹大帝。此外，保羅喬治還是自1996-97賽季之後，NBA第3位在季後賽下半場得到超過30分且投籃命中率不低於80%的球員，前兩位球員分別是2010年的韋德與2020年的安東尼戴維斯。保羅喬治同時也是NBA史上首位在季後賽單場得分超過40分，投籃命中率高達75%、三分命中率50%、罰球命中率100%的球員。快艇教頭泰隆盧率挺球隊本季第7次在系列賽落後時獲勝，創造了NBA紀錄。泰隆盧在季後賽面臨被淘汰的時候執教生涯戰績10勝2敗。除了保羅喬治外，雷吉傑克生貢獻23分，馬可斯莫里斯挹注22分，兩人上下半場的左右鉤拳打得太陽顧此失彼。莫里斯16投9中，投籃命中率超過50%的時候快艇8戰全勝。",
    "季後賽太陽更是打出強悍實力，首輪4比2淘汰由詹姆斯率領的衛冕軍湖人，次輪直落4橫掃例行賽MVP約基奇坐鎮的金塊。西區決賽保羅雖因觸碰到防疫規定導致被隔離，仍有戴文布克、艾頓與佩恩聯手，拿下季後賽9連勝，改寫隊史紀錄。此役高潮迭起，劇情一轉再轉，尤其是最後1分鐘雙方攻防堪稱經典之作，保羅喬治兩度幫助快艇超前，可惜最後8.2秒竟兩罰俱失，0.9秒太陽最後一擊，克勞德底線發球，戴文布克掩護成功，艾頓竄身至籃下躍起，將克勞德的空拋球灌進籃框內，憑藉這精采一灌，太陽得以上演驚天逆轉秀。太陽致勝功臣艾頓攻下24分、14籃板，季後賽場均投籃命中率高達72.3%，成為計時器時代（1954-55賽季）以來第一個在季後賽12場比賽投籃命中率超過70%的球員，也是太陽隊史第3位在季後賽最後1秒完成絕殺的球員，先前兩位分別是2003年的馬布瑞和2006年的迪奧。佩恩轟29分贏球大功臣。曾被NBA拋棄的佩恩，一度轉戰大陸CBA討生活，只打2場比賽就遭開除，這段難堪往事激勵了佩恩奮勇向上的決心，此役砍進全場最高29分、9助攻。"
]
