["司法院刑事補償法庭覆審決定書\r\n聲請覆審人　王全夆\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣新北地方法院中華民國一○五年七月二十七日決定（一\r\n○五年度刑補字第九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人王全夆（下稱聲請人）請求意\r\n    旨略以：其前因違反毒品危害防制條例案件，經台灣新北地\r\n    方法院（下稱新北地院）及台灣高等法院判決無罪確定。其\r\n    於偵、審期間受羈押共一百六十四日，爰依刑事補償法第一\r\n    條第一項第一款、第六條第一項等規定，請求前開遭羈押期\r\n    間，每日以新台幣（下同）三千元計算，合計四十九萬二千\r\n    元之刑事補償等語。\r\n二、原決定以：聲請人於民國九十八年間經無罪判決確定時，不\r\n    論依當時有效之冤獄賠償法第八條規定，或嗣後修正施行之\r\n    刑事補償法第十三條規定，其請求賠償或補償，均應於「無\r\n    罪判決確定日起二年內」向管轄機關為之。查聲請人前因違\r\n    反毒品危害防制條例案件，於九十七年一月十日在偵查中遭\r\n    裁定羈押，迄同年六月二十日移送執行另案有期徒刑至同年\r\n    十月十八日，翌（十九）日復遭裁定羈押，迄同年十月二十\r\n    三日移送執行另案有期徒刑，共計遭羈押一百六十四日。而\r\n    聲請人所涉上開案件，台灣高等法院於九十八年四月十九日\r\n    判決無罪確定。是聲請人遲至一○五年六月十七日始向法務\r\n    部矯正署花蓮監獄長官具狀提出刑事補償請求，顯逾二年之\r\n    請求期間，其請求於法不合等詞，駁回其聲請。\r\n三、聲請覆審意旨略以：其曾於九十八年五或六月間，撰寫賠償\r\n    狀至更名前台灣板橋地方法院檢察署（下稱新北地檢署）請\r\n    求賠償，該署以其開庭未到為由，回函駁回其賠償請求。其\r\n    復於同年七或八月間，向該署提起抗告，久久未有結果，始\r\n    於一○五年六月十七日再向新北地院請求刑事補償，並未逾\r\n    期云云。\r\n四、惟按一○○年九月一日刑事補償法施行前之冤獄賠償法第八\r\n    條規定：「賠償之請求，應於不起訴處分或無罪、不受理、\r\n    不付審理、不付保護處分、不付感訓處分或撤銷強制工作處\r\n    分裁判確定之日起二年內，向管轄機關為之。但依第一條第\r\n    二項規定請求者，自停止羈押、收容、留置或執行之日起算\r\n    」；而刑事補償法第十三條規定：「補償之請求，應於不起\r\n    訴處分、撤回起訴或駁回起訴、無罪、免訴、不受理、不付\r\n    審理、不付保護處分、撤銷保安處分或駁回保安處分之聲請\r\n    、第一條第五款或第六款之裁判確定日起二年內，向管轄機\r\n    關為之。但依第一條第七款規定請求者，自停止羈押、鑑定\r\n    留置、收容或執行之日起算」。聲請人不否認其係於九十八\r\n    年四月十九日經判決無罪確定，並於一○五年六月十七日始\r\n    提出本件刑事補償請求。雖辯稱：其早於九十八年五、六月\r\n    間，曾向新北地檢署提出賠償請求，並於同年七、八月間提\r\n    起抗告，但無下文，故本件請求並未逾期云云。惟查聲請人\r\n    就其所辯，未能提出任何證據以實其說，且經本庭向新北地\r\n    檢署函查結果，「本署查無王全夆於98年5、6月請求冤獄賠\r\n    償之案件」，有該署一○六年一月二十六日新北檢兆資字第\r\n    一三九一二號函在卷可憑。原決定以逾期為由，駁回聲請人\r\n    刑事補償之請求，於法並無不合。聲請意旨，指摘原決定不\r\n    當，求予撤銷，非有理由。爰決定如主文。\r\n中    華    民    國  一○六  年   二    月   二十三  日\r\n                       司法院刑事補償法庭第一庭\r\n                           審判長法官  鄭  玉  山  \r\n                                 法官  吳  信  銘  \r\n                                 法官  李  錦  樑\r\n                                 法官  梁  玉  芬   \r\n                                 法官  沈  方  維\r\n右正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○六  年    三    月    三    日", "司法院刑事補償法庭覆審決定書　　　　106年度台覆字第38號\r\n聲請覆審人　林明宏\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服臺灣屏東地方法院中華民國106年7月11日決定（106年度刑補\r\n字第10號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按補償之請求，經受理機關決定後，不得以同一事由，更行請求\r\n，刑事補償法第17條第4 項定有明文。本件聲請覆審人林明宏（\r\n下稱聲請人）以其因違反毒品危害防制條例案件，經臺灣屏東地\r\n方法院裁定自民國89年12月5日起至同年月29日止觀察勒戒25 日\r\n，而其係遭枉法裁判為由，依刑事補償法規定請求補償。原決定\r\n以：聲請人就上揭事由之冤獄賠償請求，經原決定機關認無理由\r\n，以97年度賠字第9號決定駁回確定；聲請人復於98、99、100、\r\n101、103年間，多次以同一事由請求冤獄賠償或刑事補償，均經\r\n該機關為駁回之決定，復經前司法院冤獄賠償法庭、本庭駁回其\r\n覆審之聲請，有各該決定書及臺灣高等法院被告（聲請人）前案\r\n紀錄表可稽，聲請人再以同一事由為本件請求，自非合法，因而\r\n駁回其請求。經核於法並無違誤。聲請覆審意旨仍以前詞，指摘\r\n原決定不當，求予撤銷，為無理由，應予駁回。爰決定如主文。\r\n中    華    民    國    106   年    12    月    21    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官 鄭  玉  山  \r\n                                法官 吳  信  銘 \r\n                                法官 李  錦  樑 \r\n                                法官 梁  玉  芬 \r\n                                法官 沈  方  維\r\n本件正本證明與原本無異\r\n                                     書   記   官\r\n中    華    民    國    106   年    12    月    26    日", "司法院刑事補償法庭覆審決定書　　一○四年度台覆字第三五號\r\n聲請覆審人　陳彥廷 \r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣宜蘭地方法院中華民國一○四年一月七日決定（一○三\r\n年度刑補字第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人陳彥廷（下稱聲請人）請求意\r\n    旨略以：聲請人因渉嫌違反毒品危害防制條例案件，於民國\r\n    九十六年十一月八日，經台灣宜蘭地方法院（下稱宜蘭地院\r\n    ）裁定羈押，至九十七年二月五日始准予具保停止羈押，共\r\n    計受羈押九十日。聲請人所涉違反毒品危害防制條例案件，\r\n    經宜蘭地院以九十七年訴字第一○四號判決諭知無罪，檢察\r\n    官不服提起上訴，台灣高等法院（下稱高院）於九十八年七\r\n    月八日以九十七年度上訴字第四九九九號判決上訴駁回。爰\r\n    依法聲請刑事補償，請求准按新台幣（下同）五千元折算一\r\n    日，共四十五萬元等語。\r\n二、原決定意旨略以：冤獄賠償法於一○○年七月六日修正公布\r\n    為刑事補償法，並自同年九月一日施行，本件應適用修正後\r\n    之刑事補償法，合先敘明。又補償之請求，應於不起訴處分\r\n    、撤回起訴或駁回起訴、無罪、免訴、不受理、不付審理、\r\n    不付保護處分、撤銷保安處分或駁回保安處分之聲請、刑事\r\n    補償法第一條第五款或第六款之裁判確定日起二年內，向管\r\n    轄機關為之。但依第一條第七款規定請求者，自停止羈押、\r\n    鑑定留置、收容或執行之日起算。受理補償事件之機關認為\r\n    已逾請求期間或請求無理由者，應以決定駁回之，刑事補償\r\n    法第十三條、第十七條第一項中段分別定有明文。經查：本\r\n    件聲請人前因違反毒品危害防制條例案件，經宜蘭地院以九\r\n    十七年訴字第一○四號判決諭知無罪，檢察官不服提起上訴\r\n    ，高院於九十八年七月八日以九十七年度上訴字第四九九九\r\n    號判決上訴駁回，於同年十月五日確定在案，有判決及送達\r\n    證書在卷可稽。聲請人請求刑事補償，應於無罪判決確定日\r\n    起二年內提出補償之請求，惟聲請人遲至一○三年九月九日\r\n    始具狀聲請，此有聲請狀上之高院收文戳章日期可憑，聲請\r\n    人刑事補償之請求，顯已逾二年之請求期間。聲請人雖又以\r\n    其補償之請求未逾五年，並引刑事補償法第四十條主張時效\r\n    期間延長五年云云，然刑事補償法第四十條規定「本法中華\r\n    民國一百年九月一日修正施行前，補償支付請求權消滅時效\r\n    業已完成，或其時效期間尚未完成者，得於本法修正施行之\r\n    日起五年內行使請求權。」其適用係以請求人前已受准予補\r\n    償之決定為前提，此項補償支付請求權，與同法第十三條之\r\n    補償請求權，二者顯然不同。本件聲請人既未於法定期間行\r\n    使其補償請求權，自無刑事補償法第四十條之補償支付請求\r\n    權。因而駁回聲請人之請求。\r\n三、聲請覆審意旨略以：聲請人因不懂法律，高院判決書上亦無\r\n    請求時效之記載，請求參酌刑事補償法第四十條之立法意旨\r\n    及高院或其分院另案見解，准予補償，金額不加爭執云云。\r\n四、按補償之請求，應於無罪判決確定日起二年內，向管轄機關\r\n    為之，刑事補償法第十三條前段定有明文。請求權人於該二\r\n    年之期間屆滿時，仍未請求，不問其是否知悉，均生失權效\r\n    果。本件聲請人因違反毒品危害防制條例案件，經宜蘭地院\r\n    以九十七年訴字第一○四號判決諭知無罪，檢察官不服提起\r\n    上訴，高院於九十八年七月八日以九十七年度上訴字第四九\r\n    九九號判決上訴駁回，於同年十月五日確定在案，有判決及\r\n    送達證書可稽。聲請人遲至一○三年九月九日始請求補償，\r\n    已逾二年之請求期間，自不應准許。又本件聲請人既未於法\r\n    定期間行使其補償請求權，自無刑事補償法第四十條之補償\r\n    支付請求權。原決定機關，予以駁回，於法並無不合。至於\r\n    聲請覆審意旨所提其他個案，與本件情節不同，自無比附援\r\n    引據為爭執本案決定當否之餘地。聲請覆審，指摘原決定不\r\n    當，求予撤銷，非有理由。爰決定如主文。\r\n中    華    民    國  一○四  年    八    月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  高  孟  焄\r\n                                法官  彭  昭  芬  \r\n                                法官  林  英  志\r\n                                法官  李  伯  道\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    九    月    七    日\r\n                                                      Ｅ", "司法院刑事補償法庭覆審決定書　　一○五年度台覆字第三九號\r\n聲請覆審人　咸國和\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣高雄地方法院中華民國一○五年六月六日決定（一○五\r\n年度刑補字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n本件移送於最高法院。\r\n    理  由\r\n按刑事補償，由原處分或撤回起訴機關，或為駁回起訴、無罪、\r\n免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回\r\n保安處分之聲請、諭知第一條第五款、第六款裁判之機關管轄；\r\n又受理補償事件之機關認為無管轄權者，應諭知移送於管轄機關\r\n，刑事補償法第九條第一項前段、第十七條第一項前段分別定有\r\n明文。本件聲請覆審人咸國和（下稱聲請人）以其前因施用第一\r\n級毒品案件，於民國一○○年八月十日經台灣高雄地方法院（下\r\n稱高雄地院）以一○○年度毒聲字第八三一號裁定，令入勒戒處\r\n所觀察、勒戒，自一○一年七月二十七日起執行，至同年九月二\r\n十一日止始釋放，共五十七日。因該裁定違背法令，由最高法院\r\n檢察署檢察總長提起非常上訴後，經最高法院於一○四年八月二\r\n十七日以一○四年度台非字第二一三號判決，將該裁定撤銷，駁\r\n回檢察官對聲請人觀察、勒戒之聲請。雖聲請人前開施用第一級\r\n毒品之犯行，另由台灣高雄地方法院檢察署檢察官（下稱檢察官\r\n）以一○一年度毒偵緝字第二六七號起訴書提起公訴後，經高雄\r\n地院以一○一年度審訴字第三○九○號判決判處有期徒刑七月，\r\n嗣經台灣高等法院高雄分院以一○一年度上訴字第一五一五號判\r\n決，駁回聲請人之上訴而告確定，但檢察官將前開五十七日拘束\r\n人身自由之保安處分（觀察、勒戒），用以折抵刑期，於法有違\r\n為由，聲請刑事補償。惟因高雄地院前開觀察、勒戒保安處分之\r\n裁定，係經最高法院依非常上訴程序予以撤銷，並駁回檢察官之\r\n聲請，依前開說明，受理刑事補償之機關即為最高法院，原決定\r\n機關高雄地院並無管轄權，其未諭知移送於該管轄機關，而逕為\r\n否准補償之決定，於法自有未合。聲請覆審意旨，雖未指摘及此\r\n，惟此係本庭應依職權調查之事項，原決定既有不當，仍應由本\r\n庭將原決定撤銷，並移送於該管轄機關。爰決定如主文。\r\n中    華    民    國  一○五  年    十    月  二十七  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋\r\n                                法官  梁  玉  芬\r\n                                法官  彭  幸  鳴\r\n                                法官  吳  信  銘  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    十一  月    七    日\r\n                                                      V", "司法院刑事補償法庭覆審決定書　　一○四年度台覆字第一二號\r\n聲請覆審人　蘇明正\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣台北地方法院檢察署中華民國一○三年九月十九日決定\r\n（一○三年度刑補字第九號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即補償請求人蘇明正（下稱聲請人）請求意旨略\r\n以：聲請人前因涉嫌違反毒品危害防制條例，經台灣台北地方法\r\n院檢察署（下稱台北地檢署）檢察官於民國一○二年四月三十日\r\n向台灣台北地方法院（下稱台北地院）聲請裁定准予羈押，至同\r\n年六月十日停止羈押。嗣聲請人所涉上開罪嫌，經台北地檢署檢\r\n察官以一○二年度偵字第九一八二號為不起訴處分確定等情，請\r\n求依法予以補償。\r\n原決定意旨略以：依刑事訴訟法受理之案件，受害人如因犯罪嫌\r\n疑不足而經不起訴處分前曾受羈押，固得依刑事補償法請求補償\r\n，然補償請求之事由係因受害人意圖招致犯罪嫌疑，而為誤導偵\r\n查或審判之行為所致者，受理補償事件之機關得不為補償，此為\r\n刑事補償法第一條第一款、第四條第一項所明定。聲請人於一○\r\n二年四月二十九日二時許，經警查獲並扣得疑似第二級毒品MDMA\r\n五顆。聲請人於警詢時自承：警方所查獲之毒品MDMA搖頭丸五顆\r\n（淨重一．六二公克）係伊本人所有，準備供己施用等語；於檢\r\n察官訊問時亦供稱：查獲之毒品係伊剛買的等語；復於羈押庭法\r\n官前自白：伊承認持有第二級毒品MDMA等語。聲請人既自承持有\r\n第二級毒品之犯行，足見聲請人遭羈押，係其誤導偵查之行為所\r\n致，自不應為刑事補償，其聲請為無理由，應予駁回。\r\n按刑事補償法第四條第一項規定，補償請求之事由係因受害人意\r\n圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受理補償\r\n事件之機關得不為補償。所稱受害人意圖招致犯罪嫌疑，而為誤\r\n導偵查或審判之行為，係指受害人為頂替真正犯罪行為人，或基\r\n於其他動機，自己招致特定犯嫌而虛偽自白、湮滅、偽造、變造\r\n、隱匿證據或勾串共犯、證人等，可認受害人有意自招犯罪嫌疑\r\n，並對其人身自由受拘束之結果有所預期，亦即受害人自願承擔\r\n人身自由受拘束之危險者而言。倘受害人不具有自招犯罪嫌疑之\r\n主觀意圖，卻遭依法羈押，仍應給予補償，尚不得以受害人有其\r\n他可歸責之事由而拒絕補償。查聲請人於一○二年四月二十九日\r\n二時許，經警臨檢查扣疑似第二級毒品MDMA五顆，因該查扣物品\r\n經初步檢驗結果呈MDMA搖頭丸反應，聲請人始依循警方之詢問，\r\n供稱其持有第二級毒品MDMA，有毒品初步鑑驗報告單、調查筆錄\r\n在卷可稽。則能否謂聲請人係意圖招致犯罪嫌疑，故為不實之供\r\n述，而為誤導偵查之行為，自非無疑。原決定機關遽以前揭理由\r\n為聲請人不利之決定，尚嫌速斷。聲請覆審意旨，指摘原決定不\r\n當，求予撤銷，非無理由。爰決定如主文。\r\n中    華    民    國  一○四  年    三    月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  李  伯  道\r\n                                法官  高  孟  焄\r\n                                法官  林  英  志\r\n                                法官  彭  昭  芬\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○四  年    四    月    七    日\r\n                                                     G", "司法院刑事補償法庭覆審決定書　　　　107年度台覆字第18號\r\n聲請覆審人　最高法院檢察署\r\n補償請求人　翁聖為\r\n上列聲請覆審人因補償請求人違反毒品危害防制條例案件，請求\r\n刑事補償，不服臺灣臺北地方法院中華民國106 年12月29日決定\r\n（106年度刑補字第11號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n本件移送於臺灣臺北地方法院檢察署。\r\n    理  由\r\n一、本件補償請求人翁聖為（下稱請求人）請求意旨略以：請求\r\n    人前因違反毒品危害防制條例（販賣第二級毒品及意圖販賣\r\n    而持有第二級毒品）案件，於民國105 年11月16日經臺灣臺\r\n    北地方法院檢察署（下稱臺北地檢署）檢察官聲請後，由臺\r\n    灣臺北地方法院裁定羈押並禁止接見通信，迄106年1月10日\r\n    始具保停止羈押而獲釋，計受羈押56日。嗣該案經臺北地檢\r\n    署檢察官於106年3月28日以105年度偵字第24084號不起訴處\r\n    分，並經臺灣高等法院檢察署（下稱高檢署）於同年4 月13\r\n    日以106 年度上職議字第4249號駁回再議確定。爰依刑事補\r\n    償法之規定，請求支付以新臺幣（下同）3千元計算1日，共\r\n    56日之刑事補償金等語。原決定則略以：請求人因上述案件\r\n    ，於不起訴處分確定前曾受羈押之事實，經調閱該案卷證查\r\n    明屬實，且無刑事補償法第3 條所定不得請求補償，或同法\r\n    第4 條得不為補償之情形，自應准予補償之請求，並說明本\r\n    案羈押決定尚無違法或不當，經審酌請求人受羈押時之年齡\r\n    、智識程度、職業，因遭羈押所受之財產、精神上之損害、\r\n    名譽減損、人身自由受拘束，暨具可歸責事由等一切情狀，\r\n    准予補償請求人受羈押56日，以每日2千元計算之11萬2千元\r\n    ，逾此部分之請求為無理由，應予駁回等情。\r\n二、惟按刑事補償，由原處分或撤回起訴機關，或為駁回起訴、\r\n    無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安\r\n    處分或駁回保安處分之聲請、諭知刑事補償法第1條第5款、\r\n    第6 款裁判之機關管轄。又受理補償事件之機關認為無管轄\r\n    權者，應諭知移送於管轄機關，刑事補償法第9條第1項前段\r\n    、第17條第1 項前段分別定有明文。查請求人係因涉嫌販賣\r\n    第二級毒品及意圖販賣而持有第二級毒品等案件，於偵查中\r\n    經臺北地檢署聲請羈押獲准，嗣經該署檢察官認其罪嫌不足\r\n    ，為不起訴處分，並經高檢署駁回再議確定在案。依上說明\r\n    ，本件刑事補償之請求，即應由臺北地檢署管轄。原決定機\r\n    關不察，未諭知移送於該管轄機關，於法即有未合。聲請覆\r\n    審意旨，執此指摘原決定不當，求予撤銷，為有理由，應由\r\n    本庭將原決定撤銷，並移送於該管轄機關。爰決定如主文。\r\n中    華    民    國   107    年    4     月    27    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  吳      燦  \r\n                                法官  劉  靜  嫻  \r\n                                法官  吳  謀  焰  \r\n                                法官  段  景  榕  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    5     月    2     日", "司法院刑事補償法庭覆審決定書　　　　 107年度台覆字第21號\r\n聲請覆審人　林明宏\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服臺灣屏東地方法院中華民國107年2月7日決定（106年度刑補\r\n字第17號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n本件移送臺灣屏東地方檢察署。\r\n    理  由\r\n按刑事補償，由原處分或撤回起訴機關，或為駁回起訴、無罪、\r\n免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回\r\n保安處分之聲請、諭知刑事補償法第1條第5款、第6 款裁判之機\r\n關管轄。又受理補償事件之機關認為無管轄權者，應諭知移送於\r\n管轄機關，刑事補償法第9條第1項前段、第17條第1 項前段分別\r\n定有明文。查聲請覆審人即補償請求人林明宏（下稱聲請人）以\r\n其因違反毒品危害防制條例案件，經臺灣屏東地方法院（下稱原\r\n決定機關）裁定後，自民國89年12月5 日起執行觀察勒戒，至同\r\n年月29日因無繼續施用毒品傾向而釋放，再經臺灣屏東地方檢察\r\n署（下稱屏東地檢署）檢察官於90年1月2日為不起訴處分為由，\r\n為本件刑事補償之請求。其主張之事實，有臺灣高等法院被告前\r\n案紀錄表在卷可稽。依上說明，其刑事補償之請求，應由原為不\r\n起訴處分之屏東地檢署管轄。原決定機關不察，未諭知移送該管\r\n轄機關，竟遽為駁回之決定，自有未合。聲請覆審意旨雖未指摘\r\n及此，但原決定既有上述違誤，聲請人求予撤銷，為有理由，應\r\n由本庭將原決定撤銷，並移送於該管轄機關。爰決定如主文。\r\n中    華    民    國   107    年    6     月    28    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  吳      燦  \r\n                                法官  段  景  榕  \r\n                                法官  吳  謀  焰  \r\n                                法官  劉  靜  嫻  \r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國   107    年    7     月    2     日", "司法院刑事補償法庭覆審決定書　　　　 107年度台覆字第43號\r\n聲請覆審人　何文生\r\n\r\n\r\n\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服臺灣高等法院臺南分院中華民國107 年4月30日決定（107年\r\n度刑補字第4 號），聲請覆審，本庭決定如下：\r\n   主  文\r\n覆審之聲請駁回。\r\n   理  由\r\n一、按冤獄賠償法於民國100年7月6日修正公布，同年9月1 日施\r\n    行，並更名為刑事補償法。其中關於因無罪判決確定前曾遭\r\n    羈押而請求賠償或補償者，其請求權時效，不論冤獄賠償法\r\n    第8 條或刑事補償法第13條之規定，均應於「無罪判決確定\r\n    日起2 年內」向管轄機關為之，新舊法律之規定相同，即無\r\n    比較適用之問題，應依一般法律適用原則，適用裁判時法。\r\n    從而本件應適用刑事補償法之規定，合先敘明。\r\n二、依刑事補償法第13條前段之規定，無罪判決確定前，曾受羈\r\n    押，而依第1條第1款規定請求國家補償者，補償請求人應於\r\n    無罪之判決確定日起2 年內，向管轄機關為之。又受理補償\r\n    事件之機關認為已逾請求期間者，應以決定駁回之，刑事補\r\n    償法第17條第1 項亦定有明文。本件聲請人何文生因違反毒\r\n    品危害防制條例案件，經臺灣嘉義地方法院91年度訴字第26\r\n    3號判決無罪，復據臺灣高等法院臺南分院92年度上訴字第1\r\n    263號判決駁回檢察官之上訴，於93年1月12日確定，其於受\r\n    無罪判決確定前，固曾自91年10月4 日至91年12月24日止遭\r\n    受羈押，惟聲請人遲至107年3月30日始具狀提出請求，此有\r\n    原決定機關收文戳章可按，其刑事補償之請求顯已逾2 年之\r\n    請求期間。原決定以其請求於法未合，予以駁回，並無違誤\r\n    。\r\n三、聲請覆審意旨略以，聲請人因只有小學程度，不知法律，以\r\n    致未於無罪判決確定後2 年請求刑事補償，求為重新覆審之\r\n    機會。執以指摘原決定不當，求予撤銷，為無理由，爰決定\r\n    如主文。\r\n中    華    民    國   107    年    9     月    27    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  劉  靜  嫻  \r\n                                法官  段  景  榕  \r\n                                法官  吳  謀  焰  \r\n                                法官  吳      燦  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    10    月    1     日", "司法院刑事補償法庭覆審決定書　 107年度台覆字第53號\r\n聲請覆審人　侯伯叡\r\n\r\n\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服臺灣臺北地方法院中華民國107年6月7日決定（107年度刑補\r\n字第4號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由 \r\n按補償之請求，應以書狀記載事實及理由，並應附具請求補償所\r\n憑之不起訴處分書、撤回起訴書或裁判書之正本或其他相關之證\r\n明文件，為刑事補償法第10條第4 款所明定。倘有欠缺，即屬違\r\n背法律上之程式，經定期命其補正，而逾期不補正者，依同法第\r\n16條規定，應以決定駁回之。查聲請覆審人侯伯叡（下稱聲請人\r\n）向原決定機關請求刑事補償，於所提出之刑事聲請補償狀內，\r\n並未附具請求補償所憑之不起訴處分書、撤回起訴書或裁判書之\r\n正本或其他相關之證明文件，經原決定機關裁定限期補正，聲請\r\n人於收受補正裁定後，僅提出與上揭補正事項無關之卷附原決定\r\n機關及臺灣臺北地方檢察署函文、臺灣高等法院出入監簡列表、\r\n收容人基本資料卡等，所陳報臺灣臺北地方檢察署91年度偵字第\r\n25222號案件，復無從證明有何符合刑事補償法第1條、第2 條得\r\n請求刑事補償之情形及該當之證明文件，形同未補正。原決定因\r\n認本件聲請不合法，予以駁回，於法並無不合。聲請覆審意旨徒\r\n以待收到文件後補寄等語，指摘原決定不當，求予撤銷，為無理\r\n由。爰決定如主文。\r\n中    華    民    國   107    年    10    月    29    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  吳      燦  \r\n                                法官  劉  靜  嫻  \r\n                                法官  吳  謀  焰  \r\n                                法官  段  景  榕  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    10    月    30    日", "司法院刑事補償法庭覆審決定書　　　一○六年度台覆字第六號\r\n聲請覆議人　施呅呅\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣彰化地方法院中華民國一○五年九月二十九日決定（一\r\n○五年度刑補字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人施呅呅（下稱聲請人）以伊前\r\n    因涉嫌販賣第一級毒品海洛因罪，經檢察官偵查後追加起訴\r\n    ，原決定機關於民國一○二年二月五日訊問後裁定羈押，迄\r\n    同年三月二十日停止羈押，共計羈押四十三日。該案嗣經原\r\n    決定機關以一○二年度訴字第一二三號判決伊無罪確定，爰\r\n    依刑事補償法規定請求國家補償。原決定以：聲請人因涉嫌\r\n    販賣第一級毒品海洛因罪，經台灣彰化地方法院檢察署（下\r\n    稱彰化地檢署）檢察官以一○二年度偵緝字第四八五號追加\r\n    起訴，原決定機關於一○二年二月五日訊問後予以羈押，迄\r\n    同年三月二十一日停止羈押，該案嗣經原決定機關於一○二\r\n    年五月二日以一○二年度訴字第四○、一二三號刑事判決諭\r\n    知聲請人無罪，而於同年月二十一日確定，有起訴書、判決\r\n    書、押票、執行指揮書及全國刑案資料查註紀錄表可稽。依\r\n    刑事補償法第十三條規定，聲請人應於無罪判決確定日起二\r\n    年內，向管轄機關提出補償之請求，乃其遲至一○四年九月\r\n    二十二日方提出補償請求，已逾二年法定期間，其請求應予\r\n    駁回等詞，駁回聲請人之請求。\r\n二、按補償之請求，應於不起訴處分、撤回起訴或駁回起訴、無\r\n    罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處\r\n    分或駁回保安處分之聲請、第一條第五款或第六款之裁判確\r\n    定日起二年內，向管轄機關為之，刑事補償法第十三條本文\r\n    定有明文。刑事補償法為補償性質，國家賠償法則為賠償性\r\n    質，二者尚非完全相同，有關刑事補償請求之法定期間，並\r\n    無國家賠償法第八條規定之適用。本件聲請人於無罪判決確\r\n    定日起，因二年期間屆滿，即不得再為補償之請求。原決定\r\n    因而駁回聲請人之請求，經核於法並無違誤。聲請覆審意旨\r\n    略以：本件應適用國家賠償法第八條規定，故應自伊收受彰\r\n    化地檢署一○二年十二月四日彰檢文執乙一○二執聲他一三\r\n    二六字第四八七五五號覆函而知有損害時，方得起算二年時\r\n    效期間云云，指摘原決定不當，求予撤銷，非有理由。爰決\r\n    定如主文。\r\n中    華    民    國  一○六  年    二    月  二十三  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  沈  方  維  \r\n                                法官  吳  信  銘  \r\n                                法官  李  錦  樑\r\n                                法官  梁  玉  芬\r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○六  年    三    月    五    日", "司法院刑事補償法庭重審決定書　一○四年度台重覆字第一一號\r\n聲請重審人　陳正麒 \r\n上列聲請重審人因違反毒品危害防制條例案件，請求刑事補償，\r\n對於本庭中華民國一○二年八月二十九日、一○三年四月二十八\r\n日確定決定（一○二年度台重覆字第二八號、一○三年度台重覆\r\n字第一一號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按聲請重審，應於決定確定之日起三十日之不變期間內為之；其\r\n聲請之事由發生或知悉在確定之後者，上開不變期間自知悉時起\r\n算。又受理重審機關認逾聲請期限者，應以決定駁回之。刑事補\r\n償法第二十二條前段、第二十四條第一項前段分別定有明文。查\r\n聲請重審人即補償請求人（下稱聲請人）前因違反毒品危害防制\r\n條例案件，請求刑事補償，對於本庭駁回其聲請之決定，聲請重\r\n審，分別經本庭於民國一○二年八月二十九日、一○三年四月二\r\n十八日，依序以一○二年度台重覆字第二八號、一○三年度台重\r\n覆字第一一號確定決定（下分稱第二八號、第一一號確定決定）\r\n，駁回聲請人重審之聲請。第二八號、第一一號確定決定係分別\r\n於一○二年九月二十三日、一○三年五月十四日送達聲請人，有\r\n卷附送達證書可稽；聲請重審之三十日不變期間，自各該確定決\r\n定送達之翌日即一○二年九月二十四日、一○三年五月十五日起\r\n算，均已屆滿。乃聲請人遲至一○四年一月十三日始提出最高法\r\n院一○三年三月二十日一○三年度台非字第八四號判決為新證據\r\n，具狀就上述確定決定聲請重審，顯逾上開不變期間，復未敘明\r\n其聲請之事由發生或知悉在確定之後，依上說明，其聲請自非合\r\n法。爰決定如主文。\r\n中    華    民    國  一○四  年    九    月  二十四  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  李  伯  道\r\n                                法官  高  孟  焄\r\n                                法官  林  英  志\r\n                                法官  吳  麗  惠  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    十    月    五    日\r\n                                                      Ｅ", "司法院刑事補償法庭覆審決定書　　一○四年度台覆字第一四號\r\n聲請覆審人　劉寶玲 \r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣苗栗地方法院中華民國一○三年八月二十一日決定（一\r\n○三年度刑補字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n本件移送於台灣高等法院台中分院。   \r\n    理  由\r\n本件聲請覆審人即補償請求人劉寶玲（下稱聲請人）請求意旨略\r\n以：伊前因毒品危害防制條例案件，於民國一○一年三月二十七\r\n日遭羈押，至一○二年十二月四日經台灣高等法院台中分院（下\r\n稱台中高分院）一○二年度上訴字第一○四八號刑事判決無罪確\r\n定，共遭羈押四十八日。為此請求以新台幣三千元以上五千元以\r\n下折算一日之補償等語。\r\n原決定意旨略以：聲請人就原決定附表（下稱附表）所示編號一\r\n、二、三、四、五部分受無罪判決確定前，固曾受羈押三十九日\r\n（即一○一年三月二十七日至一○一年五月四日，聲請人誤為四\r\n十八日），惟聲請人所涉如附表所示編號六之犯行仍遭判處有期\r\n徒刑七月確定，其遭羈押之日數未逾該徒刑，屬刑事補償法第三\r\n條第二款所定「判決併合處罰之一部受無罪之宣告，而其他部分\r\n受有罪之宣告」之情形，自不得請求補償。況日後執行檢察官指\r\n揮執行時，上開羈押日數尚得折抵刑期，聲請人亦無受損害可言\r\n。其請求補償為無理由，應予駁回。\r\n惟按刑事補償，由原處分或撤回起訴機關，或為駁回起訴、無罪\r\n、免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁\r\n回保安處分之聲請、諭知第一條第五款、第六款裁判之機關管轄\r\n。受理補償事件之機關認為無管轄權者，應諭知移送於管轄機關\r\n。刑事補償法第九條第一項前段、第十七條第一項分別定有明文\r\n。台灣苗栗地方法院（下稱苗栗地院）就聲請人所犯數罪，其中\r\n編號三販賣第二級毒品部分雖判決無罪，但其餘部分判決有罪，\r\n且所定之刑逾其羈押期間，依刑事補償法第三條第二款「因判決\r\n併合處罰之一部受無罪之宣告，而其他部分受有罪之宣告時，其\r\n羈押期間未逾有罪確定裁判所定之刑，不得請求補償」之規定，\r\n於苗栗地院判決後尚無請求補償可言，必係台中高分院上述改判\r\n無罪之判決確定後，始生聲請人得否依同法第一條第一款規定請\r\n求補償之問題。於此情形，刑事補償法第九條第一項前段所稱為\r\n無罪裁判之機關，自指台中高分院而言。原決定機關並無管轄權\r\n，其未依刑事補償法第十七條第一項前段之規定，諭知移送於該\r\n管轄機關，而逕為准否賠償之決定，於法自有未合。聲請覆審意\r\n旨，雖謂檢察官執行指揮書已明載不折抵，自應給予金錢補償等\r\n語，而未指摘及此，惟原決定既有不當，仍應由本庭將原決定撤\r\n銷，並移送於該管轄機關。爰決定如主文。\r\n中    華    民    國  一○四  年    四    月   三十   日\r\n                      司法院刑事補償法庭第一庭 \r\n                          審判長法官  楊  鼎  章 \r\n                                法官  李  伯  道\r\n                                法官  彭  昭  芬  \r\n                                法官  林  英  志\r\n                                法官  高  孟  焄\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    五    月   十一   日\r\n                                                      Ｅ", "司法院刑事補償法庭覆審決定書　　一○五年度台覆字第二六號\r\n聲請覆審人　咸國和\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣高雄地方法院中華民國一○四年十二月三十一日決定（\r\n一○四年度刑補字第二二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n本件移送於最高法院。\r\n    理  由\r\n按刑事補償，由原處分或撤回起訴機關，或為駁回起訴、無罪、\r\n免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回\r\n保安處分之聲請、諭知第一條第五款、第六款裁判之機關管轄。\r\n又受理補償事件之機關認為無管轄權者，應諭知移送於管轄機關\r\n，刑事補償法第九條第一項前段、第十七條第一項前段分別定有\r\n明文。本件聲請覆審人咸國和（下稱聲請人）以其前因施用第一\r\n級毒品案件，於民國一○○年八月十日經台灣高雄地方法院（下\r\n稱原決定機關）以一○○年度毒聲字第八三一號裁定令入勒戒處\r\n所觀察、勒戒，自一○一年七月二十七日執行至一○一年九月二\r\n十一日釋放，計五十七日。因該裁定違背法令，檢察總長提起非\r\n常上訴後，經最高法院於一○四年八月二十七日以一○四年度台\r\n非字第二一三號判決，撤銷原裁定，駁回檢察官對聲請人觀察、\r\n勒戒之聲請。雖其前開施用毒品之犯行，由檢察官另行提起公訴\r\n後，經法院判處有期徒刑七月確定，但檢察官將前開五十七日拘\r\n束人身自由之保安處分（觀察、勒戒）用以折抵刑期，於法有違\r\n為由，聲請刑事補償。因原決定機關前開觀察、勒戒保安處分之\r\n裁定，經最高法院依非常上訴程序予以撤銷，並駁回檢察官之聲\r\n請，依前開說明，受理刑事補償之機關即為最高法院，原決定機\r\n關並無管轄權，其未諭知移送於該管轄機關，而逕為否准補償之\r\n決定，於法自有未合。聲請覆審意旨，雖未指摘及此，惟係本庭\r\n應依職權調查之事項，原決定既有不當，仍應由本庭將原決定撤\r\n銷，並移送於該管轄機關。爰決定如主文。\r\n中    華    民    國  一○五  年    六    月   三十   日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋\r\n                                法官  吳  麗  惠\r\n                                法官  彭  幸  鳴\r\n                                法官  王  居  財  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    七    月   十一   日\r\n                                                   G", "司法院刑事補償法庭覆審決定書　　　　 107年度台覆字第44號\r\n聲請覆審人　丘人昌\r\n\r\n\r\n\r\n\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服臺灣屏東地方法院中華民國107年4月11日決定（107年度刑\r\n補字第1號），聲請覆審，本庭決定如下：\r\n   主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、按依刑事訴訟法、軍事審判法或少年事件處理法受理之案件\r\n    ，必須符合刑事補償法第1條、第2條所列情形之一者，受害\r\n    人始得依本法請求國家補償。又受理補償事件之機關認為請\r\n    求無理由者，應以決定駁回之，刑事補償法第17條第1 項定\r\n    有明文。\r\n二、民國92年7月9日修正前之毒品危害防制條例第20條、第22條\r\n    及第23條規定，係依施用毒品者之犯次為第一次犯、五年後\r\n    再犯、五年內再犯或三犯以上而異其刑事處遇程序。即第一\r\n    次犯者，應送觀察、勒戒（期間不得逾一月），如無繼續施\r\n    用毒品傾向，則予釋放，並為不起訴之處分或不付審理之裁\r\n    定；如有繼續施用毒品傾向，則送強制戒治。五年後再犯者\r\n    ，其處遇程序與第一次犯者同。五年內再犯者，如其第一次\r\n    犯曾經強制戒治，則不再送觀察、勒戒，逕送強制戒治，並\r\n    依法追訴處罰或裁定交付審理；如其第一次犯未經強制戒治\r\n    ，則仍送觀察、勒戒，如無繼續施用毒品傾向，應即釋放，\r\n    並為不起訴之處分或不付審理之裁定，如有繼續施用毒品傾\r\n    向，應送強制戒治，並依法追訴處罰或裁定交付審理。三犯\r\n    以上者，不再送觀察、勒戒，逕送強制戒治，並依法追訴處\r\n    罰或裁定交付審理。本件聲請覆審人（下稱聲請人）甲○○\r\n    前於87年間因施用毒品案件，經臺灣屏東地方法院（下稱屏\r\n    東地院）裁定送觀察、勒戒後，認無繼續施用毒品之傾向，\r\n    由臺灣屏東地方檢察署（下稱屏東地檢署）檢察官87年度少\r\n    連偵字第118 號為不起訴處分確定。再於88年間，因施用毒\r\n    品案件，經屏東地院88年度毒聲字第1045號裁定送觀察、勒\r\n    戒後，因有繼續施用毒品傾向，經同法院88年度毒聲字第12\r\n    68號裁定送強制戒治，並據屏東地檢署檢察官88年度偵字第\r\n    14號提起起訴，由屏東地院88年度屏簡字第189 號判決判處\r\n    有期徒刑4月，如易科罰金，以300元折算1 日確定，於89年\r\n    12月15日執行完畢，有臺灣高等法院被告全國前案紀錄表在\r\n    卷足憑。依上說明，聲請人係於五年內再犯施用毒品案件，\r\n    因其第一次犯未經強制戒治，則仍送觀察、勒戒，復因有繼\r\n    續施用毒品傾向，自應再送強制戒治，並依法追訴處罰。原\r\n    決定以聲請人係受有罪判決確定，並不符合刑事補償法第1\r\n    條、第2 條所規定得依法請求國家予以補償之情形，因認其\r\n    之請求為無理由，予以駁回，核無違誤。聲請覆審意旨略以\r\n    ，聲請人於87年經觀察勒戒後，5 年內再犯施用毒品罪，不\r\n    應再觀察勒戒，又受刑罰處分，致受有一罪兩罰之違誤等語\r\n    。執以指摘原決定不當，求予撤銷，為無理由，爰決定如主\r\n    文。\r\n中    華    民    國   107    年    9     月    27    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  劉  靜  嫻  \r\n                                法官  段  景  榕  \r\n                                法官  吳  謀  焰  \r\n                                法官  吳      燦  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    10    月    1     日", "司法院刑事補償法庭覆審決定書　　　　 107年度台覆字第23號 \r\n聲請覆審人　周應龍\r\n上列聲請覆審人請求刑事補償，不服臺灣桃園地方法院中華民國\r\n107年1 月26日決定（106年度刑補字第15號），聲請覆審，本庭\r\n決定如下：\r\n    主文 \r\n覆審之聲請駁回。\r\n    理  由\r\n按依刑事訴訟法受理之案件，其受害人依刑事補償法請求國家補\r\n償者，須符合同法第1條及第2條規定之要件。本件依聲請人主張\r\n其於臺灣桃園地方法院101年度訴字第573號違反毒品危害防制條\r\n例案件審理過程受有冤抑，所委任之辯護律師亦未為實質辯護，\r\n其訴訟權受侵害，致遭有罪判決確定等情，與刑事補償法第1 條\r\n或第2 條所列各款規定之要件均不符合，其請求即屬無據，自應\r\n予以駁回。原決定機關駁回其請求，理由雖有未盡，結論並無不\r\n合，仍應維持。至原決定贅列其他理由與決定結果不生影響。聲\r\n請覆審意旨仍執前詞，指摘原決定不當，求予撤銷，非有理由。\r\n爰決定如主文。\r\n中    華    民    國   107    年    6     月    28    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  吳      燦  \r\n                                法官  劉  靜  嫻  \r\n                                法官  段  景  榕  \r\n                                法官  吳  謀  焰  \r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國   107    年    7     月    2     日", "司法院刑事補償法庭覆審決定書　　　　 106年度台覆字第27號\r\n聲請覆審人　李永發\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服臺灣新北地方法院中華民國105年12月20日決定（105年度刑\r\n補字第10號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按冤獄賠償法於民國100年7月6 日修正公布名稱為刑事補償法及\r\n全文41條，自同年9月1日施行；對於施行前受羈押之被害人，該\r\n法雖未明文溯及適用，然參酌中央法規標準法第18條所定「從新\r\n從優」之法律適用原則，並比較冤獄賠償法、刑事補償法相關規\r\n定，冤獄賠償法之規定未較有利於被害人，故應適用刑事補償法\r\n之規定。又補償之請求，應於不起訴處分確定日起2 年內為之，\r\n刑事補償法第13條前段定有明文。該請求補償期間之規定，係為\r\n督促請求權人於一定期間內行使其補償請求權，俾免權利義務關\r\n係長久處於不確定之狀態，是於該2 年期間屆滿後，始為補償之\r\n請求，依同法第17條第1項規定，即應以決定駁回之。\r\n查聲請覆審人即補償請求人李永發（下稱聲請人）前因臺灣板橋\r\n地方法院檢察署（現已更名為臺灣新北地方法院檢察署）97年度\r\n偵字第21227號偽證等罪案件（聲請人誤為同署96年度偵字第189\r\n34號違反毒品危害防制條例案件），經臺灣板橋地方法院（現已\r\n更名為臺灣新北地方法院，下稱原決定機關）依檢察官之聲請，\r\n裁定自97年7月17日起羈押，迨至同年9月10日，該檢察官始認為\r\n羈押原因已消滅，而予釋放；前開案件嗣經檢察官偵查終結，認\r\n犯罪嫌疑不足，於98年3 月20日予以不起訴處分，因不得再議，\r\n於同日確定之事實，有相關押票、釋票回證聯、處分書及臺灣高\r\n等法院被告前案紀錄表、原決定機關105年10月6日新院霞刑字第\r\n05385號函等件影本可稽。聲請人遲至105年11月8 日始具狀請求\r\n刑事補償，已逾2 年期間，且屬不能補正之事項，依首揭規定，\r\n其請求顯非合法。原決定因而駁回其請求，經核於法並無不合。\r\n聲請覆審意旨，以原決定認已逾請求期間，即不予補償，有違憲\r\n法對人民權利之保障等詞，指摘原決定不當，求予撤銷，並無理\r\n由。爰決定如主文。\r\n中    華    民    國    106   年     8    月    28    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  沈  方  維  \r\n                                法官  李  錦  樑\r\n                                法官  梁  玉  芬\r\n                                法官  吳  信  銘  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國    106   年     8    月    30    日", "司法院刑事補償法庭覆審決定書　 107年度台覆字第37號\r\n聲請覆審人　楊旭光\r\n\r\n\r\n\r\n\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服臺灣屏東地方檢察署中華民國107年3月1日決定（106年度刑\r\n補字第2號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n按刑事補償事件，為保障補償請求人之程序權，並明其請求有無\r\n理由及決定補償金額，以維補償請求人之權益，俾完備其程序，\r\n初審決定機關於作成決定前，除認補償請求人之請求尚與實體上\r\n之理由不相涉（諸如刑事補償法第15條第2 項、第16條、第17條\r\n第1項前段、第4項規定，認其請求不合法、管轄錯誤、有違一事\r\n不再理而應予駁回或諭知移送於管轄機關之類），或決定結果於\r\n補償請求人並無不利，或其他無礙其權益之維護，或經合法傳喚\r\n補償請求人無正當理由不到場者外，均應依刑事補償法第35條第\r\n2 項規定，傳喚補償請求人、代理人到場，並予陳述意見之機會\r\n。經查，本件聲請覆審人（下稱聲請人）楊旭光因違反毒品危害\r\n防制條例案件，請求刑事補償，原決定機關並未踐行上揭傳喚補\r\n償請求人之程序，賦予聲請人陳述意見之機會，即以其之請求補\r\n償，為無理由，予以駁回，程序上自有未合。聲請覆審意旨，執\r\n以指摘原決定不當，為有理由。爰決定如主文。\r\n中    華    民    國   107    年    8     月    23    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  劉  靜  嫻  \r\n                                法官  段  景  榕  \r\n                                法官  吳  謀  焰  \r\n                                法官  吳      燦  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    8     月    28    日", "司法院刑事補償法庭覆審決定書　　一○五年度台覆字第一七號\r\n聲請覆審人　林志敏\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣桃園地方法院中華民國一○四年十一月十八日決定（一\r\n○四年刑補字第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人林志敏（下稱聲請人）請求意\r\n    旨略以：聲請人前因違反毒品危害防制條例案件，於民國九\r\n    十八年七月二十一日遭員警執行拘提，並於翌日經檢察官聲\r\n    請台灣桃園地方法院（下稱桃園地院）准予羈押，至同年十\r\n    一月二十三日停止羈押，共受羈押一百二十六日。嗣聲請人\r\n    所涉上開案件業經判決無罪確定，且聲請人係因否認販賣毒\r\n    品犯行而遭羈押，並無可歸責事由，而檢察官怠惰偵查，具\r\n    有違失，爰請求以新台幣（下同）五千元折算一日之補償等\r\n    語。\r\n二、按補償請求之受害人具有可歸責事由者，就其個案情節，依\r\n    社會一般通念，認為依第六條之標準支付補償金顯然過高時\r\n    ，得依其羈押執行日數，以一千元以上三千元未滿之金額折\r\n    算一日支付之，刑事補償法第七條第一項第一款定有明文。\r\n    原決定以：聲請人因違反毒品危害防制條例案件，共受羈押\r\n    一百二十六日，嗣其所涉上開案件經桃園地院以九十八年度\r\n    訴字第一一八八號、九十九年度訴緝字第六九號判決無罪，\r\n    並經台灣高等法院於一○三年二月二十七日以一○一年度上\r\n    訴字第七二八號判決駁回上訴而確定，且無刑事補償法第三\r\n    條、第四條第一項所定不得補償之情形，固得依該法規定請\r\n    求補償。惟聲請人經警拘提時，遭查扣第一級毒品海洛因及\r\n    第二級毒品甲基安非他命各一小包，並稱：上開二包毒品均\r\n    為其所有，且有施用第一級毒品海洛因及第二級毒品甲基安\r\n    非他命之行為；其於翌日警詢及偵訊時，復稱：「都是洪英\r\n    哲叫不特定人士至我的住處直接跟洪英哲交易」、「有人向\r\n    洪英哲買毒品，就會帶著吳○○（當時為少年，依法不得揭\r\n    露足以識別其少年身分之資訊）、黃世強去我那邊拿東西，\r\n    他們再幫洪英哲送毒品出去」等各語，足見聲請人除施用、\r\n    持有第一、二級毒品，並提供住處予他人販賣、囤積毒品之\r\n    用，其因此遭受羈押之強制處分，具有可歸責事由。證人傅\r\n    保淵、江荷旋、黃世強及少年吳○○復分別指證聲請人販賣\r\n    甲基安非他命及海洛因，客觀上足使偵、審機關合理懷疑聲\r\n    請人涉犯販賣第一、二級毒品罪嫌重大，且所犯為最輕本刑\r\n    五年以上有期徒刑之罪，非予羈押顯難進行追訴、審判及執\r\n    行，而對聲請人諭知羈押，即無刑事補償法第八條第一款所\r\n    定之公務員行為違法或不當；另檢察官於聲請人羈押期間，\r\n    陸續傳訊證人傅保錦、鄭雅玲到案說明，以釐清聲請人所涉\r\n    犯行及範圍，亦無怠於偵查而有任何違法或不當之情事。審\r\n    酌上開聲請人可歸責等一切情況，認聲請人請求補償，以每\r\n    日一千元為適當，聲請人逾該部分金額之請求，不應准許。\r\n    經核於法並無不合。聲請覆審意旨，以：其於羈押期間遭受\r\n    精神、名譽、人格、財產之損害重大，原決定駁回其逾每日\r\n    一千元部分之請求，顯有違誤，指摘原決定關此部分為不當\r\n    ，求予撤銷，非有理由。爰決定如主文。\r\n中    華    民    國  一○五  年    三    月   三十   日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋  \r\n                                法官  王  居  財\r\n                                法官  彭  幸  鳴\r\n                                法官  吳  麗  惠\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    四    月   十一   日\r\n                                                      v", "司法院刑事補償法庭覆審決定書　　　 \r\n　　　　　　　　　　　　　　　　　　　 107年度台覆字第4號\r\n聲請覆審人　最高法院檢察署\r\n補償請求人　蔡巧宣\r\n上列聲請覆審人因補償請求人違反毒品危害防制條例案件，請求\r\n刑事補償，不服臺灣橋頭地方法院中華民國 106 年 7 月 20 日\r\n決定（ 106 年度刑補字第1號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件補償請求人（下稱請求人）請求意旨略以：伊前因違反\r\n    毒品危害防制條例案件，自民國105年7月5日起至同年8月3\r\n    日止遭受羈押計30日。嗣該案件經檢察官起訴後，經原決定\r\n    機關以105年度訴字第781號判決無罪，復經臺灣高等法院高\r\n    雄分院 (下稱高雄高分院)106 年度上訴字第173號判決駁回\r\n    檢察官上訴確定。爰依刑事補償法規定，請求國家補償等語\r\n    。\r\n二、原決定則以：請求人前因違反毒品危害防制條例案件，於10\r\n    5 年7月5日遭逮捕，經臺灣高雄地方法院檢察署檢察官訊問\r\n    後聲請羈押，臺灣高雄地方法院 (下稱高雄地院) 認請求人\r\n    犯罪嫌疑重大，所犯為最輕本刑5 年以上有期徒刑之重罪，\r\n    有相當理由認有勾串共犯及滅證之虞，有羈押必要，因而裁\r\n    定羈押並禁止接見通信，迄同年8月3日由高雄地院裁定具保\r\n    停止羈押而釋放，受羈押日數共計30日。上開案件嗣經原決\r\n    定機關105年度訴字第781號判決請求人無罪，復據高雄高分\r\n    院106年度上訴字第173號判決駁回上訴確定，請求人於前揭\r\n    無罪判決確定日起2 年內之106年6月19日，向原決定機關請\r\n    求刑事補償，經核並無刑事補償法第3 條所定不得請求補償\r\n    ，或同法第4 條所定得不為補償之情形。復敘明請求人於偵\r\n    訊及羈押調查庭時雖否認犯行，然經檢察官聲請羈押時提出\r\n    購毒者證述及手機通訊軟體截圖畫面等證據，羈押調查庭亦\r\n    給予請求人答辯或陳述機會，並於審酌檢察官提出之證據，\r\n    及請求人之羈押原因、必要後，依所得心證裁定羈押，則相\r\n    關之公務人員於上開過程均無違法或顯然不當之處。審酌請\r\n    求人遭羈押時年19歲，智識程度為國中畢業，羈押前於飲料\r\n    店打工，有其104年度、105年度之申報所得資料，及審諸請\r\n    求人自陳因遭羈押而未能於服用墮胎藥後回診就醫，事後經\r\n    看守所外醫診查，確有早期妊娠，並因流產後胚胎尚未完全\r\n    排除，需進行手術刮除殘餘胚胎，且未能於墮胎後在家調理\r\n    身體等一切情狀，而以請求人確因遭受羈押之事，致其經濟\r\n    、生活、健康狀況各方面均受不利影響。爰依刑事補償法第\r\n    6 條第1 項規定，認請求人請求依其受羈押日數，以新臺幣\r\n     (下同)3,500 元折算1日支付補償金應屬適當，因而准予補\r\n    償10萬5,000 元，逾此部分之請求則無理由，應予駁回。已\r\n    記明所憑證據及認定之理由，核無不合。\r\n三、按刑事補償法第4條第1項規定，補償請求之事由係因受害人\r\n    意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受\r\n    理補償事件之機關得不為補償。所稱受害人意圖招致犯罪嫌\r\n    疑，而為誤導偵查或審判之行為，係指受害人為頂替真正犯\r\n    罪行為人，或基於其他動機，自己招致特定犯嫌而虛偽自白\r\n    、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等，可認\r\n    受害人有意自招人身自由受拘束之結果，並對此結果有所預\r\n    期之情形而言。本件請求人固於偵查中供稱其遭查獲時，手\r\n    持K 煙，現場並有「弄鬆煙草滲入K粉」製造K煙等可歸責事\r\n    由，但亦辯稱不知何人把K 磨成粉等語。惟此與出於頂替真\r\n    正犯罪行為人等動機，而有意自招並預期人身自由受拘束之\r\n    結果者，究非相同，難認其係意圖招致犯罪嫌疑，而為誤導\r\n    偵查或審判之行為，致遭刑罰之執行，自與刑事補償法第4\r\n    條第1 項規定要件不合。聲請覆審意旨執此主張認應不予補\r\n    償等語，指摘原決定不當，求予撤銷，為無理由。爰決定如\r\n    主文。\r\n中    華    民    國   107    年    1     月    30    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  劉  靜  嫻  \r\n                                法官  段  景  榕  \r\n                                法官  吳  謀  焰  \r\n                                法官  吳      燦  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    2     月    1     日", "司法院刑事補償法庭重審決定書　　一○五年度台重覆字第三號\r\n聲請重審人　呂建華 \r\n上列聲請重審人因違反毒品危害防制條例案件，請求刑事補償，\r\n對於前司法院冤獄賠償覆議委員會（現為司法院刑事補償法庭）\r\n中華民國九十一年二月二十六日確定決定（九十一年度台覆字第\r\n四九號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按刑事補償法民國一○○年九月一日修正施行前五年，經依冤獄\r\n賠償法第二條第三款駁回請求賠償之受害人，得自一○○年九月\r\n一日起二年內，以原確定決定所適用之法律牴觸憲法為由，向原\r\n確定決定機關聲請重審，刑事補償法第三十九條第二項定有明文\r\n。本件聲請重審人即補償請求人呂建華（下稱聲請人）以其前聲\r\n請冤獄賠償，經台灣基隆地方法院八十九年賠字第二四號決定認\r\n其係因故意或重大過失而受羈押，依冤獄賠償法第二條第三款規\r\n定予以駁回，並經前司法院冤獄賠償覆議委員會（現為司法院刑\r\n事補償法庭）九十一年度台覆字第四九號決定（下稱原確定決定\r\n）駁回其覆議之聲請，而於一○三年十二月二十五日依刑事補償\r\n法第三十九條第二項規定聲請重審。惟查原確定決定係於九十一\r\n年二月二十六日駁回聲請人覆議之聲請，並於同年四月二十五日\r\n送達，有該決定書及送達證書足稽，顯非屬刑事補償法第三十九\r\n條第二項所定於一○○年九月一日前五年依冤獄賠償法第二條第\r\n三款駁回請求賠償之案件。是聲請人並非刑事補償法第三十九條\r\n第二項規定得聲請重審之被害人，其據以對原確定決定聲請重審\r\n，自有未合。爰決定如主文。\r\n中    華    民    國  一○五  年    二    月  二十五  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋\r\n                                法官  王  居  財  \r\n                                法官  彭  幸  鳴\r\n                                法官  吳  麗  惠\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    三    月    七    日\r\n                                                      Ｑ", "司法院刑事補償法庭覆審決定書　　一○六年度台覆字第二○號\r\n聲請覆審人　魏言州\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣台中地方法院檢察署中華民國一○五年十二月五日決定\r\n（一○五年度刑補字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。 \r\n    理  由\r\n一、本件聲請覆審人即補償請求人魏言州（下稱聲請人）請求意\r\n    旨略以：伊因涉嫌違反毒品危害防制條例第五條第三項之意\r\n    圖販賣而持有第三級毒品罪，經台灣台中地方法院檢察署（\r\n    即原決定機關，下稱台中地檢署）聲請法院裁定自民國一○\r\n    ○年二月二日起羈押，迄同年月二十五日因另案送監執行。\r\n    嗣該案經台中地檢署檢察官以一○○年度偵字第三二二八號\r\n    為不起訴處分。爰依刑事補償法規定，請求按新台幣（下同\r\n    ）五千元折算一日支付刑事補償金等語。原決定以：聲請人\r\n    因同時涉犯收受贓物罪及意圖販賣而持有第三級毒品罪，於\r\n    一○○年二月二日為警查獲，經檢察官訊問後，以其違反毒\r\n    品危害防制條例第五條第三項犯罪嫌疑重大，聲請法院羈押\r\n    獲准，至同年月二十一日因另案送監執行。聲請人所涉持有\r\n    毒品罪嫌部分，嗣經台中地檢署檢察官以一○○年度偵字第\r\n    三二二八號為不起訴處分確定，有起訴書、全國刑案資料查\r\n    註表等可稽。而聲請人曾因毒品案件，經法院分別判處有期\r\n    徒刑八月、十月、八月；因竊盜案件，經法院判處有期徒刑\r\n    一年；又因上揭收受贓物罪，經法院判處有期徒刑六月，經\r\n    法院合併定應執行有期徒刑二年十月，有台灣高等法院台中\r\n    分院一○一年度聲字第一○二○號裁定可按。因聲請人所犯\r\n    收受贓物罪與前述不起訴處分之持有毒品部分係同時查獲而\r\n    經移送，由同一檢察官利用同一偵查程序實施偵查，雖持有\r\n    毒品部分經檢察官為不起訴處分確定，惟其遭羈押之二十日\r\n    ，檢察官已依法於指揮執行前揭有期徒刑二年十月（含利用\r\n    同一偵查程序實施偵查之收受贓物罪在內）時，予以折抵刑\r\n    期，有台中地檢署檢察官一○一年十二月十二日一○一年執\r\n    更繩字第二五一六號執行指揮書可稽，聲請人自不得再請求\r\n    國家補償等詞，駁回聲請人之請求。\r\n二、按依刑事訴訟法受理之案件，因犯罪嫌疑不足而經不起訴確\r\n    定前，曾受羈押者，受害人固得依刑事補償法第一條第一款\r\n    規定，請求國家補償。惟若不起訴處分確定前之羈押日數，\r\n    已經折抵同一偵審程序之另罪刑期者，並未構成個人之特別\r\n    犧牲，自不得再請求國家補償。查聲請人於一○○年二月二\r\n    日為警查獲並經檢察官聲請羈押獲准後，因違反槍砲彈藥刀\r\n    械管制條例等另案應執行有期徒刑五年三月，而於同年月二\r\n    十二日（原決定誤載為二十一日）送台中監獄執行，再於同\r\n    年月二十五日移送澎湖監獄執行，有台中地檢署檢察官一○\r\n    ○年二月二十一日一○○年執繩字第一七五四號執行指揮書\r\n    及矯正簡表可稽（見台中地檢署一○○年度偵字第三二二八\r\n    號卷第三六頁、一○五年度刑補字第二號卷第一九頁），是\r\n    聲請人因涉嫌持有毒品而遭羈押之期間，自一○○年二月二\r\n    日起至同年月二十一日止共為二十日。該二十日既於聲請人\r\n    因另案執行有期徒刑二年十月時，予以折抵刑期有如前述，\r\n    即無就此請求刑事補償之餘地。原決定因而駁回其所為補償\r\n    之聲請，經核於法並無違誤。聲請覆審意旨略以：伊遭羈押\r\n    後，迄一○○年二月二十五日始因另案入監服刑，羈押日期\r\n    應為二十四日，得請求補償云云，指摘原決定不當，求予撤\r\n    銷，為無理由。爰決定如主文。\r\n中    華    民    國  一○六  年    六    月  二十八  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  沈  方  維  \r\n                                法官  吳  信  銘  \r\n                                法官  李  錦  樑\r\n                                法官  梁  玉  芬\r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○六  年    七    月    七    日", "司法院刑事補償法庭覆審決定書　　一○五年度台覆字第一四號\r\n聲請覆審人　林明宏\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣屏東地方法院檢察署中華民國一○四年十月十五日決定\r\n（一○四年度刑補字第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人林明宏（下稱聲請人）請求意\r\n    旨略以：聲請人前因施用第二級毒品案件，經台灣屏東地方\r\n    法院檢察署（下稱原決定機關）檢察官聲請台灣屏東地方法\r\n    院裁定送觀察勒戒，自民國八十九年十二月五日起執行觀察\r\n    勒戒，至同年十二月二十九日因無繼續施用毒品傾向而釋放\r\n    ，原決定機關檢察官於九十年一月二日為不起訴處分確定，\r\n    聲請人共計在勒戒所被執行觀察勒戒二十五日，因聲請人並\r\n    未施用毒品，遭執行觀察勒戒實屬冤獄，因此依法請求補償\r\n    等語。\r\n二、按刑事補償法第十七條第四項規定，補償之請求，經受理機\r\n    關決定後，不得以同一事由，更行請求。聲請人前以上開事\r\n    由，請求冤獄賠償，經原決定機關以九十六年度冤獄賠償字\r\n    第二號決定駁回其請求。聲請人對之聲請覆審，經前司法院\r\n    冤獄賠償法庭以九十六年度台覆字第八九號決定駁回其覆審\r\n    之聲請。嗣聲請人多次向原決定機關請求刑事補償（冤獄賠\r\n    償），均經原決定機關予以駁回，復經前司法院冤獄賠償法\r\n    庭、本庭駁回其覆審之聲請，有各該決定書及台灣高等法院\r\n    被告（聲請人）前案紀錄表可稽。聲請人以同一事由更為本\r\n    件請求，自非合法。原決定機關駁回聲請人之請求，經核於\r\n    法並無違誤。聲請覆審意旨仍以聲請人非嫌疑犯或現行犯，\r\n    且無違反毒品危害防制條例前科，八十九年十二月五日，警\r\n    員黃國孝、方元禮、劉建宏於屏東縣九如鄉○○村○○路○\r\n    ○號李啟文住處後方產業道路查獲因發現警員逃入蔗園之李\r\n    啟文丟在地上之○‧二公克安非他命，而將在現塲之聲請人\r\n    帶回屏東縣里港分局調查詢問，經採尿證實無施用、持有毒\r\n    品，但方元禮、劉建宏卻各持寶特瓶裝水擊打聲請人左右眼\r\n    各一次，雖未造成重殘，視力意識卻喪失數年，其等涉犯傷\r\n    害、妨害自由、違法搜索等罪嫌。又黃國孝等三人知法犯法\r\n    ，以利誘、詐欺等不正方法取供製作筆錄，違法瀆職，致檢\r\n    察官未能採信聲請人無施用毒品，未持有毒品之辯白，逕向\r\n    地方法院聲請觀察勒戒，承辦法官未盡調查之能事，枉法裁\r\n    定，造成聲請人受觀察勒戒二十五日之冤獄，請依法補償，\r\n    以昭公信云云，指摘原決定不當，求予撤銷，非有理由。爰\r\n    決定如主文。\r\n中    華    民    國  一○五  年    三    月   三十   日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋\r\n                                法官  吳  麗  惠\r\n                                法官  彭  幸  鳴\r\n                                法官  王  居  財  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    四    月   十一   日\r\n                                                      Ｑ", "司法院刑事補償法庭覆審決定書　 107年度台覆字第52號\r\n聲請覆審人　吳俊諺\r\n\r\n\r\n\r\n\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服最高法院中華民國107年5月31日決定（107年度台刑補字第1\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、按刑罰之執行期間，逾非常上訴程序判決有罪確定之刑期者\r\n    ，受害人固請求刑事補償，惟數罪併罰案件，若數罪中之一\r\n    罪已先予執行，嗣法院始依檢察官之聲請，就該數罪裁定定\r\n    應執行之刑，則前已執行之刑，係檢察官執行時予以扣除之\r\n    問題，不能認為已執行完畢。因是，數罪併罰中之一罪，經\r\n    非常上訴程序撤銷改判，則其嗣後所定應執行之刑，如其尚\r\n    應執行而未執行之期間，超過該非常上訴程序判決有罪確定\r\n    之刑期，即不得請求國家補償。\r\n二、本件聲請覆審人（下稱聲請人）吳俊諺前因違反毒品危害防\r\n    制條例案件，所處有期徒刑4 月確定判決（臺灣臺中地方法\r\n    院中簡字第2236號判決，下稱甲案），經最高法院106 年度\r\n    台非字第205號非常上訴判決撤銷改判有期徒刑3月（下稱乙\r\n    案），該甲案所處有期徒刑4月，雖先於民國105年3 月17日\r\n    易科罰金執行完畢，惟乙案因與聲請人另犯之施用第二級毒\r\n    品所處有期徒刑4 月，加重詐欺既遂罪1罪，處有期徒刑1年\r\n    6月，加重詐欺未遂共57罪，各處有期徒刑9月，符合刑法第\r\n    50條數罪併罰規定，經法院定應執行有期徒刑3年5月確定。\r\n    其甲案所處已執行之有期徒刑4 月，經檢察官予以扣除後，\r\n    應執行之刑期（有期徒刑3年1月），已顯逾該非常上訴程序\r\n    判決有罪確定之刑期（即乙案之有期徒刑3 月）。有各該裁\r\n    判書、指揮執行書等件可稽。原決定因而以聲請人主張其受\r\n    有期徒刑之執行（4月），逾非常上訴判決所宣告刑期（3月\r\n    ）為1 個月（30日），求為以每日新臺幣（下同）3000元計\r\n    算共9 萬元之刑事補償，於法不合，予以駁回。揆之前開說\r\n    明，並無違誤。聲請覆審意旨，仍執陳詞，指摘原決定不當\r\n    ，為無理由。爰決定如主文。\r\n中    華    民    國   107    年    10    月    29    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  劉  靜  嫻  \r\n                                法官  段  景  榕  \r\n                                法官  吳  謀  焰  \r\n                                法官  吳      燦  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    10    月    30    日", "司法院刑事補償法庭覆審決定書　　　一○五年度台覆字第五號\r\n聲請覆審人　楊衍濱\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣桃園地方法院中華民國一○四年九月十日之決定（一○\r\n四年度刑補字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定關於駁回聲請人下列第二項請求部分撤銷。\r\n楊衍濱於無罪判決確定前，曾受羈押壹日，准予補償新臺幣參仟\r\n伍佰元。\r\n其他聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人楊衍濱（下稱聲請人）原請求\r\n    意旨略以：伊因違反毒品危害防制條例案件，於民國一○二\r\n    年十月二十一日經警逮捕，經台灣桃園地方法院（下稱原決\r\n    定機關）裁定羈押及延長羈押，迄一○二年二月六日停止羈\r\n    押，共受羈押一○九日，嗣經原決定機關以一○二年度矚重\r\n    訴字第九號判決無罪確定。伊自九十五年至一○三年間，每\r\n    年所得均新台幣（下同）三百餘萬元，平均每日收入為八千\r\n    元至一萬元，且為多家公司負責人，因被羈押造成身心極大\r\n    創傷，大幅減少事業收益，名譽、信用、地位均一落千丈，\r\n    此均因承辦警員好大喜功，不願追捕真兇而亂按罪名於聲請\r\n    人所致；爰依刑事補償法第一條第一款規定，請求其遭羈押\r\n    日數以每日五千元支付補償等語。\r\n二、原決定意旨略以：\r\n（一）聲請人上揭案件，經臺灣桃園地方法院檢察署檢察官偵查\r\n      結果，認聲請人涉有毒品危害防制條例第四條第一項之運\r\n      輸第一級毒品罪嫌，於偵查中聲請羈押，經原決定機關訊\r\n      問後，認聲請人所涉犯罪嫌疑重大，有刑事訴訟法第一百\r\n      零一條第一項第一款至第三款情形，非予羈押，顯難進行\r\n      偵查，而自一○一年十月二十三日起羈押並禁止接見通信\r\n      ，復裁定自一○一年十二月二十三日起延長羈押二月並禁\r\n      止接見通信，嗣經檢察官聲請停止羈押，原決定機關裁定\r\n      准許聲請人以一百萬元具保停止羈押，聲請人於一○二年\r\n      二月五日具保獲釋，其受羈押之日數計一○六日，聲請人\r\n      主張羈押期間應為一○九日，尚有誤會。\r\n（二）聲請人於偵、審中，始終否認有何運輸第一級毒品犯行，\r\n      有各該訊問、審理筆錄在卷可憑，並無事證證明聲請人受\r\n      前開羈押，係因其意圖招致犯罪嫌疑而為誤導偵查之行為\r\n      所致；亦無刑事補償法第三條不得請求補償之情事。聲請\r\n      人於受無罪判決確定起二年內之一○四年五月六日具狀請\r\n      求刑事補償，自屬有據。\r\n（三）聲請人雖於偵查中經檢察官聲請羈押而於原決定機關訊問\r\n      時，否認前開犯行，僅自承其係旅行社實際負責人，然不\r\n      認識越南之寄件人阿成，且於檢查本件貨物時，因包裹海\r\n      洛因之布捲長達一百米，故未能檢出；其於該貨物送抵機\r\n      場時，特地到機場向汪岱嘉領取該貨物等情，原決定機關\r\n      依卷存證據，認聲請人對所辯來路不明之貨物可透過其公\r\n      司輕易運輸之情節，顯有可疑；有相當事證足認聲請人有\r\n      運輸毒品之未必故意等情，認聲請人犯罪嫌疑確屬重大；\r\n      且聲請人身為址設越南之旅行社負責人，依其職業，較一\r\n      般常人易於逃匿國外，所涉又為最輕本刑有期徒刑五年以\r\n      上之重罪，有事實足認有逃亡之虞，另有共犯及相關證人\r\n      待行調查，有事實足認有勾串共犯之虞，復有羈押必要，\r\n      因而裁定准予羈押並禁止接見通信。經核該等相關事證，\r\n      客觀上已足使職司偵查及審判機關合理懷疑聲請人確涉有\r\n      前開運輸海洛因罪嫌，自難認原決定機關上開羈押之處分\r\n      有何違法或不當之情事。又依卷存事證，亦難認聲請人有\r\n      何可歸責事由，就其個案情節及社會一般通念認依刑事補\r\n      償法第六條之標準支付補償金額顯然過高之情事，是聲請\r\n      人就其所受前開羈押期間，請求依刑事補償法第六條第一\r\n      項之標準支付補償金額，為有理由，應予准許。\r\n（四）至聲請人雖主張以每日五千元之標準，補償其受羈押日數\r\n      之損害等語，然經調閱聲請人於遭羈押前之九十九年度至\r\n      一○二年度綜合所得稅各類所得資料清單及綜合所得稅結\r\n      算申報國稅局審核專用申報書，查無聲請人所稱其於多家\r\n      旅行社之薪資所得報稅資料且其營利所得比例高達百分之\r\n      八、九十，薪資所得僅係至法院從事通譯報酬，為數僅幾\r\n      千元，與聲請人自行申報之薪資所得金額相差不遠。因審\r\n      酌聲請人對於遭受羈押乙事，並無可歸責之事由，遭受羈\r\n      押之際，正值五十歲盛年，對於突如其來之人身拘束，精\r\n      神上自然大受打擊，兼衡聲請人之智識程度及社會經濟狀\r\n      況、遭受羈押期間所受財產上之損害、精神上之痛苦、遭\r\n      受羈押期間之長短，暨其羈押期間均禁止接見通信等一切\r\n      情狀，認聲請人請求以每日五千元之標準計算，尚屬過高\r\n      ，應以每日補償三千五百元為適當，准予補償三十七萬一\r\n      千元。逾上開金額部分之請求，難認有據，則予駁回。\r\n三、聲請覆審意旨略以：伊受羈押所受羞辱、身心、名譽、事業\r\n    之損失傷害，萬難彌補；伊因被收押禁見而支付律師費用即\r\n    達五十一萬元；且身為三十餘年之資深證券專業投資人，每\r\n    年股票買賣至少獲利二百萬元至三百萬元，有證券公司之電\r\n    腦報表可得查詢，此為稅單所無法顯示，遑論因其收押而遭\r\n    斷頭之股票投資損失；伊每月繳付約十五萬元之房貸利息，\r\n    如未有超過該金額之收入，豈能如數繳付？伊為旅遊從業人\r\n    員，因受羈押致客人機票遭取消，遭交通部觀光局罰款六萬\r\n    元；所經營之旅拓國際旅行社亦因此無法完成一○一年度之\r\n    營業申報，經國稅局裁罰伊六萬餘元、公司九萬餘元，迄今\r\n    仍無力完繳；於被收押期間，賴伊扶養之妻、兒、七十歲之\r\n    母親，生活費用亦無從著落；伊因受不當羈押，致身心、自\r\n    由、名譽、地位、金錢、精神均受損害，若未妥加補償，實\r\n    屬第二度傷害等語，並提出交通部觀光局自行收納款項統一\r\n    收據、律師費用單據為證。\r\n四、經查：\r\n（一）按依刑事訴訟法受理之案件，於無罪判決確定前曾受羈押\r\n      者，受害人得依刑事補償法請求國家補償；羈押之補償，\r\n      依其羈押之日數，以三千元以上五千元以下折算一日支付\r\n      之。刑事補償法第一條第一款、第六條第一項分別定有明\r\n      文。又受理補償事件之機關決定第六條第一項之補償金額\r\n      時，應審酌一切情狀，尤應注意公務員行為違法或不當之\r\n      情節，及受害人所受損失及可歸責事由之程度，此亦為刑\r\n      事補償法第八條所明定。是受理機關在三千元以上五千元\r\n      以下折算一日之範圍內，如何決定其賠償數額，自有其裁\r\n      量權。本件原決定機關以聲請人並無刑事補償法第三條不\r\n      得請求賠償，或同法第四條所定得不為補償之情事。又依\r\n      前揭聲請羈押當時卷存事證，客觀上足使職司偵查及審判\r\n      機關合理懷疑聲請人確涉有前開運輸海洛因罪嫌，原決定\r\n      機關認聲請人犯罪嫌疑確屬重大，並有刑事訴訟法第一百\r\n      零一條第一項第一款至第三款之羈押事由，復有羈押之必\r\n      要，因而裁定准予羈押並禁止接見通信等情，難認該處分\r\n      有何違法或不當之情事。此外，亦無從認聲請人有何刑事\r\n      補償法第七條所認可歸責之事由，而致就其個案情節，依\r\n      社會一般通念，認為依第六條之標準支付補償金顯然過高\r\n      之情事，認聲情人請求依刑事補償法第六條第一項之標準\r\n      支付補償金額，為有理由。再以聲請人申報之綜合所得稅\r\n      各類所得及國稅局審核結果，審酌聲請人所得類型及其比\r\n      例、金額，及聲請人對於遭受羈押乙事，並無可歸責事由\r\n      ，又於遭受羈押之際，正值盛年、精神上所受打擊，兼衡\r\n      其智識程度及社會經濟狀況、遭受羈押期間所受財產上之\r\n      損害、精神上之痛苦、遭受羈押期間之長短，暨其羈押期\r\n      間均禁止接見通信等一切情狀，認以每日補償三千五百元\r\n      為適當，以之為折算羈押一日之補償支付標準，逾此部分\r\n      之請求則不予准許。經核並無不當。聲請人雖以前開各詞\r\n      ，聲請覆審，指摘原決定准予補償之金額過低。然是否選\r\n      任辯護人、選任之人數、與各該辯護人商定之委任費用等\r\n      ，繫諸聲請人對各該辯護人專業之評估，及其與受委任辯\r\n      護人間之信任關係等，此均聲請人於訴訟程序所自行斟酌\r\n      、決定，並未以各該委任契約內容陳報於任何機關，或受\r\n      審核、約制，自不能以其就所涉各類訴訟事項支出之律師\r\n      費用，指原決定機關准予補償之數額為不當。又公司有別\r\n      於自然人，其業務、財務運作等，有其組織及分工，縱負\r\n      責人暫時不能視事，就已承攬之業務、應依法完成之財務\r\n      事項，非不可完成；況聲請人未能指出所謂之損害與其個\r\n      人相關之具體內容，以供憑參。另股票交易之損益，多取\r\n      決於整體社會經濟發展狀況、市場交易機制及不可預知之\r\n      突發事件等多項主客觀因素，則聲請人於受羈押期間，縱\r\n      未能進行股票買賣，其損益若何、有何相當因果關係，均\r\n      非明確。原決定機關已傳喚聲請人並聽取其陳述之意見，\r\n      綜酌聲請人於受羈押前後之所得情形、智識程度及社會經\r\n      濟狀況、因遭羈押致生財產上、精神上之損害等一切情狀\r\n      而為決定每日補償標準，經核並無裁量權濫用之情形，於\r\n      法尚無違誤。\r\n（二）惟按，無罪之判決確定前，曾受羈押者，受害人得依本法\r\n      請求國家補償；又羈押之日數，應自拘提、同行或逮捕時\r\n      起算，刑事補償法第一條第一款、第六條第七項分別定有\r\n      明文。經查，聲請人係於一○一年十月二十二日凌晨四時\r\n      許，遭內政部警政署航空警察局逮捕，因聲請人於當日晚\r\n      間向警方明確表示拒絕接受夜間詢問，警方遂至翌（二十\r\n      三）日上午七時許，再行詢問聲請人，嗣經檢察官於同日\r\n      上午十時許，向原決定機關聲請羈押，經原決定機關於同\r\n      日裁定羈押並禁止接見通信；復裁定自一○一年十二月二\r\n      十三日起延長羈押二月並禁止接見通信，迄一○二年二月\r\n      五日因聲請人具保而釋放。則自聲請人於一○一年十月二\r\n      十二日受逮捕之時起至其獲釋之日止，其受羈押之日數應\r\n      為一○七日。聲請人雖未指摘原決定關於羈押日數之計算\r\n      有誤，惟其請求補償既主張受羈押一○九日，且對原決定\r\n      裁量給付之金額過低，聲明不服，自應就影響該給付數額\r\n      之羈押日數、每日補償標準，予以審酌。從而，原決定以\r\n      裁定羈押之一○一年十月二十三日為起算日，認聲請人受\r\n      羈押日數僅一○六日，並以該日數計算補償金額，駁回聲\r\n      請人逾上開金額部分之請求，於該一○六日外另受羈押之\r\n      一日部分，即屬違誤。關於此部分原決定駁回聲請人之請\r\n      求，自有可議，應予撤銷。爰依前述每日折算補償之標準\r\n      ，就聲請人於無罪判決確定前，曾受羈押之該一日部分，\r\n      准予補償三千五百元，如主文第二項所示。其餘聲請覆審\r\n      部分，於法既無不合，已如前述，聲請覆審意旨執詞指摘\r\n      原決定該部分有所不當，求予撤銷，難認為有理由，應予\r\n      駁回，爰決定如主文第三項所示。\r\n中    華    民    國  一○五  年    一    月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋\r\n                                法官  王  居  財\r\n                                法官  吳  麗  惠\r\n                                法官  彭  幸  鳴  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    二    月    五    日\r\n                                                      Ｅ", "司法院刑事補償法庭覆審決定書　　一○五年度台覆字第一○號\r\n聲請覆審人　呂建華 \r\n上列聲請覆審人因違反毒品危害防制條例案件，聲請重審，不服\r\n台灣基隆地方法院中華民國一○四年七月三十一日決定（一○四\r\n年度刑補字第四號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人呂建華（下稱聲請人）請求意\r\n    旨略以：聲請人前因違反毒品危害防制條例案件受羈押，經\r\n    判決無罪確定後，曾聲請冤獄賠償，台灣基隆地方法院（下\r\n    稱基隆地院）八十九年賠字第二四號決定認聲請人係因其故\r\n    意或重大過失而受羈押，依冤獄賠償法第二條第三款規定，\r\n    而予駁回，並經前司法院冤獄賠償覆議委員會（現為司法院\r\n    刑事補償法庭）九十一年度台覆字第四九號決定（下稱原確\r\n    定決定）駁回其覆議之聲請。嗣司法院釋字第六七○號解釋\r\n    認冤獄賠償法第二條第三款規定違反比例原則，應定期失效\r\n    ，爰請審查原確定決定是否符合釋字第六七○號解釋意旨，\r\n    而給予補償或賠償等語。\r\n二、原決定意旨略以：因冤獄賠償法第二條第三款規定，經司法\r\n    院釋字第六七○號解釋宣告違憲定期失效，刑事補償法第三\r\n    十九條乃增訂第二項，賦予該法民國一○○年九月一日修正\r\n    施行前五年，經依冤獄賠償法第二條第三款駁回賠償請求之\r\n    受害人，得以原確定決定所適用之法律牴觸憲法為由，自一\r\n    ○○年九月一日起二年內聲請重審。原決定機關雖非本件聲\r\n    請重審之管轄機關，惟原確定決定已於九十一年二月二十六\r\n    日確定，聲請人至遲應於一○二年九月一日前提出重審聲請\r\n    ，而聲請人於一○三年十二月二十五日始為聲請重審，顯逾\r\n    法定期限之違誤，因認無移轉本庭管轄之必要及實益，逕以\r\n    重審聲請為不合法而以決定駁回之。\r\n三、按不利於補償請求人之決定確定後，有刑事補償法第二十一\r\n    條所列各款情形之一，足以影響原決定之結果，或有同法第\r\n    三十九條第二項規定之情形者，原補償請求人得向為原確定\r\n    決定機關聲請重審。又聲請重審，應以書狀敘述理由，附具\r\n    原確定決定之繕本及證據，向原確定決定機關為之，此觀刑\r\n    事補償法第二十一條、第二十三條、第三十九條第二項之規\r\n    定自明。是聲請重審，應以確定之刑事補償決定為對象，並\r\n    向原確定決定機關為之。查聲請人前聲請冤獄賠償，經基隆\r\n    地院八十九年賠字第二四號決定駁回其聲請，並經原確定決\r\n    定予以維持而確定，有各該決定書足憑。故原確定決定機關\r\n    應為本庭，聲請人誤向原決定機關聲請重審，即屬管轄錯誤\r\n    ，原決定機關未依本庭一○一年度第一次會議決議，移送本\r\n    庭，而逕以逾聲請期間為由，駁回聲請人之聲請，尚有未洽\r\n    。聲請人聲請覆審意旨，雖未以此為據，而僅泛稱：伊自八\r\n    十七年七月一日起至今均受羈押或執行，法律資訊封蔽，應\r\n    從寬解釋，不應認為逾越法定期限等語。惟有無管轄權，係\r\n    屬法院應依職權調查之事項，原決定既有未合，仍應由本庭\r\n    予以撤銷，另行分案審理聲請人之重審聲請。爰決定如主文\r\n    。\r\n中    華    民    國  一○五  年    二    月  二十五  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山\r\n                                法官  林  大  洋\r\n                                法官  王  居  財\r\n                                法官  彭  幸  鳴\r\n                                法官  吳  麗  惠\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○五  年    三    月    七    日\r\n\r\n                                                      G", "司法院刑事補償法庭重審決定書　　一○六年度台重覆字第四號\r\n聲請重審人　張簡欽雄 \r\n上列聲請重審人因違反毒品危害防制條例案件，請求刑事補償，\r\n對於本庭中華民國一○二年四月二十五日確定決定（一○二年度\r\n台覆字第三一號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。                   \r\n    理  由\r\n按聲請重審，應於決定確定之日起三十日之不變期間內為之；其\r\n聲請之事由發生或知悉在確定之後者，上開不變期間自知悉時起\r\n算。又受理重審機關認為逾聲請期限者，應以決定駁回之。刑事\r\n補償法第二十二條前段、第二十四條第一項前段分別定有明文。\r\n查聲請重審人即補償請求人張簡欽雄（下稱聲請人）前因違反毒\r\n品危害防制條例案件，請求刑事補償，對於最高法院一○一年度\r\n台刑補字第七號駁回其請求之決定，聲請覆審，經本庭於民國一\r\n○二年四月二十五日以一○二年度台覆字第三一號確定決定（下\r\n稱原確定決定）駁回其覆審之聲請。原確定決定係於一○二年五\r\n月二十七日送達聲請人，有卷附送達證書可稽。聲請重審之三十\r\n日不變期間，自該確定決定送達之翌日起算，扣除在途期間八日\r\n，至一○二年六月四日即已屆滿。乃聲請人遲至一○六年一月二\r\n十日始具狀聲請重審（其嗣於同年三月十三日所具聲請重審狀，\r\n誤載本庭覆函文號「一○六年度台刑補字第三號」，應屬本件重\r\n審聲請之補充書狀），顯逾上開不變期間，依上說明，其聲請自\r\n非合法。爰決定如主文。\r\n中    華    民    國  一○六  年    三    月  二十九  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  沈  方  維  \r\n                                法官  吳  信  銘  \r\n                                法官  李  錦  樑\r\n                                法官  梁  玉  芬\r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○六  年    四    月    五    日", "司法院刑事補償法庭覆審決定書　　　　 107年度台覆字第57號\r\n聲請覆審人　洪明寬 \r\n上列聲請覆審人因請求刑事補償事件，不服臺灣屏東地方法院中\r\n華民國107年7月18日決定（107年度刑補字第7號），聲請覆審，\r\n本庭決定如下：\n    主  文\n覆審之聲請駁回。\n    理  由\n按補償之請求，應以書狀記載事實及理由，並應附具請求補償所\n憑之不起訴處分書、撤回起訴書或裁判書之正本或其他相關之證\n明文件，為刑事補償法第10條第4 款所明定。倘有欠缺，即屬違\n背法律上之程式，經定期命其補正，而逾期不補正者，依同法第\n16條規定，應以決定駁回之。查本件聲請覆審人即補償請求人洪\n明寬（下稱聲請人）於民國107年4月24日具狀，向原決定機關聲\n請刑事補償，惟未依前揭規定附具請求補償所憑之不起訴處分書\n、撤回起訴書，或裁判書之正本或其他相關之證明文件，核與刑\n事補償法第10條第4 款之規定不合，其請求之程式顯有未備。經\n原決定機關於同年5月7日裁定命聲請人於收受命補正之裁定7 日\n內補正，該裁定已於同年月28日送達聲請人，有送達證書在卷可\n稽。聲請人雖於同年月31日具狀，向原決定機關聲請將補正期間\n寬延為1個月，惟聲請人逾期迄原決定作成之日（即107年7 月18\n日）仍未補正。揆諸前揭規定，本件補償之請求，自屬違背法律\n上之程式。原決定因認本件聲請不合法，予以駁回，經核於法並\n無不合。至聲請人於收受原決定書後，始提出之臺灣屏東地方檢\n察署107年7月25日函，以為補正，尚非合法，且該函文係聲請人\n另案有期徒刑4 月執行完畢日期之說明，核與刑事補償法第10條\n第4 款規定之證明文件亦有未合，均併敘明。聲請覆審意旨徒以\n其未經受有罪判決確定前，誤受執行61日，該部分自應補償聲請\n人云云，指摘原決定不當，求予撤銷，非有理由。爰決定如主文\n。\n中    華    民    國   107    年    12    月    28    日\n                      司法院刑事補償法庭第一庭\n                          審判長法官  鄭  玉  山  \n                                法官  吳      燦  \n                                法官  段  景  榕  \n                                法官  吳  謀  焰  \n                                法官  劉  靜  嫻  \n本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國   107    年    12    月    30    日", "司法院刑事補償法庭覆審決定書　　一○四年度台覆字第四七號\r\n聲請覆審人　郭建松 \r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣台東地方法院檢察署中華民國一○四年一月十九日決定\r\n（一○一年度刑補議字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由 \r\n一、本件聲請覆審人即補償請求人甲○○（下稱聲請人）請求意\r\n    旨略以：聲請人因違反毒品危害防制條例案件，於民國八十\r\n    七年間經台灣台東地方法院檢察署（下稱台東地檢署）以對\r\n    聲請人無審判權為由，經不起訴處分後，移送前花東防衛司\r\n    令部偵辦，經該部軍事檢察官於八十七年十一月二十五日聲\r\n    請羈押獲准，嗣該部以八十八年判字第三○號判決，論聲請\r\n    人以連續販賣第二級毒品罪，處有期徒刑十年；其餘被訴幫\r\n    助販賣第二級毒品部分無罪。聲請人不服全案上訴後，經國\r\n    防部高等軍事法院高雄分院准予責付停止羈押，並以八十九\r\n    年高判字第四○號判決，認上開第一審軍事判決無罪部分之\r\n    上訴不合法而予駁回；有罪部分無審判權而撤銷第一審判決\r\n    ，改判諭知不受理，移送台東地檢署偵辦後，提起公訴，歷\r\n    經台灣台東地方法院、台灣高等法院花蓮分院審判後，經最\r\n    高法院以九十七年度台上字第六六一三號判決，認普通法院\r\n    對之無審判權，而撤銷第二審之無罪判決，改判諭知不受理\r\n    。復移由國防部東部地方軍事法院檢察署檢察官偵辦，再以\r\n    無審判權而為不起訴處分後，移送台東地檢署偵查終結，認\r\n    聲請人之犯罪嫌疑不足，而以九十八年度偵字第一四○一號\r\n    為不起訴處分，並經台灣高等法院花蓮分院檢察署檢察長以\r\n    九十九年度上職議字第三九三號駁回再議確定。聲請人前受\r\n    羈押四百九十七日，爰依冤獄賠償法之規定請求賠償等語。\r\n二、原決定意旨略以：\r\n    按刑事補償法第一條，依刑事訴訟法、軍事審判法或少年事\r\n    件處理法受理之案件，受害人因行為不罰或犯罪嫌疑不足而\r\n    經不起訴處分或撤回起訴、受駁回起訴裁定或無罪之判決確\r\n    定前，曾受羈押、鑑定留置或收容者，受害人得依本法請求\r\n    國家補償；惟按依前條法律受理之案件，有因行為不罰或犯\r\n    罪嫌疑不足以外之事由而經不起訴處分或撤回起訴前，曾受\r\n    羈押、鑑定留置或收容，如有證據足認為無該事由即應認行\r\n    為不罰或犯罪嫌疑不足，受害人亦得依本法請求國家補償，\r\n    乃刑事補償法第二條第一款所明文規定。台東地檢署雖以九\r\n    十八年度偵字第一四○一號為不起訴處分，惟犯罪事實中之\r\n    幫助施用第二級毒品部分，係因罹於追訴權時效而為不起訴\r\n    處分，非犯罪嫌疑不足而經不起訴處分，本件有得不補償之\r\n    情形，因而駁回聲請人之聲請。\r\n三、聲請覆審意旨略為：\r\n    刑事補償法自一○○年九月一日起公布施行，其排除刑事補\r\n    償之消極條件規定在第三、四、五條，其中第四、五條之規\r\n    定，與不起訴處分之情形無涉，對於不起訴處分，而可以排\r\n    除刑事補償法之消極條件，僅在第三條第一項第一款即因無\r\n    責任能力而受不起訴處分之情形，並無「因罹於追訴權時效\r\n    而為不起訴處分」之情形得以排除補償之規定，原決定顯有\r\n    誤會。另聲請人遭受羈押、起訴時，並非以涉犯幫助施用毒\r\n    品之罪名，自不得於嗣後不另為不起訴處分之罪名而排除本\r\n    件之刑事補償。原決定駁回聲請人之補償聲請，於法不合，\r\n    請求撤銷原決定，發回原決定機關。\r\n四、按依刑事訴訟法、軍事審判法或少年事件處理法受理之案件\r\n    ，因犯罪嫌疑不足而經不起訴處分確定前，曾受羈押、鑑定\r\n    留置或收容，受害人得依刑事補償法請求國家補償；或有因\r\n    行為不罰或犯罪嫌疑不足以外之事由而經不起訴處分或撤回\r\n    起訴前，曾受羈押、鑑定留置或收容，如有證據足認為無該\r\n    事由即應認行為不罰或犯罪嫌疑不足，受害人亦得依本法請\r\n    求國家補償，此觀刑事補償法第一條第一款、第二條第一款\r\n    之規定即明。經查，本件聲請人因違反毒品危害防制條例案\r\n    件，於八十七年間經台東地檢署以對聲請人無審判權為由，\r\n    經不起訴處分後，移送前花東防衛司令部偵辦，經該部軍事\r\n    檢察官於八十七年十一月二十五日，以聲請人涉嫌於同年五\r\n    月九、十五及三十日販賣安非他命予黃俊程、林吉龍，觸犯\r\n    毒品危害防制條例第四條第二項販賣第二級毒品罪嫌，依軍\r\n    事審判法第一百十五條、刑事訴訟法第一百零一條第一項第\r\n    二、三款規定，聲請前花東防衛司令部羈押獲准，嗣該案最\r\n    終經台東地檢署檢察官偵查後，認聲請人犯罪嫌疑不足，而\r\n    為不起訴處分確定等情，此有前花東防衛司令部軍事檢察官\r\n    羈押聲請書、訊問筆錄、押票、台東地檢署九十八年度偵字\r\n    第一四○一號不起訴處分書及台灣高等法院花蓮分院檢察署\r\n    檢察長以九十九年度上職議字第三九三號處分書等影本在卷\r\n    可稽（見台東地檢署一○○年度獄賠字第一號卷第五至九、\r\n    三十八至四十三頁），已難謂聲請人所涉犯販賣第二級毒品\r\n    罪案件，非因犯罪嫌疑不足而經不起訴處分確定；雖檢察官\r\n    不起訴處分書復敘明「又被告（按指聲請人）所涉犯幫助證\r\n    人洪惠坤、黃俊程施用第二級毒品之犯行，因已罹於九十四\r\n    年二月二日刑法修正前第八十條第一項第二款所定十年之追\r\n    訴權時效，爰不另論述，附此說明」等情（見同上卷第八頁\r\n    背面），但綜觀上揭不起訴處分書全篇意旨，該不起訴處分\r\n    書係針對警方所移送聲請人涉嫌販賣第二級毒品罪嫌部分，\r\n    而為論述；至於聲請人涉嫌幫助洪惠坤等人施用第二級毒品\r\n    部分，不起訴處分書雖附帶提起，但又謂「爰不另論述」，\r\n    其意即指未就聲請人涉嫌幫助洪惠坤等人施用第二級毒品部\r\n    分加以論述。如此，能否僅因該不起訴處分書有上揭文字，\r\n    即謂本件聲請人涉嫌幫助施用第二級毒品部分，已經不起訴\r\n    處分？尚有未明。且依前引刑事補償法第二條第一款所規定\r\n    ，依刑事訴訟法、軍事審判法或少年事件處理法受理之案件\r\n    受害人，有因追訴權時效消滅而經不起訴處分前，曾受羈押\r\n    ，如有證據足認為無該事由即應認為犯罪嫌疑不足，受害人\r\n    仍得請求刑事補償。本件聲請人涉嫌幫助施用第二級毒品部\r\n    分，縱因追訴權時效消滅經不起訴處分，然是否有證據足認\r\n    為無該事由即應認為犯罪嫌疑不足？亦欠明瞭。上揭事項未\r\n    釐清究明前，本庭無從為補償准駁之決定。原決定機關，遽\r\n    行駁回聲請人之補償請求，自屬可議。聲請覆審意旨指摘原\r\n    決定不當，求予撤銷，為有理由。爰決定如主文。\r\n中    華    民    國  一○四  年   十一   月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山\r\n                                法官  高  孟  焄\r\n                                法官  吳  麗  惠\r\n                                法官  林  英  志\r\n                                法官  李  伯  道\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○四  年   十二   月    七    日\r\n                                                      G", "司法院刑事補償法庭覆審決定書　　　一○四年度台覆字第四號\r\n聲請覆審人　林明宏 \r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣屏東地方法院中華民國一○三年八月二十九日決定（一\r\n○三年度刑補字第七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人林明宏（下稱聲請人）請求意\r\n    旨略以：屏東縣警察局里港分局員警前於民國八十九年十二\r\n    月五日至屏東縣九如鄉○○村○○路○○號查緝李啟文違反\r\n    毒品危害條例案件，將在場之聲請人一併帶回偵訊。聲請人\r\n    因保持緘默，且經採尿證實並未施用毒品，員警劉建宏、方\r\n    元禮竟持裝滿水之寶特瓶毆打其左、右眼，致其視力喪失長\r\n    達數年；另名員警黃國孝則對其詐稱只要配合偵訊製作筆錄\r\n    ，即可獲釋等語。聲請人因眼睛疼痛難耐，為求脫困，乃配\r\n    合員警，謊稱於二十八日前曾施用毒品云云。詎台灣屏東地\r\n    方法院（下稱原決定機關）法官不採信其並未施用毒品之辯\r\n    解，仍裁定觀察勒戒，自八十九年十二月五日起執行，至同\r\n    年十二月二十九日釋放，共計二十五日。嗣檢察官於九十年\r\n    一月二日為不起訴處分確定，爰請求刑事補償等語。\r\n二、原決定意旨略以：聲請人曾就同一事由多次請求冤獄賠償或\r\n    刑事補償，迭經原決定機關及本庭駁回確定等情（詳如原決\r\n    定附表所示），有各該決定書及台灣高等法院被告前案紀錄\r\n    表附卷可稽。茲聲請人復就同一事實向原決定機關請求補償\r\n    ，揆諸前揭說明，其相同之補（賠）償聲請，既經受理機關\r\n    決定予以駁回而告確定，再以同一事由，更行請求，核與一\r\n    事不再理原則有違，其請求顯然違背法律上之程式，且無從\r\n    補正，應予駁回等詞。\r\n三、聲請覆審意旨略以：警員劉建宏、方元禮及黃國孝以不正方\r\n    法取供，致其冤枉受勒戒計二十五日。劉建宏、方元禮均有\r\n    傷害聲請人之犯行；且查扣其機車一部，未隨案報請檢察官\r\n    查明發還，並涉侵占、湮滅刑事證據等罪；另劉建宏等員警\r\n    亦坦承聲請人並未施用毒品，均屬新事實、新證據，爰聲請\r\n    覆審，請求撤銷原決定等語。\r\n四、惟按：補償之請求，經受理機關決定後，不得以同一事由，\r\n    更行請求，刑事補償法第十七條第四項定有明文。本件聲請\r\n    人前以其受觀察勒戒二十五日，嗣獲不起訴為由請求冤獄賠\r\n    償，台灣屏東地方法院檢察署九十六年度冤獄賠償字第二號\r\n    決定，則以聲請人之請求已逾二年之請求期間，且係因觀察\r\n    勒戒後認無繼續施用毒品之傾向始獲不起訴，非因犯罪嫌疑\r\n    不足而不起訴等由，予以駁回。聲請人聲請覆審，前司法院\r\n    冤獄賠償法庭九十六年度台覆字第八九號決定亦駁回其覆審\r\n    之聲請確定，有上開決定書及台灣高等法院被告前案紀錄表\r\n    附卷可參。本件聲請人就已決定確定之同一事由，更行請求\r\n    ，原決定機關因而駁回其請求，於法洵無違誤。聲請人以本\r\n    件有新事實、新證據為由，聲請覆審，指摘原決定不當，求\r\n    予撤銷，為無理由，應予駁回。爰決定如主文。\r\n中    華    民    國  一○四  年    一    月  二十九  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  李  伯  道\r\n                                法官  高  孟  焄  \r\n                                法官  彭  昭  芬\r\n                                法官  林  英  志\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    二    月    九    日\r\n                                                      Ｑ", "司法院刑事補償法庭覆審決定書　　一○四年度台覆字第一五號\r\n聲請覆審人　楊龍義 \r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣台南地方法院中華民國一○三年十一月十八日決定（一\r\n○三年度刑補字第八號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。   \r\n    理  由\r\n本件聲請覆審人即補償請求人（下稱聲請人）請求意旨略以：伊\r\n前因販賣毒品案件，於民國一○○年七月四日經台灣台南地方法\r\n院檢察署（下稱台南地檢署）聲請台灣台南地方法院（下稱台南\r\n地院）裁定准予羈押，至同年月十五日具保釋放，共遭羈押十二\r\n日。惟台南地院係以伊販賣毒品予證人陳奕菖為羈押事實，該事\r\n實嗣經法院判決無罪確定，至於販賣毒品予他人部分，雖經法院\r\n判決有罪確定，但基於一罪一罰，及憲法第八條保障人民身體自\r\n由、第十六條保障人民訴訟權、第二十三條比例原則等規定，不\r\n能以該羈押日數折抵其他有罪判決之刑期，爰請求以每日新台幣\r\n三千元以上之補償等語。\r\n原決定意旨略以：按因判決併合處罰之一部受無罪之宣告，而其\r\n他部分受有罪之宣告時，其羈押、鑑定留置或收容期間未逾有罪\r\n確定裁判所定之刑、拘束人身自由保安處分期間者，不得請求刑\r\n事補償，此觀刑事補償法第三條第二款規定自明。聲請人於一○\r\n○年七月四日在台南市○里區○○街○○○號因持有第一級毒品\r\n海洛因、第二級毒品甲基安非他命等物，為警逮捕，台南地檢署\r\n檢察官向台南地院聲請羈押，該法院訊問後，認聲請人涉犯毒品\r\n危害防制條例第四條第一項之販賣第一級毒品罪嫌疑重大，有事\r\n實足認為有逃亡之虞，且所犯為最輕本刑五年以上有期徒刑之罪\r\n，非予羈押，顯難進行追訴，乃依刑事訴訟法第一百條第一項第\r\n一款、第三款之規定裁定羈押，至同年月十五日裁定交保候傳，\r\n有警詢筆錄、偵訊筆錄、押票及被告具保責付辦理程序單等在卷\r\n可稽。又該羈押所涉案件嗣經台南地檢署檢察官以一○○年度偵\r\n字第八八九五號向台南地院追加起訴，起訴意旨認聲請人①於一\r\n○○年五月底某日下午四時許，販賣海洛因予陳奕菖；②分別於\r\n一○○年四月二十三日上午十一時四十五分許、一○○年四月二\r\n十六日上午六時至上午七時間，販賣海洛因予陳信福二次。台南\r\n地院以一○○年度訴字第一六四六號、一○一年度訴字第九八號\r\n判決認上述①部分無罪，②部分各次販賣行為各判處有期徒刑十\r\n六年二月，嗣經台灣高等法院台南分院以一○一年度上訴字第六\r\n二六、六二七號判決駁回此部分上訴，並連同聲請人所犯其他各\r\n罪，定應執行有期徒刑二十二年六月，終經最高法院以一○三年\r\n度台上字第七一五號判決駁回上訴而告確定，有各該判決書可參\r\n。聲請人雖曾遭羈押十二日，但其遭羈押之案件非全部判決無罪\r\n，且與其他案件應執行有期徒刑二十二年六月確定，顯逾羈押期\r\n間，屬上述刑事補償法第三條第二款所稱不得請求補償情形。且\r\n日後於檢察官指揮執行時，上開羈押日數尚得折抵刑期，對聲請\r\n人亦無不利或受損害可言。其請求補償，難謂有理由，應予駁回\r\n。\r\n按依司法院釋字第四八七、六七○號等解釋意旨，冤獄賠償法（\r\n即修正後之刑事補償法）為國家賠償責任之特別法，係為補償人\r\n民因國家為實現刑罰權或為實施教化、矯治之公共利益，所受之\r\n特別犧牲。修正前冤獄賠償法第二條第四款規定因判決合併處罰\r\n之一部受無罪之宣告，而其他部分受有罪之宣告者，受害人受羈\r\n押期間縱已逾有罪確定裁判所定之刑期，仍不得請求賠償，實已\r\n逾國家刑罰權或教化矯治應行使範圍之人身自由拘束，自應予補\r\n償，始符該法之立法目的，故刑事補償法除於第一條第五款明定\r\n依刑事訴訟法受理之案件，羈押期間逾有罪確定裁判所定之刑者\r\n，受害人得請求國家賠償外，並於其第三條第二款規定：因判決\r\n併合處罰之一部受無罪之宣告，而其他部分受有罪之宣告時，其\r\n羈押期間未逾有罪確定裁判所定之刑者，不得請求賠償，以資配\r\n合。後者係鑑於上述情形之羈押，未逾國家刑罰權或教化矯治應\r\n行使範圍之人身自由拘束，且受害人之羈押尚可折抵相關有罪部\r\n分之刑期或保安處分期間，受害人並無損害，而明定其不得請求\r\n補償。聲請人係涉犯毒品危害防制條例第四條第一項之販賣第一\r\n級毒品罪而遭羈押，嗣其部分販賣毒品之犯行既受有罪判決確定\r\n，且所定之刑逾其羈押日數，自屬上述補償法第三條第二款所稱\r\n不得請求補償之情形。原決定駁回其請求，於法並無不合。聲請\r\n覆審意旨，指摘原決定不當，求予撤銷，為無理由，爰決定如主\r\n文。\r\n中    華    民    國  一○四  年    四    月   三十   日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  李  伯  道\r\n                                法官  彭  昭  芬\r\n                                法官  林  英  志\r\n                                法官  高  孟  焄\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○四  年    五    月   十一   日\r\n                                                      G", "司法院刑事補償法庭重審決定書　一○五年度台重覆字第一八號\r\n聲請重審人　陳正麒 \r\n上列聲請重審人因違反毒品危害防制條例案件，請求刑事補償，\r\n對於本庭中華民國一○四年九月二十四日確定決定（一○四年度\r\n台重覆字第一一號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按不利於補償請求人之決定確定後，須有刑事補償法第二十一條\r\n所列各款情形之一，且足以影響原決定之結果者，原補償請求人\r\n始得向原確定決定機關聲請重審。又聲請重審，應以書狀敘述理\r\n由，附具原確定決定之繕本及證據，向原確定決定機關為之。受\r\n理重審機關認為聲請重審程式不合法者，應以決定駁回之，刑事\r\n補償法第二十一條、第二十三條及第二十四條第一項前段分別定\r\n有明文。上開所謂敘述聲請重審之理由，須就原確定決定有何合\r\n於同法第二十一條所列各款情形為具體陳述，始克相當，否則其\r\n程式即有欠缺。又刑事補償法第二十一條第一款所謂適用法規顯\r\n有錯誤，係指原決定機關就確定事實所適用之法規，顯然不合於\r\n法律之規定而言。本件聲請重審人對於本庭一○四年度台重覆字\r\n第一一號確定決定（下稱原確定決定）聲請重審，核其聲請狀內\r\n之陳述，僅說明其對於前程序確定決定不服之理由，就原確定決\r\n定究竟有何合於聲請重審之具體事由，並未敘明。依上說明，其\r\n聲請自不合法，應予駁回。爰決定如主文。\r\n中    華    民    國  一○五  年    九    月  二十九  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  吳  信  銘  \r\n                                法官  梁  玉  芬\r\n                                法官  彭  幸  鳴\r\n                                法官  林  大  洋\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    十    月   十一   日\r\n                                                      V", "司法院刑事補償法庭覆審決定書　　　　 107年度台覆字第56號\r\n聲請覆審人　最高檢察署\r\n補償請求人　呂格蘋 \r\n上列聲請覆審人因補償請求人違反毒品危害防制條例案件，請求\r\n刑事補償，不服臺灣臺北地方法院中華民國107年6月22日決定（\r\n107年度刑補字第5號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n本件移送於臺灣臺北地方檢察署。\r\n    理  由\r\n按刑事補償，由原處分或撤回起訴機關，或為駁回起訴、無罪、\r\n免訴、不受理、不付審理、不付保護處分、撤銷保安處分或駁回\r\n保安處分之聲請、諭知刑事補償法第1條第5款、第6 款裁判之機\r\n關管轄。又受理補償事件之機關認為無管轄權者，應諭知移送於\r\n管轄機關，刑事補償法第9條第1項前段、第17條第1 項前段分別\r\n定有明文。查補償請求人呂格蘋因涉嫌違反毒品危害防制條例案\r\n件，於民國 105年12月27日經臺灣臺北地方檢察署（下稱臺北地\r\n檢署）檢察官聲請由臺灣臺北地方法院裁定羈押，嗣該署檢察官\r\n以106年度偵續字第406號認其罪嫌不足而處分不起訴，並經臺灣\r\n高等檢察署駁回再議確定。依上說明，本件刑事補償之請求，即\r\n應由臺北地檢署管轄。原決定機關逕行決定，於法自有未合。聲\r\n請覆審意旨，指摘原決定不當，求予撤銷，為有理由。應由本庭\r\n將原決定撤銷，並移送於該管轄機關。爰決定如主文。\r\n中    華    民    國   107    年    10    月    29    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  吳      燦  \r\n                                法官  劉  靜  嫻  \r\n                                法官  段  景  榕  \r\n                                法官  吳  謀  焰  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    10    月    30    日", "司法院刑事補償法庭覆審決定書　　一○四年度台覆字第一七號\r\n聲請覆審人　李耀龍\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣桃園地方法院檢察署中華民國一○三年十一月二十一日\r\n決定（一○三年度刑補議字第三號），聲請覆審，本庭決定如下\r\n：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人李耀龍（下稱聲請人）請求意\r\n    旨略以：聲請人前因涉嫌違反毒品危害防制條例案件，經台\r\n    灣桃園地方法院檢察署（下稱桃園地檢署）檢察官於民國九\r\n    十九年五月十二日向台灣桃園地方法院（下稱桃園地院）聲\r\n    請裁定准予羈押，嗣並延長羈押二月，迄同年八月十九日釋\r\n    放，計受羈押一百日。嗣聲請人所涉上開罪嫌，經桃園地檢\r\n    署檢察官以九十九年度偵字第一三三七五號為不起訴處分確\r\n    定。爰依刑事補償法規定，請求以新台幣（下同）三千元以\r\n    上五千元以下折算一日支付補償金等語。\r\n二、原決定意旨略以：聲請人因涉嫌運輸、製造第二級毒品犯行\r\n    ，經檢察官於九十九年五月十二日向桃園地院聲請裁定准予\r\n    羈押，嗣並裁定准予延長羈押二月，迄同年八月十九日經檢\r\n    察官聲請撤銷羈押釋放，計受羈押一百日。後聲請人所涉上\r\n    開案件，經桃園地檢署檢察官以其犯罪嫌疑不足為由，處分\r\n    不起訴確定（九十九年度偵字第一三三七五號）。本件聲請\r\n    人固否認有何犯行，然警方自其隨身皮包及所駕自用小客車\r\n    內查扣甲基安非他命三小包（毛重共三．○二公克）、經初\r\n    步鑑驗測試結果含毒品成分反應之不明液體五桶（毛重計達\r\n    八一．四七公斤），及內載疑似製造甲基安非他命流程圖示\r\n    之筆記本；查獲之際，並棄車逃逸；據陳所駕自用小客車係\r\n    向綽號「豆干」之不詳姓名男子借用後，再出借予綽號「海\r\n    馬」之人等語，並無法合理說明車內扣案物之來源。依上開\r\n    事證，檢察官認其涉犯毒品危害防制條例第四條第二項運輸\r\n    、製造第二級毒品罪，犯罪嫌疑重大，且有事實足認有逃亡\r\n    及勾串共犯之虞，乃聲請法院裁定准予羈押，自無不當，聲\r\n    請人受羈押並有可歸責事由。就其個案情節，依一般社會通\r\n    念，認為依刑事補償法第六條之標準支付補償金顯然過高，\r\n    爰依同法第七條第一項第一款、第八條等規定，經審酌聲請\r\n    人所受損失及可歸責事由之程度等情狀，認應以每日補償一\r\n    千元為適當，因而准予補償聲請人十萬元等詞。\r\n三、聲請覆審意旨略以：聲請人前於一○一年十月即提出本件聲\r\n    請，屢遭桃園地檢署決定駁回。聲請人原請求以三千元折算\r\n    一日支付補償金，檢察官訊問時亦獲每日補償二千元之共識\r\n    。原決定僅以一千元折算一日支付補償，顯非適法等語。\r\n四、按因犯罪嫌疑不足而經不起訴處分確定前，曾受羈押者，得\r\n    依刑事補償法之規定請求國家補償；補償依其羈押之日數，\r\n    以三千元以上五千元以下折算一日支付之；倘補償請求之受\r\n    害人具有可歸責事由者，就其個案情節，依社會一般通念，\r\n    認為依上開標準支付補償金顯然過高時，得依其執行日數，\r\n    以一千元以上三千元未滿之金額折算一日支付之；受理補償\r\n    事件之機關決定第六條第一項或第七條第一項第一款之補償\r\n    金額時，應審酌一切情狀，尤應注意公務員行為違法或不當\r\n    之情節，及受害人所受損失及可歸責事由之程度，刑事補償\r\n    法第一條第一款、第六條第一項、第七條第一項第一款及第\r\n    八條分別定有明文。經查，本件聲請人所涉運輸、製造第二\r\n    級毒品犯行，經桃園地檢署檢察官以其犯罪嫌疑不足為由，\r\n    處分不起訴確定（九十九年度偵字第一三三七五號）。其於\r\n    不起訴處分前，自九十九年五月十二日起，至同年八月十九\r\n    日止，計受羈押一百日等情，業經原決定機關調取上開案件\r\n    全卷查明屬實，並有聲請人前案紀錄表在卷可稽。本件聲請\r\n    並未逾法定聲請補償之期間，復無刑事補償法第三條、第四\r\n    條所列不得請求補償之情形，原決定認應予補償，自屬有據\r\n    。然本件聲請人既遭警方扣得甲基安非他命三小包、疑似毒\r\n    品半成品液體五桶及內載疑似製造甲基安非他命流程之筆記\r\n    本；查獲之際，復棄車逃逸，並無法合理說明車內扣案物之\r\n    來源，依上開事證，已足使檢察官合理懷疑其與綽號「豆干\r\n    」、「海馬」之不詳姓名男子共同運輸、製造甲基安非他命\r\n    之犯罪嫌疑重大，而有事實足認有逃亡、勾串共犯之虞，並\r\n    有羈押必要。聲請人就所受羈押之強制處分，顯具有可歸責\r\n    之事由。原決定意旨就其個案情節，依社會一般通念，認為\r\n    依刑事補償法第六條之標準支付補償金顯然過高，爰依同法\r\n    第七條第一項第一款、第八條等規定，經審酌聲請人所受損\r\n    失及可歸責事由之程度等情狀，認應以每日補償一千元為適\r\n    當，經核於法並無違誤。聲請覆審意旨對於原決定有何違法\r\n    或不當之處，並未具體指摘，自無理由，應予駁回，爰決定\r\n    如主文。至於原決定主文就聲請人逾一千元以上之請求部分\r\n    ，漏未記載「其餘請求駁回」，應由原決定機關依法更正，\r\n    併予敘明。\r\n中    華    民    國  一○四  年    四    月   三十   日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  李  伯  道\r\n                                法官  高  孟  焄\r\n                                法官  彭  昭  芬  \r\n                                法官  林  英  志\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    五    月   十一   日\r\n                                                      Ｅ", "司法院刑事補償法庭覆審決定書　 107年度台覆字第54號\r\n聲請覆審人　林明宏\r\n\r\n\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服臺灣屏東地方檢察署中華民國107年6月1日決定（107年度刑\r\n補字第1號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人（下稱聲請人）林明宏前因違反毒品危害防\r\n    制條例案件，自民國89年12月5 日起至同年月29日止遭執行\r\n    觀察勒戒計25日，嗣經臺灣屏東地方檢察署（下稱原決定機\r\n    關）檢察官為不起訴處分確定，因而請求刑事補償。原決定\r\n    則以：聲請人前曾以同一事由請求冤獄賠償（原決定機關96\r\n    年度冤獄賠償字第2號），因無理由而於96年8月21日決定駁\r\n    回，復以同一事由請求刑事補償，亦遞經駁回（原決定機關\r\n    101年度刑補字第4號、102年度刑補字第1、2號，104年度刑\r\n    補字第2、4號，105年度刑補字第2號，106年度刑補字第1號\r\n    ），有上開106年度刑補字第1號決定書附卷可考。因認聲請\r\n    人以同一事由，再行請求，為無理由，予以駁回。\r\n二、按補償之請求，經受理機關決定後，不得以同一事由，更行\r\n    請求，固為刑事補償法第17條第4 項所明定。惟此之所謂「\r\n    同一事由」，必須已為實體上之決定者，始有本項之適用，\r\n    若僅以其聲請已逾請求期間予以駁回，則以同一事由更行請\r\n    求，並非法所不許。卷查，原決定機關96年度冤獄賠償字第\r\n    2 號決定，係以聲請人已逾2 年之請求期間為由駁回其請求\r\n    ，復經前司法院冤獄賠償法庭以96年度台覆字第89號決定予\r\n    以維持。乃原決定誤認為係無理由駁回，已有未合，至其餘\r\n    各決定書，經核均係以聲請人先前之請求冤獄賠償，既經原\r\n    決定機關96年度冤獄賠償字第2 號決定駁回，聲請人復以同\r\n    一事由，更行請求，因認與上開規定有違，同有誤解。原決\r\n    定以上開理由，認聲請人係以同一事由，更行請求，因而駁\r\n    回其請求，依上說明，雖屬不當，惟聲請人遲至107 年3 月\r\n    23日始具狀請求本件刑事補償，有其「聲請刑事補償法暨請\r\n    求國家賠償狀」可稽，其之請求顯已逾法定2 年之請求期間\r\n    ，仍應予駁回，依刑事補償事件審理規則第24條第2 項規定\r\n    ，應以其聲請覆審為無理由。聲請覆審意旨，仍執陳詞，求\r\n    予撤銷，為無理由，應予駁回。爰決定如主文。\r\n中    華    民    國   107    年    10    月    29    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  吳      燦  \r\n                                法官  劉  靜  嫻  \r\n                                法官  吳  謀  焰  \r\n                                法官  段  景  榕  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    10    月    30    日", "司法院刑事補償法庭覆審決定書　　一○五年度台覆字第二二號\r\n聲請覆審人　魏言州\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣台中地方法院檢察署中華民國一○四年十二月二十四日\r\n決定（一○四年度刑補字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人魏言州（下稱聲請人）請求意\r\n    旨略以：聲請人因涉嫌意圖販賣而持有第三級毒品案件，經\r\n    台灣台中地方法院檢察署（下稱原決定機關）檢察官於民國\r\n    一○○年二月三日（聲請覆審狀改稱二日）向法院聲請裁定\r\n    羈押獲准，至一○○年二月二十一日（聲請覆審狀改稱二十\r\n    五日）因另案送監執行止，共計羈押十九日（聲請覆審狀改\r\n    稱二十五日）。嗣該案經檢察官於一○○年三月二十五日以\r\n    一○○年度偵字第三二二八號為不起訴處分確定，爰依刑事\r\n    補償法之規定，請求以一日新台幣（下同）五千元計算之國\r\n    家補償等語。\r\n二、原決定以：(一)、本案檢警及承辦法官誤認聲請人所持有之物\r\n    品為「Ｋ他命」，乃因聲請人於警詢及偵訊時供述扣案物品\r\n    係「Ｋ他命」所致。案發時經警查獲扣案物品及偽造車牌等\r\n    物，檢察官偵訊時聲請人供稱：「（問：你與阿醜認識多久\r\n    ？）約二、三星期，經朋友綽號肉鬆介紹認識的，地點在南\r\n    區大智路某間遊藝場內，認識後有互留手機，阿醜給我的就\r\n    是 0000-000000 的手機，我留給他一支 0000-000000 的手\r\n    機。（問：你們認識二、三個星期間聯絡過幾次？碰過幾次\r\n    面？）我們這中間大約有聯絡八、九次，都是阿醜約我出去\r\n    ，或是說要請我吃安非他命，我只有實際和他見面二次，一\r\n    次是今天，一次是上星期五，到大智路的遊藝場，我們在那\r\n    邊逗留半個小時，只有打電動，沒有做其他的事」等語。是\r\n    檢察官認有聲請羈押之理由及必要，乃因聲請人為顯然不符\r\n    合常理之供述，當係蓄意為虛偽陳述或有所隱暪所致。又認\r\n    聲請人意圖販賣而持有第三級毒品「Ｋ他命」犯罪嫌疑重大\r\n    ，係因聲請人於警詢及偵訊時供述所持有物品係「Ｋ他命」\r\n    所致。另檢察官認聲請人有事實足認有勾串共犯或證人之虞\r\n    ，而有聲請羈押之必要，亦係因聲請人供述扣案物品係來自\r\n    年籍不詳，且僅見過二次面之「阿醜」，且無法提供與「阿\r\n    醜」連繫之具體線索所致。聲請人遭法院裁定羈押之原因，\r\n    不論「犯罪嫌疑重大」或「有事實足認有勾串共犯或證人之\r\n    虞」，皆因聲請人故為誤導，檢警及法官受其於警詢及偵訊\r\n    時虛偽供述內容之影響，而誤判之結果。(二)、警方於查獲現\r\n    場，發現聲請人所駕駛之車牌號碼0000-00 號自用小客車所\r\n    懸掛之車牌，係以壓克力製造之偽造車牌，再查悉該車為贓\r\n    車，且在車內後座椅子上查獲0756-SF 號偽造車牌二面，而\r\n    聲請人該部分犯罪，業經台灣台中地方法院於以一○○年度\r\n    易字第一九九八號判決論以收受贓物罪，處有期徒刑六月確\r\n    定。且聲請人有販賣毒品之前科，於九十八年間因販賣毒品\r\n    ，經原決定機關檢察官提起公訴，有刑案資料查註紀錄表可\r\n    稽。聲請人駕駛偽造牌照5993-PR 號之贓車遭查獲，又於該\r\n    車內起獲另偽造0756-SF 號車牌二面、疑似第三級毒品Ｋ他\r\n    命一包（含袋重891 公克）、夾鏈袋一千個等物。按除非要\r\n    從事不法之犯罪行為，藉以掩飾其犯行，一般人實無必要駕\r\n    駛偽造車牌之贓車，本件復於偽造車牌之車輛內起獲疑似毒\r\n    品，數量非少，且有夾鏈袋一千個，而聲請人於警、偵訊時\r\n    又自承扣案者為「Ｋ他命」，顯係聲請人意圖招致犯罪嫌疑\r\n    ，而為誤導偵查或審判之行為所致，符合刑事補償法第四條\r\n    得不為補償之規定。因認聲請人之聲請無理由，予以駁回。\r\n三、聲請覆審意旨略以：聲請人於一○○年二月二日受友人之託\r\n    ，駕駛上開車輛去修理途中，因與某租車行發生打架糾紛，\r\n    經他人報警處理，才在車輛之後行李箱及後座發現一大包不\r\n    明物和偽造車牌四面，警方即請勘驗小組前來勘驗，初驗結\r\n    果認該包不明物為Ｋ他命。惟警詢、偵訊過程，聲請人從未\r\n    自承該包不明物係Ｋ他命，係檢警自行採勘驗小組初驗結果\r\n    為認定，並於之後警詢、偵訊時均依Ｋ他命之認定詢（訊）\r\n    問聲請人，而以抽象不明及不合法方式誘導聲請人陳述。有\r\n    關警詢、偵訊筆錄均有詢（訊）問時之影音光碟可供勘驗。\r\n    檢察官未察，遽依警方移送之報告書、警詢筆錄、扣案物品\r\n    及警方勘驗小組初驗不明物為Ｋ他命等資料，誤認聲請人持\r\n    有大量Ｋ他命，涉犯意圖販賣而持有第三級毒品罪嫌重大，\r\n    且有事實足認有勾串共犯或證人之虞，聲請法院裁定羈押聲\r\n    請人，檢警、法官之誤判，乃起因於警方勘驗小組之初驗判\r\n    斷為「Ｋ他命」所致，不能推認係聲請人意圖招致該犯罪嫌\r\n    疑，而故為誤導偵查所致。請撤銷原決定，准予自一○○年\r\n    二月二日至同年月二十五日羈押期間，按每日五千元計算之\r\n    補償等語。\r\n四、查刑事補償法第四條第一項固規定「補償請求之事由，係因\r\n    受害人意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致\r\n    者，受理補償事件之機關得不為補償」，然所謂「受害人意\r\n    圖招致犯罪嫌疑，而為誤導偵查或審判之行為」，係指受害\r\n    人為頂替真正犯罪行為人，或基於其他動機，自己招致特定\r\n    犯罪，而有諸如虛偽自白、湮滅、偽造、變造、隱匿證據或\r\n    勾串共犯、證人等情形，可認受害人係有意自招犯罪嫌疑，\r\n    並對其人身自由受拘束之結果有所預期，亦即受害人自願承\r\n    擔人身自由受拘束之危險者而言，故受害人倘不具有自招犯\r\n    罪嫌疑之主觀意圖，卻遭依法羈押，仍應給予補償，僅於補\r\n    償請求之受害人具有可歸責事由，就其個案情節，依社會一\r\n    般通念，認依第六條之標準支付補償金顯然過高時，得依同\r\n    法第七條第一項之標準決定補償金額，尚不得以受害人有其\r\n    他可歸責之事由為理由而拒絕補償。本件聲請人於駕駛懸掛\r\n    偽造車牌，車內有一包白色物品之贓車被查獲後，於警詢時\r\n    雖先稱：「（問：……警方並當場在該車上搜出及查出贓物\r\n    何物？）警方當場從我駕駛自小客車內有（搜出）偽造車牌\r\n    四張及一包白色物品（註明經警方檢驗為Ｋ他命毒品）」、\r\n    「（問：警方當你面磅秤你所持有之Ｋ他命一大包，經以毒\r\n    品檢驗測劑檢測呈何種顏色？）有一條粉紅色之Ｃ線。（確\r\n    認為Ｋ他命反應）」，之後被詢時稱：「我沒偽造車牌……\r\n    該車是朋友綽號阿醜請我去……取車，告訴我要修理，我才\r\n    駕駛至……修理」、「（問：警方當場查獲你持有何種毒品\r\n    ？）當場查獲持有毒品Ｋ他命一大包……」、「夾鏈保鮮袋\r\n    不是我的」等語。然於檢察官訊問時，均否認車輛及車內物\r\n    品為其所有，辯稱該車係其姓名不詳，綽號阿醜之朋友託其\r\n    開去修理，查獲扣案之偽造車牌及物品亦係阿醜所有，未曾\r\n    自白前揭物品為其所有，有各該筆錄可考。而聲請人之所以\r\n    稱該白色物品為Ｋ他命，係因卷附台中市政府警察局霧峰分\r\n    局查獲涉嫌持有毒品案件毒品初驗報告認「初驗結果應該檢\r\n    體為愷他命」，乃依循警方之詢問，稱該物品為Ｋ他命，此\r\n    由警詢筆錄為上開記載觀之即可明瞭。顯見檢警及聲請羈押\r\n    庭訊之法官，所以誤認上揭物品為Ｋ他命，係起因於警方依\r\n    據錯誤之初驗報告自行認定之結果，難認係聲請人有意自招\r\n    犯罪嫌疑，故為不實之供述，誤導偵查行為所致。又刑事被\r\n    告本有不自證己罪之權利，聲請人於檢察官偵訊時，未能交\r\n    代阿醜之真實姓名年籍以供追查，僅屬是否足認有勾串共犯\r\n    或證人之虞而符合法定羈押要件之問題，尚難逕認聲請人已\r\n    經該當於意圖招致犯罪嫌疑，故意誤導偵查之行為。縱認仍\r\n    有可歸責於聲請人之事由，亦僅是否依刑事補償法第七條規\r\n    定決定補償金之問題。又警方於現場同時查獲聲請人駕駛贓\r\n    車及偽造車牌部分，雖經台灣台中地方法院以一○○年度易\r\n    字第一九九八號判決論處收受贓物罪刑確定，與前開意圖販\r\n    賣而持有第三級毒品部分是否同一案件？依刑案資料查註紀\r\n    錄表記載執行該贓物與他罪所定之執行刑，羈押折抵二十日\r\n    ，與本件羈押有無關聯？攸關聲請人得否請求補償，有待釐\r\n    清。原決定未加勾稽詳察，遽為不予補償之決定，非無可議\r\n    。聲請覆審意旨指摘原決定不當，求予撤銷，為有理由。爰\r\n    決定如主文。\r\n中    華    民    國  一○五  年    四    月  二十七  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋  \r\n                                法官  吳  麗  惠\r\n                                法官  彭  幸  鳴\r\n                                法官  王  居  財\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    五    月    九    日\r\n                                                      V", "司法院刑事補償法庭覆審決定書　　一○六年度台覆字第一六號 \r\n聲請覆審人　黃宗耀\r\n上列聲請覆審人因違反毒品危害防制條例請求刑事補償案件，聲\r\n請重審，不服台灣桃園地方法院中華民國一０五年十二月二十三\r\n日決定（一０五年度刑補字第一三號），聲請覆審，本庭決定如\r\n下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人黃宗耀（下稱聲請人）聲請重審意旨略以：聲請\r\n人前因違反毒品危害防制條例案件，於民國八十九年三月十一日\r\n經臺灣桃園地方法院裁定予以羈押，並經臺灣桃園地方法院於同\r\n年五月十九日以八十九年度訴字第五四八號判決無罪，因此當庭\r\n釋放，再經臺灣高等法院於九十年四月十三日以八十九年度上訴\r\n字第二六一七號判決駁回檢察官上訴而確定。聲請人受無罪判決\r\n確定前，共計被羈押七十一日。聲請人乃依當時冤獄賠償法規定\r\n，請求冤獄賠償，經臺灣桃園地方法院於九十年十一月十二日以\r\n九十年度賠字第三五號（原決定第一頁理由欄一第八行誤載為八\r\n十年度賠字第三六號）決定，以聲請人就其被羈押原因有重大過\r\n失為由，駁回請求確定。爰依刑事補償法（按應係第三十九條第\r\n二項）規定聲請重審，並請求按新台幣五千元折算一日支付補償\r\n金云云。\r\n原決定意旨略以：刑事補償法第三十九條第二項規定「本法中華\r\n民國一百年九月一日修正施行前五年，依本法中華民國一百年六\r\n月十三日修正前條文第二條第三款駁回請求賠償之案件，受害人\r\n得自中華民國一百年九月一日起二年內，以原確定決定所適用之\r\n法律牴觸憲法為由，向原確定決定機關聲請重審」，是以受害人\r\n於刑事補償法一００年九月一日施行前，已依刑事補償法施行前\r\n原冤獄賠償法（下稱原冤獄賠償法）規定請求冤獄賠償，經決定\r\n機關以受害人有原冤獄賠償法第二條第三款所定「因故意或重大\r\n過失行為，致受羈押、收容、留置或執行」不得請求賠償之事由\r\n，駁回其請求冤獄賠償確定者，受害人固得於法定期間內，以原\r\n確定決定所適用之法律牴觸憲法為由，依刑事補償法關於聲請重\r\n審之程序，向原確定決定機關聲請重審，惟僅限刑事補償法於一\r\n００年九月一日施行前「五年」，依原冤獄賠償法第二條第三款\r\n規定駁回請求冤獄賠償之案件，始得聲請重審。本件聲請人所指\r\n因上開違反毒品危害防制條例案件，經判決無罪確定，共計被羈\r\n押七十一日，依原冤獄賠償法規定，請求冤獄賠償，經臺灣桃園\r\n地方法院於九十年十一月十二日以九十年度賠字第三五號決定，\r\n認為聲請人就其被羈押之原因有重大過失（即刑事補償法施行前\r\n原冤獄賠償法第二條第三款所定不得請求賠償之事由），駁回請\r\n求冤獄賠償確定，並非刑事補償法於一００年九月一日施行前「\r\n五年」，依原冤獄賠償法第二條第三款駁回請求冤獄賠償之案件\r\n，自不得依刑事補償法第三十九條第二項規定聲請重審。應認本\r\n件聲請重審為不合法，且不能補正，予以駁回等語。經核於法並\r\n無不合。\r\n聲請覆審意旨指摘原決定不當，求予撤銷，為無理由。爰決定如\r\n主文。\r\n中    華    民    國  一○六  年    五    月  二十四  日    \r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官 鄭  玉  山  \r\n                                法官 沈  方  維 \r\n                                法官 吳  信  銘\r\n                                法官 梁  玉  芬 \r\n                                法官 李  錦  樑\r\n右正本證明與原本無異\r\n                                     書   記   官\r\n中    華    民    國  一○六  年   六     月     一   日", "司法院刑事補償法庭覆審決定書　　一○四年度台覆字第二八號\r\n聲請覆審人　林明宏\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣屏東地方法院檢察署中華民國一○四年三月十八日決定\r\n（一○四年度刑補字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人林明宏（下稱聲請人）請求意\r\n    旨略以：聲請人前因施用第二級毒品案件（台灣屏東地方法\r\n    院檢察署＜下稱屏東地檢署＞八十九年度毒偵字第二五○九\r\n    號），經屏東地檢署檢察官聲請台灣屏東地方法院裁定送觀\r\n    察勒戒，自民國八十九年十二月五日起執行觀察勒戒，至同\r\n    年十二月二十九日因無繼續施用毒品傾向而釋放，屏東地檢\r\n    署檢察官則於九十年一月二日為不起訴處分確定，聲請人共\r\n    計在戒治所被執行觀察勒戒二十五日，因聲請人並未施用毒\r\n    品，遭執行觀察勒戒實屬冤獄，因此依法請求補償等語。\r\n二、按刑事補償法第十七條第四項規定，補償之請求，經受理機\r\n    關決定後，不得以同一事由，更行請求。聲請人前以上開事\r\n    由，請求冤獄賠償，經屏東地檢署以九十六年度冤獄賠償字\r\n    第二號決定駁回其請求。聲請人對之聲請覆審，經前司法院\r\n    冤獄賠償法庭以九十六年度台覆字第八九號決定駁回其覆審\r\n    之聲請。嗣聲請人多次向屏東地檢署請求刑事補償（冤獄賠\r\n    償），均經屏東地檢署予以駁回，復經前司法院冤獄賠償法\r\n    庭、本庭駁回其覆審之聲請，有各該決定書及台灣高等法院\r\n    被告前案紀錄表可稽。聲請人以同一事由更為本件請求，自\r\n    非合法。原決定機關駁回聲請人之請求，經核於法並無違誤\r\n    。聲請覆審意旨仍執陳詞，指摘原決定不當，求予撤銷，非\r\n    有理由。爰決定如主文。\r\n中    華    民    國  一○四  年    七    月  二十三  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  高  孟  焄\r\n                                法官  彭  昭  芬\r\n                                法官  林  英  志\r\n                                法官  李  伯  道\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○四  年    八    月    三    日\r\n                                                     G", "司法院刑事補償法庭覆審決定書　　一○四年度台覆字第五六號\r\n聲請覆審人　劉寶玲\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣高等法院台中分院中華民國一○四年六月三十日決定（\r\n一○四年度刑補字第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件聲請覆審人即補償請求人甲○○（下稱聲請人）請求意旨略\r\n以：伊前因違反毒品危害防制條例案件，於民國一○一年三月二\r\n十七日遭羈押，至一○二年十二月四日經台灣高等法院台中分院\r\n（下稱台中高分院）以一○二年度上訴字第一○四八號判決無罪\r\n確定，共遭羈押四十八日。爰請求以新台幣三千元以上五千元以\r\n下折算一日之補償等語。\r\n原決定意旨略以：聲請人前因販賣第二級毒品案件，經警於一○\r\n一年三月二十七日拘提到案，由台灣苗栗地方法院檢察署（下稱\r\n苗栗地檢署）檢察官向台灣苗栗地方法院（下稱苗栗地院）聲請\r\n羈押。該院法官訊問後，以其涉犯毒品危害防制條例第四條第二\r\n項販賣第二級毒品罪，犯罪嫌疑重大，有事實足認為有逃亡、勾\r\n串共犯或證人之虞，且所犯為最輕本刑五年以上有期徒刑之罪，\r\n非予羈押，顯難進行追訴，乃依刑事訴訟法第一○一條第一項第\r\n一款、第二款、第三款規定，於同日裁定羈押。迄同年五月四日\r\n因執行另案有期徒刑五月（苗栗地院一○一年度苗簡字第一八七\r\n號刑事簡易判決），始經撤銷羈押（苗栗地院一○一年度偵聲字\r\n第八八號裁定），合計羈押共三十八日（自一○一年三月二十七\r\n日羈押至另案入監執行前一日即同年五月三日止；聲請意旨主張\r\n共遭羈押四十八日，容有誤會）。嗣檢察官就聲請人所涉違反毒\r\n品危害防制條例案件提起公訴（苗栗地檢署一○一年度偵字第二\r\n○五五、二八五○號、一○一年度毒偵字第一○五四號），經苗\r\n栗地院以一○一年度訴字第四五一號判決，就如原決定附表（下\r\n稱附表）編號1、2、4、5、6部分判決有罪，附表編號3部分則諭\r\n知無罪。檢察官及聲請人不服，均提起上訴，嗣經台中高分院以\r\n一○二年度上訴字第一○四八號判決撤銷原判決關於販賣第二級\r\n毒品有罪及定應執行刑部分，就附表編號1、2、4、5部分均改判\r\n諭知無罪，附表編號3、6部分則駁回上訴確定。則聲請人就附表\r\n編號1、2、3、4、5 部分受無罪之判決確定前，固曾受羈押三十\r\n八日，惟本件係屬「判決併合處罰之一部受無罪之宣告，而其他\r\n部分受有罪之宣告」之情形，且其受羈押期間未逾附表編號6 有\r\n罪確定部分所處有期徒刑七月，依刑事補償法第三條第二款之規\r\n定，自不得請求補償。又聲請人上揭有罪部分（即附表編號6 施\r\n用第二級毒品罪），雖與其受羈押之事實（販賣第二級毒品）不\r\n同，然其於裁判確定前因本案所受羈押之日數，既經合併起訴、\r\n審理，依法既得折抵施用第二級毒品罪部分刑期，是否折抵亦非\r\n聲請人所得選擇。至苗栗地檢署一○三年九月十八日一○三年度\r\n執更戊字第七八八之一號執行指揮書備註欄雖記載：「3.註銷本\r\n署一○三年度執更戊字七八八號指揮書，改以本件執行，原判決\r\n沿用。4.一○一年三月二十七日至一○一年五月三日羈押屬販賣\r\n毒品無罪部分，施用毒品部分無從折抵」等語，與法不合，尚有\r\n誤會，不能憑以認定聲請人之聲請為有理由，乃駁回其補償之聲\r\n請等詞。\r\n惟按依司法院釋字第四八七、六七○號等解釋意旨，冤獄賠償法\r\n（即修正後之刑事補償法）為國家賠償責任之特別法，係為補償\r\n人民因國家為實現刑罰權或為實施教化、矯治之公共利益，所受\r\n之特別犧牲。修正前冤獄賠償法第二條第四款規定因判決合併處\r\n罰之一部受無罪之宣告，而其他部分受有罪之宣告者，受害人受\r\n羈押期間縱已逾有罪確定裁判所定之刑期，仍不得請求賠償，實\r\n已逾國家刑罰權或教化矯治應行使範圍之人身自由拘束，自應予\r\n補償，始符該法之立法目的，故刑事補償法除於第一條第五款明\r\n定依刑事訴訟法受理之案件，羈押期間逾有罪確定裁判所定之刑\r\n者，受害人得請求國家賠償外，並於其第三條第二款規定：因判\r\n決併合處罰之一部受無罪之宣告，而其他部分受有罪之宣告時，\r\n其羈押期間未逾有罪確定裁判所定之刑者，不得請求賠償，以資\r\n配合。後者係鑑於上述情形之羈押，未逾國家刑罰權或教化矯治\r\n應行使範圍之人身自由拘束，且受害人之羈押尚可折抵相關有罪\r\n部分之刑期或保安處分期間，受害人並無損害，而明定其不得請\r\n求補償。又依刑事訴訟法、軍事審判法或少年事件處理法受理之\r\n案件，其刑罰之執行逾有罪確定裁判所定之刑者，受害人得依本\r\n法請求國家補償，刑事補償法第一條第五款定有明文。查原決定\r\n既認苗栗地檢署一○三年九月十八日一○三年度執更戊字第七八\r\n八之一號執行指揮書備註欄雖記載：「一○一年三月二十七日至\r\n一○一年五月三日羈押屬販賣毒品無罪部分，施用毒品部分無從\r\n折抵」等語（見原決定第五頁倒數第七行至倒數第三行）。復認\r\n聲請人因販賣第二級毒品遭羈押日數，依法應得折抵施用第二級\r\n毒品部分刑期；並說明苗栗地檢署一○三年九月十八日一○三年\r\n度執更戊字第七八八之一號執行指揮書不予折抵，與法不合，尚\r\n有誤會等語（見原決定第五頁）。倘若無訛，則檢察官既未依法\r\n折抵羈押日數，逕指揮執行聲請人有期徒刑七月，其刑罰之執行\r\n逾有罪確定裁判所定之刑，依刑事補償法第一條第五款規定，聲\r\n請人似非不得請求補償。原決定未遑細究，遽依刑事補償法第三\r\n條第二款規定，而為不予補償之決定，自有可議。聲請覆審意旨\r\n指摘原決定不當，求予撤銷，非無理由。爰決定如主文。\r\n中    華    民    國  一○四  年   十二   月   二十三  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  李  伯  道\r\n                                法官  高  孟  焄  \r\n                                法官  吳  麗  惠\r\n                                法官  林  英  志\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    一    月     四    日 \r\n                                                      V", "司法院刑事補償法庭覆審決定書　　一○五年度台覆字第二五號\r\n聲請覆審人　顏證亦\r\n上列聲請覆審人因違反毒品危害防制條例等罪案件，請求刑事補\r\n償，不服台灣台北地方法院中華民國一○五年一月四日決定（一\r\n○四年度刑補字第一五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按冤獄賠償法於民國一○○年七月六日修正公布名稱為刑事補償\r\n法及全文四十一條，自同年九月一日施行；對於施行前受羈押之\r\n被害人，該法雖未明文溯及適用，然參酌中央法規標準法第十八\r\n條所定從新從優之法律適用原則，並比較冤獄賠償法、刑事補償\r\n法補償相關規定，冤獄賠償法之規定未較有利於被害人，故應適\r\n用刑事補償法之規定。又補償之請求，應於無罪之裁判確定日起\r\n二年內為之，刑事補償法第十三條前段定有明文。該請求補償期\r\n間之規定，係為督促請求權人於一定期間內行使其補償請求權，\r\n俾免權利義務關係長久處於不確定之狀態，於該二年期間屆滿後\r\n為補償之請求，於法即不應准許。查聲請覆審人即補償請求人顏\r\n證亦（下稱聲請人）前因違反毒品危害防制條例等罪案件，於九\r\n十六年四月十七日遭台北市政府警察局刑事警察大隊逮捕，經台\r\n灣台北地方法院（下稱台北地院）訊問後，於翌（十八）日依台\r\n灣台北地方法院檢察署檢察官之聲請，裁定羈押；嗣經提起公訴\r\n，並由台北地院於九十六年七月十一日訊問後，裁定羈押，迄九\r\n十六年十一月七日始因另案執行而撤銷羈押；後經台北地院以九\r\n十六年度訴字第一○一○號判決無罪，並由台灣高等法院（下稱\r\n高院）以九十九年度上更(二)字第三一六號判決駁回檢察官之上訴\r\n，因未提起第三審上訴而於一○○年八月二十九日確定等情，業\r\n經本院核閱該案卷宗查明無訛。則聲請人於一○四年五月十四日\r\n具狀向高院請求於上開案件被羈押期間之刑事補償（嗣經高院一\r\n○四年度刑補字第一○號決定移轉管轄至台北地院），距上開判\r\n決確定日已逾二年期間，且屬不能補正之事項，依首揭規定，其\r\n請求顯非合法。原決定因而駁回其請求，併就聲請人所指應依刑\r\n事補償法第四十條規定延長其時效云云，說明該條係關於補償支\r\n付請求權之規定，而非延長請求刑事補償之時效。經核於法並無\r\n不合。聲請覆審意旨猶執其上開羈押期間未經折抵他案執行日數\r\n等詞，指摘原決定不當，求予撤銷，自非有理。爰決定如主文。\r\n中    華    民    國  一○五  年    四    月  二十七  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山\r\n                                法官  林  大  洋\r\n                                法官  王  居  財\r\n                                法官  吳  麗  惠\r\n                                法官  彭  幸  鳴\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○五  年    五    月    九    日\r\n                                                       G", "司法院刑事補償法庭重審決定書　　　　107年度台重覆字第3號\r\n聲請重審人　王全夆\r\n上列聲請重審人因違反毒品危害防制條例案件，請求刑事補償，\r\n對於本庭中華民國106年2月23日確定決定（106年度台覆字第1號\r\n），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按對於確定決定不服者，除合於法定重審事由得聲請重審外，不\r\n容以其他方法聲明不服。故如對覆審確定決定聲明不服，應視為\r\n重審之聲請。本件聲請重審人王全夆（下稱聲請人）不服本庭10\r\n6年度台覆字第1號確定決定（下稱原確定決定），提出「聲請覆\r\n審補充理由狀」，聲請覆審，應視為聲請重審，合先說明。\r\n本件聲請重審意旨略以：伊因違反毒品危害防制條例曾受羈押16\r\n4 日，嗣獲判決無罪確定後，即於民國98年間具狀請求冤獄賠償\r\n，因一時記憶模糊，陳報錯誤，致本庭106年度台覆字第1號覆審\r\n決定（下稱原確定決定）誤認伊聲請刑事補償已逾2 年法定期間\r\n，而駁回伊之覆審聲請確定。惟伊於106年5月24日向臺灣新北地\r\n方法院查詢，獲該院函復伊係於98年5月8日即向該院聲請刑事補\r\n償，並附寄該聲請狀影本。爰提出該新事證聲請重審等語。\r\n按不利於補償請求人之決定確定後，發現確實之新證據，足以影\r\n響原決定之結果者，原補償請求人得聲請重審，固為刑事補償法\r\n第21條第6 款所明定。惟查聲請人提出之臺灣新北地方法院（下\r\n稱新北地院）106 年6月7日函（下稱新證據函）雖復示聲請人係\r\n於98年5月8日具狀聲請冤獄賠償，然同時載明該聲請狀已分案案\r\n號為98年度賠字第10號；而上開第10號案件已經新北地院（原臺\r\n灣板橋地方地方法院）駁回聲請，再經本庭（原司法院冤獄賠償\r\n法庭）以98年度台覆字第513 號決定書駁回其覆審之聲請確定；\r\n有該函及上述2決定書在卷可稽。聲請人於105年6 月17日再次為\r\n刑事補償之聲請，係與98年5月8日聲請無涉之另件聲請，距其98\r\n年4月19日獲刑事無罪判決確定時起，已逾2年法定期間。原確定\r\n決定認前程序原決定機關以逾期為由駁回聲請人之聲請，並無不\r\n合，予以維持，駁回聲請人之覆審聲請，尚無違誤。上開新證據\r\n函並不影響原確定決定之正確性，聲請人據以聲請聲請重審，難\r\n謂有理，應予駁回。爰決定如主文。\r\n中    華    民    國   107    年    5     月    25    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  吳      燦  \r\n                                法官  段  景  榕  \r\n                                法官  吳  謀  焰  \r\n                                法官  劉  靜  嫻  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    5     月    25    日", "司法院刑事補償法庭覆審決定書　　一○五年度台覆字第一九號\r\n聲請覆審人　周承勳\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣高雄地方法院中華民國一○四年十一月三十日決定（一\r\n○四年度刑補字第二五號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由 \r\n按刑事補償法及修正前冤獄賠償法基於一事不再理原則，分別於\r\n第十七條第四項及第十二條第四項，各設其規範，明定補償（賠\r\n償）之請求，經受理機關決定後，即不得再以同一事由，更行請\r\n求。又冤獄賠償法修正公布名稱為刑事補償法及全文四十一條時\r\n，亦增訂刑事補償法第三十九條第二項規定，賦予於本法修正施\r\n行前五年，經依冤獄賠償法第二條第三款駁回其賠償請求之確定\r\n決定，其受害人得自民國一百年九月一日起二年內聲請重審，倘\r\n未於該法定不變期間聲請重審者，原確定決定自仍屬有效。經查\r\n，聲請覆審人即補償請求人周承勳（下稱聲請人）前於九十三年\r\n間因涉有製造、販賣第二級毒品等罪嫌，經台灣高雄地方法院（\r\n下稱高雄地院）裁定羈押，嗣經該院以九十四年度重訴字第七三\r\n號判決無罪，而有於無罪判決確定前受羈押之情形；惟聲請人曾\r\n就該案請求冤獄賠償，經高雄地院依修正前冤獄賠償法第二條第\r\n二款、第三款規定，以九十七年度賠字第二九號決定駁回其請求\r\n（下稱原確定決定），上訴人未於前揭法定期間聲請重審，該決\r\n定自仍有效，聲請人以同一事由，更行為本件請求，即非適法。\r\n原決定係以聲請人之請求逾期為由，駁回其請求，固屬不當，惟\r\n其結果並無二致。聲請人對之不服，聲請覆審，依刑事補償事件\r\n審理規則第二十四條第二項規定，應認為無理由。爰決定如主文\r\n。\r\n中    華    民    國  一○五  年    三    月   三十   日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山\r\n                                法官  林  大  洋\r\n                                法官  王  居  財\r\n                                法官  吳  麗  惠\r\n                                法官  彭  幸  鳴\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○五  年    四    月   十一   日\r\n                                                     G \r\n\r\n                                                    G", "司法院刑事補償法庭覆審決定書　　一○四年度台覆字第一六號\r\n聲請覆審人　楊萬馨\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣桃園地方法院檢察署中華民國一○三年十一月二十五日\r\n決定（一○三年度刑補字第七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人楊萬馨（下稱聲請人）請求意旨略\r\n以：聲請人前因違反毒品危害防制條例案件，經台灣桃園地方法\r\n院（下稱桃園地院）以九十七年度毒聲字第七四○號裁定令入勒\r\n戒處所觀察、勒戒，其自民國九十八年一月二十九日起至同年三\r\n月二十八日止受觀察、勒戒處分執行共計五十九日（惟於同年三\r\n月二十七日停止執行）。嗣聲請人上開犯行復經桃園地院以九十\r\n九年度審訴緝字第二五號判決處有期徒刑一年十月確定，聲請人\r\n自九十九年九月八日入監執行迄今。惟聲請人所為上開行為竟受\r\n二次執行，爰請求以新台幣三千元以上五千元以下折算一日為補\r\n償等語。\r\n原決定意旨略以：聲請人施用毒品犯行，係依確定裁判執行，其\r\n不得依刑事補償法之規定請求補償。又聲請人於九十八年三月二\r\n十八日受觀察、勒戒處分執行完畢，桃園地院九十九年度審訴緝\r\n字第二五號判決於九十九年三月二十六日確定，聲請人遲至一○\r\n三年九月四日始請求刑事補償，已逾二年之請求期間，應予以駁\r\n回。\r\n聲請覆審意旨略以：聲請人於一○三年九月初始發現遭違法執行\r\n，旋於同年月四日請求補償，尚未逾二年之請求期間等語。\r\n查聲請人於九十七年三月十五日施用第二級毒品，又於同年月十\r\n九日下午三時四十分起回溯二十六小時內某時，施用第一級毒品\r\n，經桃園地院以九十七年度毒聲字第七四○號裁定令入勒戒處所\r\n觀察、勒戒，其自九十八年一月二十九日起至同年三月二十七日\r\n止受觀察、勒戒處分執行共計五十八日。嗣聲請人上開施用毒品\r\n犯行，經桃園地院以九十九年度審訴緝字第二五號判決依序處有\r\n期徒刑四月、六月，並與聲請人另犯施用第一、二級毒品等罪定\r\n應執行刑為有期徒刑一年十月確定。台灣桃園地方法院檢察署檢\r\n察官就上開案件與聲請人另案犯罪所處徒刑合併指揮執行時，已\r\n將聲請人所受觀察、勒戒處分執行五十八日折抵其刑期完畢，有\r\n上開裁判、在監在押紀錄表、檢察官執行指揮書在卷可稽。則聲\r\n請人所受人身自由拘束之損害，既已以折抵相同日數刑期之方式\r\n給予補償，其自不得再依刑事補償法之規定，請求金錢補償。原\r\n決定駁回聲請人之請求，理由雖然不同，惟結果並無二致，仍應\r\n維持。聲請覆審意旨，指摘原決定不當，求予撤銷，非有理由。\r\n爰決定如主文。\r\n中    華    民    國  一○四  年    四    月   三十   日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  李  伯  道\r\n                                法官  高  孟  焄  \r\n                                法官  林  英  志\r\n                                法官  彭  昭  芬\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    五    月    十一  日\r\n                                                      Ｑ", "司法院刑事補償法庭覆審決定書　　　　 107年度台覆字第34號\r\n聲請覆審人　林沛諾\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服臺灣新北地方檢察署中華民國106 年12月5日決定（106年度\r\n刑補字第3 號），聲請覆審，本庭決定如下：\r\n主  文\r\n覆審之聲請駁回。\r\n理  由\r\n按補償之請求，應於免訴之裁判確定日起2 年內，向管轄機關為\r\n之；受理補償事件之機關認為已逾請求期間者，應以決定駁回之\r\n，刑事補償法第13條前段、第17條第1 項定有明文。查本件聲請\r\n覆審人（下稱聲請人）林沛諾前因施用毒品案件，經臺灣新北地\r\n方法院104 年度易字第1178號判決免訴，於民國104年10月2日確\r\n定，有刑事判決書及臺灣高等法院被告前案紀錄表可稽，則聲請\r\n人遲至106年10月3日（非例假日之順延）始具狀提出「自費戒癮\r\n治療醫療費賠償」之請求，已逾2 年期間，且該請求於法無據，\r\n屬不能補正之事項，所為請求顯非合法。原決定機關因而駁回其\r\n請求，於法並無不合。聲請覆審意旨以其於106年2月18日經執行\r\n強制戒治，始得知原緩起訴處分違法經法院判決免訴，因收容予\r\n矯正機關致延誤聲請等詞，執以指摘原決定不當，求予撤銷，為\r\n無理由。爰決定如主文。\r\n中    華    民    國   107    年    7     月    27    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  吳      燦  \r\n                                法官  劉  靜  嫻  \r\n                                法官  吳  謀  焰  \r\n                                法官  段  景  榕  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    8     月    1     日", "司法院刑事補償法庭覆審決定書　　一○五年度台覆字第四四號\r\n聲請覆審人　林明宏 \r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣屏東地方法院檢察署中華民國一○五年六月二十五日決\r\n定（一○五年刑補字第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、原請求意旨略以：聲請覆審人即補償請求人林明宏（下稱聲\r\n    請人）前因施用第二級毒品案件經台灣屏東地方法院檢察署\r\n    （下稱屏東地檢署）檢察官以八十九年度毒偵字第二五○九\r\n    號聲請台灣屏東地方法院（下稱屏東地院）裁定送觀察勒戒\r\n    ，自民國八十九年十二月五日起執行觀察勒戒，至同年十二\r\n    月二十九日因無繼續施用毒品傾向而釋放，該署檢察官嗣於\r\n    九十年一月二日為不起訴處分，因聲請人並未施用毒品，遭\r\n    執行觀察勒戒實屬冤獄，因此依法請求補償等語。\r\n二、原決定意旨略以：聲請人前曾以同一事由請求冤獄賠償，而\r\n    於九十六年八月二十一日由屏東地檢署以決定駁回，有該署\r\n    九十六年度冤獄賠償字第二號決定書可查。復於一○二、一\r\n    ○四年間以同一事由請求刑事補償，亦分別經該署決定駁回\r\n    ，有該署一○二年度刑補字第一號、第二號、一○四年度刑\r\n    補字第二號、第四號決定書足憑，是本件請求前既經決定駁\r\n    回，聲請人以同一事由再行請求，應予駁回。\r\n三、聲請覆審意旨雖以：聲請人無違反毒品危害防制條例前科，\r\n    未能於二年內提出刑事補償，乃因八十九年十二月五日，警\r\n    員黃國孝、方元禮、劉建宏將其帶回屏東縣警察局里港分局\r\n    調查詢問時，方元禮、劉建宏各持寶特瓶裝水擊打聲請人左\r\n    右眼，造成視力意識喪失數年。又以利誘、詐欺等不正方法\r\n    取供製作筆錄，致檢察官未能採信聲請人之辯白，逕向屏東\r\n    地院聲請觀察勒戒，造成聲請人受觀察勒戒二十五日之冤獄\r\n    云云。\r\n四、查補償之請求，經受理機關決定後，不得以同一事由，更行\r\n    請求，刑事補償法第十七條第四項定有明文。本件聲請人前\r\n    曾以上開事由，請求冤獄賠償，經原決定機關以九十六年度\r\n    冤獄賠償字第二號決定駁回其請求。聲請人對之聲請覆審，\r\n    亦經前司法院冤獄賠償法庭以九十六年度台覆字第八九號決\r\n    定駁回其覆審之聲請。嗣聲請人多次向原決定機關請求刑事\r\n    補償（冤獄賠償），均經原決定機關予以駁回，復經前司法\r\n    院冤獄賠償法庭、本庭駁回其覆審之聲請，有各該決定書及\r\n    台灣高等法院被告（聲請人）前案紀錄表可稽。聲請人以同\r\n    一事由更為本件請求，自非合法。原決定機關駁回聲請人之\r\n    請求，並無違誤。覆審意旨仍以前詞指摘原決定不當，求予\r\n    撤銷，為無理由，應予駁回。爰決定如主文。\r\n中    華    民    國  一○五  年   十二   月  二十八  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  吳  信  銘\r\n                                法官  梁  玉  芬\r\n                                法官  彭  幸  鳴  \r\n                                法官  林  大  洋\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○六  年    一    月    六    日\r\n                                                      Ｅ", "司法院刑事補償法庭覆審決定書　 107年度台覆字第16號\r\n聲請覆審人　林明宏\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服臺灣屏東地方法院檢察署中華民國106年11月15日決定（106\r\n年度刑補字第3號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n  一、本件聲請覆審人（下稱聲請人）林明宏前因違反毒品危害\r\n      防制條例案件，自民國89年12月5 日起至同年月29日止遭\r\n      羈押計25日，嗣經原決定機關為不起訴處分確定，因而請\r\n      求刑事補償。原決定則以：聲請人前曾以同一事由請求冤\r\n      獄賠償（本署96年度冤獄賠償字第2 號），因無理由而於\r\n      96年8 月21日決定駁回，復以同一事由請求刑事補償，亦\r\n      遞經駁回（本署102年度刑補字第1、2號，104年度刑補字\r\n      第2、4號，105年度刑補字第2號，106年度刑補字第1號）\r\n      ，有該7 件決定書附卷可考。因認聲請人以同一事由，更\r\n      行請求，為無理由，予以駁回。\r\n  二、按補償之請求，經受理機關決定後，不得以同一事由，更\r\n      行請求，固為刑事補償法第17條第4 項所明定。惟此之所\r\n      謂「同一事由」，必須已為實體上之決定者，始有本項之\r\n      適用，若僅以其聲請已逾請求期間予以駁回，則以同一事\r\n      由更行請求，並非法所不許。卷查，原決定機關96年度冤\r\n      獄賠償字第2號決定，係以聲請人已逾2年之請求期間為由\r\n      駁回其請求，乃原決定誤認其為無理由駁回，已有未合，\r\n      至其餘6 件決定書，經核則均係以聲請人先前之請求冤獄\r\n      賠償，既經原決定機關96年度冤獄賠償字第2 號決定駁回\r\n      ，聲請人復以同一事由，更行請求，因認與上開規定有違\r\n      ，同有誤解。原決定以上開理由，認聲請人係以同一事由\r\n      ，更行請求，因而駁回其請求，依上說明，雖屬不當，然\r\n      聲請人遲至106年11月2日始具狀請求本件刑事補償，有其\r\n      「聲請刑事補償法狀」可稽，其之請求顯已逾法定2 年之\r\n      請求期間，仍應予駁回，依刑事補償事件審理細則第24條\r\n      第2 項規定，應以其聲請覆審為無理由。聲請覆審意旨，\r\n      仍執陳詞，求予撤銷，為無理由，應予駁回。爰決定如主\r\n      文。\r\n中    華    民    國   107    年    4     月    27    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  劉  靜  嫻  \r\n                                法官  段  景  榕  \r\n                                法官  吳  謀  焰  \r\n                                法官  吳      燦  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    5     月    2     日", "司法院刑事補償法庭覆審決定書　　　　 107年度台覆字第26號\r\n聲請覆審人　邱幸芳\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服臺灣桃園地方法院中華民國106年12月29日決定（106年度刑\r\n補字第13號），聲請覆審，本庭決定如下：\r\n主  文\r\n覆審之聲請駁回。\r\n理  由\r\n一、按冤獄賠償法於民國100年7月6日修正公布，同年9月1 日施\r\n    行，並更名為刑事補償法。其中關於因無罪判決確定前曾遭\r\n    羈押而請求賠償或補償者，其請求權時效，不論冤獄賠償法\r\n    第8 條或刑事補償法第13條之規定，均應於「無罪判決確定\r\n    日起2 年內」向管轄機關為之，新舊法律之規定相同，即無\r\n    比較適用之問題，應依一般法律適用原則，適用裁判時法。\r\n    從而本件應適用刑事補償法之規定，合先敘明。\r\n二、依刑事補償法第13條前段之規定，無罪判決確定前，曾受羈\r\n    押，而依第1條第1款規定請求國家補償者，補償請求人應於\r\n    無罪之判決確定日起2 年內，向管轄機關為之，並無課以裁\r\n    判法院應負通知之義務。又受理補償事件之機關認為已逾請\r\n    求期間者，應以決定駁回之，刑事補償法第17條第1 項亦定\r\n    有明文。本件聲請覆審人（下稱聲請人）邱幸芳因違反毒品\r\n    危害防制條例案件，經臺灣桃園地方法院96年度訴字第1822\r\n    號判決無罪，於98年2月2日確定，其於受無罪判決確定前，\r\n    固曾自96年9 月13日至96年12月20日止遭受羈押，惟聲請人\r\n    遲至106年11月2日始具狀提出請求，此有原決定機關收文戳\r\n    章可按。原決定機關以其刑事補償之請求已逾2 年之請求期\r\n    間，於法未合，予以駁回，並無違誤。聲請覆審意旨略以，\r\n    其於無罪判決確定後，迄未接獲通知可請求冤獄賠償，直至\r\n    106 年10月至法院領回扣押物時，始被告知可請求刑事補償\r\n    ，其於106年11月2日具狀請求，尚未逾2 年期間等語，執以\r\n    指摘原決定不當，求予撤銷。揆之前揭說明，為無理由。爰\r\n    決定如主文。\r\n中    華    民    國   107    年    6     月    28    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  劉  靜  嫻  \r\n                                法官  段  景  榕  \r\n                                法官  吳  謀  焰  \r\n                                法官  吳      燦  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    7     月    2     日", "司法院刑事補償法庭覆審決定書　　　　 106年度台覆字第30號\r\n聲請覆審人　林明宏\r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服臺灣屏東地方法院檢察署中華民國106年3月3日決定（106年\r\n度刑補字第1號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按補償之請求，經受理機關決定後，不得以同一事由，更行請求\r\n，刑事補償法第17條第4項定有明文。本件聲請覆審人林明宏（下\r\n稱聲請人）前以其因違反毒品危害防制條例案件，自民國 89年12\r\n月5日起至同年月29日止遭羈押計25日，嗣經原決定機關為不起訴\r\n處分確定，因而請求冤獄賠償。原決定機關以 96年度冤獄賠償字\r\n第2號決定駁回其請求，前司法院冤獄賠償法庭亦以96年度台覆字\r\n第 89號決定駁回其覆審之聲請。嗣聲請人多次向原決定機關請求\r\n刑事補償（冤獄賠償），均經原決定機關予以駁回，復經前司法\r\n院冤獄賠償法庭、本庭駁回其覆審之聲請，有各該決定書及臺灣\r\n高等法院被告（聲請人）前案紀錄表可稽。聲請人以同一事由更\r\n為本件請求，自非合法。原決定機關駁回其請求，經核於法並無\r\n違誤。聲請覆審意旨，指摘原決定不當，求予撤銷，為無理由，\r\n應予駁回。爰決定如主文。\r\n中    華    民    國   106  年     9    月      27     日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山\r\n                                法官  吳  信  銘\r\n                                法官  李  錦  樑\r\n                                法官  梁  玉  芬\r\n                                法官  沈  方  維\r\n本件正本證明與原本無異\r\n                                     書   記   官\r\n中    華    民    國   106  年    10      月     2     日", "司法院刑事補償法庭覆審決定書　　一○五年度台覆字第三○號\r\n聲請覆審人　丁詠軒 \r\n上列聲請覆審人因違反毒品危害防制條例案件，請求刑事補償，\r\n不服台灣宜蘭地方法院檢察署中華民國一○五年二月二十六日決\r\n定（一○五年度刑補字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、原請求意旨略以：聲請覆審人即補償請求人丁詠軒（下稱聲\r\n    請人）前因涉嫌製造第二級毒品及持有第一、二級毒品案件\r\n    ，於民國九十七年七月十七日為警查獲後，移送檢察官訊問\r\n    ，並聲請羈押，經台灣宜蘭地方法院（下稱宜蘭地院）於同\r\n    年七月十八日裁定羈押聲請人，且自同年九月十八日起延長\r\n    羈押期間二月。嗣前揭案件經台灣宜蘭地方法院檢察署（下\r\n    稱宜蘭地檢署）檢察官偵查後，以九十七年度毒偵字第六六\r\n    七號就施用第一、二級毒品部分為不起訴處分確定；再於同\r\n    年十一月十二日將聲請人轉為受刑人，執行宜蘭地院九十七\r\n    年度訴字第四二九號判刑確定之有期徒刑，並於同年十一月\r\n    十八日向該院聲請撤銷羈押，惟經該院以聲請人之羈押期間\r\n    已於九十七年十一月十七日屆滿，且該案目前並未起訴為由\r\n    ，駁回聲請；嗣宜蘭地檢署檢察官以九十七年度偵字第二八\r\n    二五號就聲請人製造第二級毒品及持有施用第一、二級毒品\r\n    部分為不起訴處分確定。聲請人因此受羈押長達一百十九日\r\n    ，爰依法聲請刑事補償新台幣五十九萬五千元等語。\r\n二、原決定意旨略以：聲請人係於一○四年七月二十二日具狀請\r\n    求上開刑事補償案件，而前開宜蘭地檢署九十七年度偵字第\r\n    二八二五號案件，係於九十八年三月三十一日經該署檢察官\r\n    為不起訴處分，並於同年四月十三日確定，有不起訴處分書\r\n    及台灣高等法院被告前案紀錄表附卷足憑，依刑事補償法第\r\n    十三條之規定，聲請人至遲應於該不起訴處分案件確定後二\r\n    年內，即一○○年四月十三日前提出補償之請求。惟聲請人\r\n    卻遲至一○四年七月二十二日始提出請求，有該刑事補償狀\r\n    及收狀日期戳章在卷可參。揆諸前揭說明，本件刑事補償之\r\n    請求，違背法定之期間，應以決定駁回之。\r\n三、聲請覆審意旨雖以：聲請人請求時，雖已逾刑事補償法第十\r\n    三條所規定之期間，惟依同法第四十條規定，其補償支付請\r\n    求權消滅時效應為一○五年九月一日，本件補償之請求，仍\r\n    在合法期間云云。\r\n四、按補償之請求，應於不起訴處分、撤回起訴或駁回起訴、無\r\n    罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處\r\n    分或駁回保安處分之聲請、第一條第五款或第六款之裁判確\r\n    定日起二年內，向管轄機關為之。刑事補償法第十三條定有\r\n    明文。本件聲請人之請求，已逾法律所規定之期間，原決定\r\n    予以駁回，並無違誤。至同法第四十條規定「本法中華民國\r\n    一○○年九月一日修正施行前，補償支付請求權消滅時效業\r\n    已完成，或其時效期間尚未完成者，得於本法修正施行之日\r\n    起五年內行使請求權。」係針對同法第二十八條第一項規定\r\n    之「補償支付請求權」所作延長時效期間之規定。本件聲請\r\n    人既未於法定期間為補償之請求而取得「補償支付請求權」\r\n    ，自無上開規定之適用。乃執以指摘原決定不當，求予撤銷\r\n    ，為無理由。爰決定如主文。\r\n中    華    民    國  一○五  年    八    月  二十五  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  王  居  財\r\n                                法官  吳  麗  惠\r\n                                法官  彭  幸  鳴  \r\n                                法官  林  大  洋\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    九    月    五    日\r\n                                                      Ｅ"]