["司法院刑事補償法庭重審決定書　　一○六年度台重覆字第六號\r\n聲請重審人　王朝安 \r\n上列聲請重審人因叛亂案件，請求刑事補償，對於本庭中華民國\r\n一○五年五月二十三日確定決定（一○五年度台重覆字第九號）\r\n，聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按不利於補償請求人之決定確定後，須有刑事補償法第二十一條\r\n所列各款情形之一，且足以影響原決定之結果者，原補償請求人\r\n始得向原確定決定機關聲請重審；又聲請重審，應以書狀敘述理\r\n由，附具原確定決定之繕本及證據，向原確定決定機關為之；受\r\n理重審機關認為聲請重審程式不合法者，應以決定駁回之，刑事\r\n補償法第二十一條、第二十三條及第二十四條第一項前段分別定\r\n有明文。上開所謂敘述聲請重審之理由，須就原確定決定有何合\r\n於同法第二十一條所列各款情形為具體陳述，始克相當，否則其\r\n程式即有欠缺。本件聲請重審人即補償請求人王朝安（下稱聲請\r\n重審人）對於本庭一○五年度台重覆字第九號確定決定（下稱原\r\n確定決定）聲請重審，核其聲請狀內僅泛言：本庭先前駁回其刑\r\n事補償之聲請，所憑警總之證明書，已證明係屬不實，依刑事補\r\n償法第二十一條等規定，應補償聲請重審人云云，乃在說明其對\r\n於前程序確定決定不服之理由，就原確定決定究竟有何合於聲請\r\n重審之具體事由，並未敘明。依上說明，其聲請自不合法，應予\r\n駁回。爰決定如主文。\r\n中    華    民    國  一○六  年    五    月  二十四  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  沈  方  維  \r\n                                法官  李  錦  樑\r\n                                法官  梁  玉  芬\r\n                                法官  吳  信  銘  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○六  年    六    月    一    日", "司法院刑事補償法庭重審決定書　一○五年度台重覆字第二○號\r\n聲請重審人　王朝安 \r\n上列聲請重審人因叛亂案件，請求刑事補償，對於本庭中華民國\r\n一○四年八月二十六日確定決定（一○四年度台覆字第五五號）\r\n，聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按不利於補償請求人之決定確定後，須有刑事補償法第二十一條\r\n所列各款情形之一，足以影響原決定之結果者，原補償請求人始\r\n得向原確定決定機關聲請重審。又聲請重審，應以書狀記載聲明\r\n不服之決定及聲請重審之理由，刑事補償事件審理規則第三十一\r\n條第三款定有明文。所謂記載聲請重審之理由，必須指明原確定\r\n決定有如何合於刑事補償法第二十一條各款所列法定重審事由之\r\n具體情事，始為相當。否則，即屬刑事補償法第二十四條第一項\r\n前段所定之重審聲請程式不合法，應以決定駁回之。本件聲請重\r\n審人即補償請求人王朝安（下稱聲請人）對本庭一○四年度台覆\r\n字第五五號確定決定（下稱原確定決定）聲請重審，其書狀僅泛\r\n言：本庭先前駁回其刑事補償之聲請，所憑台灣警備總部之證明\r\n書係屬偽造，自有刑事補償法第二十一條第六款規定之重審事由\r\n云云，乃說明其對於前程序確定決定不服之理由，惟就原確定決\r\n定究竟有何合於刑事補償法第二十一條各款所定重審事由之具體\r\n情事，則未載明，依上說明，其聲請自非合法。爰決定如主文。\r\n中    華    民    國  一○五  年    十    月  二十七  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋\r\n                                法官  吳  信  銘  \r\n                                法官  彭  幸  鳴\r\n                                法官  梁  玉  芬\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    十一  月    七    日\r\n                                                      v", "司法院刑事補償法庭重審決定書　　　 106年度台重覆字第14號\r\n聲請重審人　王朝安\r\n上列聲請重審人因叛亂案件，請求刑事補償，對於本庭中華民國\r\n106年2月23日確定決定（106年度台重覆字第1號），聲請重審，\r\n本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按聲請重審，應於決定確定之日起30日之不變期間內為之；其聲\r\n請之事由發生或知悉在確定之後者，上開不變期間自知悉時起算\r\n；受理重審機關認逾聲請期限者，應以決定駁回之，刑事補償法\r\n第22條前段、第24條第1 項前段分別定有明文。查聲請重審人即\r\n補償請求人王朝安（下稱聲請重審人）前因叛亂案件，請求刑事\r\n補償，聲請重審，經本庭於民國106年2 月23日以106年度台重覆\r\n字第1 號決定（下稱原確定決定），駁回其重審之聲請。原確定\r\n決定係於106年3月10日送達聲請重審人，有卷附送達證書可稽。\r\n聲請重審之30日不變期間，自原確定決定送達之翌日即同年月11\r\n日起算，扣除在途期間8日，至同年4月17日即已屆滿。乃聲請重\r\n審人遲至同年月18日始具狀聲請重審，已逾上開不變期間，復未\r\n敘明其聲請之事由發生或知悉在確定之後，依上說明，此聲請自\r\n非合法。爰決定如主文。\r\n中    華    民    國    106  年      9    月    27    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  沈  方  維  \r\n                                法官  李  錦  樑\r\n                                法官  梁  玉  芬\r\n                                法官  吳  信  銘  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國    106   年    10    月     7    日", "司法院刑事補償法庭覆審決定書　　一○四年度台覆字第五一號\r\n聲請覆審人　黃宇賢 \r\n　　　　　　許宇謙（原名黃宇謙）\r\n上列聲請覆審人等因其被繼承人黃主旺叛亂案件，請求刑事補償\r\n，不服國防部南部地方軍事法院檢察署中華民國一○四年五月十\r\n八日決定（一○四年度刑補字第一號），聲請覆審，本庭決定如\r\n下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件原補償請求人黃主旺（下稱補償請求人）於原決定作成\r\n    ，對之聲請覆審後，於民國一○四年六月五日死亡，其繼承\r\n    人即子黃宇賢、許宇謙（下稱黃宇賢等二人），未聲明承受\r\n    訴訟，本庭已於同年十一月二十六日依職權命由黃宇賢等二\r\n    人承受訴訟，先予敍明。\r\n二、按刑事補償法第三十八條規定，本法中華民國九十六年六月\r\n    十四日修正之條文施行前，依軍事審判法受理之案件，亦適\r\n    用之。依前項規定請求補償者，應自本法中華民國九十六年\r\n    六月十四日修正之條文施行之日起二年內為之。前揭修正條\r\n    文係於九十六年七月十一日公布，同年月十三日生效，所定\r\n    二年請求期間，自九十六年七月十三日起，算至九十八年七\r\n    月十三日止（期間末日原為九十八年七月十二日星期日，以\r\n    其次日代之），即告屆滿。本件補償請求人原請求意旨略以\r\n    ：伊於七十四年六月間，因涉嫌叛亂案件，同年六月十五日\r\n    遭前台灣中部地區警備司令部羈押，嗣經該部處分不起訴，\r\n    至同年十月七日始被釋放，共計受羈押一百十五日。爰依刑\r\n    事補償法第一條第一項第一款之規定，向原決定機關請求刑\r\n    事補償云云。原決定以：補償請求人以其因前揭依軍事審判\r\n    法受理之案件蒙受冤獄，乃遲至一○四年二月十一日始請求\r\n    補償，顯已逾期，自非合法。原決定駁回補償請求人之請求\r\n    ，將上揭刑事補償法第三十八條第二項所定「二年內為之」\r\n    ，應至九十八年七月十三日始告屆滿，誤載為至同年七月十\r\n    日，雖屬不當，惟結果並無二致，仍應維持。聲請覆審意旨\r\n    略以：補償請求人遭受非法禁錮之事實，不容抹去，原決定\r\n    認本件請求已逾二年期間，顯有失法律之公正性及合理性，\r\n    自有違誤等語，指摘原決定不當，求予撤銷，非有理由。爰\r\n    決定如主文。\r\n中    華    民    國  一○四  年   十二   月   二十三  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  高  孟  焄  \r\n                                法官  吳  麗  惠\r\n                                法官  林  英  志\r\n                                法官  李  伯  道\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    一    月     四    日 \r\n                                                      ｖ", "司法院刑事補償法庭重審決定書\r\n　　　　　　　　　　　　　　　　一○六年度台重覆字第一號\r\n聲請重審人　王朝安\r\n上列聲請重審人因叛亂案件，請求刑事補償，對於本庭中華民國\r\n一○五年二月二十五日確定決定（一○五年度台重覆字第二號）\r\n，聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按不利於補償請求人之決定確定後，須有刑事補償法第二十一條\r\n所列各款情形之一，且足以影響原決定之結果者，原補償請求人\r\n始得向原確定決定機關聲請重審。又聲請重審，應以書狀敘述理\r\n由，附具原確定決定之繕本及證據，向原決定機關為之。受理重\r\n審機關認為聲請重審程式不合法者，應以決定駁回之，刑事補償\r\n法第二十一條、第二十三條及第二十四條第一項前段分別定有明\r\n文。所謂敘述聲請重審之理由，須就原確定決定有何合於同法第\r\n二十一條所列各款情形為具體陳述，始克相當，否則其程式即有\r\n欠缺。查本庭一○五年度台重覆字第二號確定決定（下稱原確定\r\n決定），係以聲請重審人（下稱聲請人）對於本庭一○四年度台\r\n重覆字第六號確定決定聲請重審，其聲請程式不合法為由，予以\r\n駁回。聲請人對之聲請重審，僅以其之前係向國民黨中央陸工會\r\n追討從大陸隨身所攜財物，而由救總補償新台幣三百萬元，但陸\r\n工會及救總，係政黨及私法人，其資金來源非自國庫，不能認為\r\n已獲國家賠償云云，並列述其之前相關賠償請求或聲請重（再）\r\n審之案號，指摘台灣高雄地方法院八十九年度賠更字第一一號決\r\n定，及各次相關決定不當，對於其聲請重審之原確定決定究竟有\r\n何合於法定重審之具體事由，則未予敘明，依上開說明，其聲請\r\n程式難認合法，應予駁回。至聲請人另依刑事補償法第三十五條\r\n第二項規定，聲請本庭傳喚其到庭，予以陳述意見之機會部分，\r\n因與該條項係限於「初審決定機關」之規定不合，自屬無據，附\r\n此敘明。爰決定如主文。\r\n中    華    民    國  一○六  年   二    月   二十三  日\r\n                       司法院刑事補償法庭第一庭\r\n                           審判長法官  鄭  玉  山  \r\n                                 法官  吳  信  銘  \r\n                                 法官  李  錦  樑\r\n                                 法官  梁  玉  芬   \r\n                                 法官  沈  方  維\r\n右正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○六  年    三    月    三    日", "司法院刑事補償法庭重審決定書　　一○五年度台重覆字第九號\r\n聲請重審人　王朝安\r\n上列聲請重審人因叛亂案件，請求刑事補償，對於本庭中華民國\r\n一○四年八月二十六日確定決定（一○四年度台重覆字第八號）\r\n，聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由 \r\n按刑事補償法第二十一條規定，不利於補償請求人之決定確定後\r\n，有該條所列各款情形之一，足以影響原決定之結果者，始得聲\r\n請重審。又聲請重審，應以書狀敘述理由，附具原確定決定之繕\r\n本及證據，向原確定決定機關為之，受理重審機關認為聲請重審\r\n程式不合法者，應以決定駁回之，同法第二十三條、第二十四條\r\n第一項前段亦分有明文。而所謂敘述聲請重審之理由，須具體陳\r\n述原確定決定有何合於同法第二十一條各款所列情形，始屬相當\r\n。查聲請重審人王朝安（下稱聲請人）前對本庭一○三年度台重\r\n覆字第二五號確定決定（下稱前程序確定決定）聲請重審，經本\r\n庭一○四年度台重覆字第八號確定決定（下稱原確定決定）以其\r\n程式不合法為由，予以駁回。聲請人對原確定決定聲請重審，僅\r\n泛言該決定違反法例，或說明其對於前程序確定決定不服之理由\r\n，至原確定決定有何合於刑事補償法第二十一條所列各款之具體\r\n事由，則未敘明，其聲請重審程式顯非合法。爰決定如主文。\r\n中    華    民    國  一○五  年    五    月  二十三  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋\r\n                                法官  王  居  財  \r\n                                法官  吳  麗  惠\r\n                                法官  彭  幸  鳴\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    六    月     三   日\r\n                                                      Ｑ", "司法院刑事補償法庭重審決定書　一○五年度台重覆字第二一號\r\n聲請重審人　王朝安 \r\n上列聲請重審人因叛亂案件，請求刑事補償，對於本庭中華民國\r\n一○四年八月二十六日確定決定（一○四年度台重覆字第七、八\r\n號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按聲請重審，應於決定確定之日起三十日之不變期間內為之；其\r\n聲請之事由發生或知悉在確定之後者，上開不變期間自知悉時起\r\n算。受理重審機關認逾聲請期限者，應以決定駁回之。刑事補償\r\n法第二十二條前段、第二十四條第一項前段分別定有明文。查聲\r\n請重審人即補償請求人王朝安（下稱聲請人）前因叛亂案件，請\r\n求刑事補償，聲請重審，經本庭於民國一○四年八月二十六日分\r\n別以一○四年度台重覆字第七、八號決定（下稱原確定決定），\r\n駁回其重審之聲請。原確定決定係於一○四年九月十一日送達聲\r\n請人，有卷附送達證書可稽。聲請重審之三十日不變期間，自原\r\n確定決定送達之翌日即同年月十二日起算，至同年十月十二日即\r\n已屆滿（末日同年月十一日為星期日，以次日代之）。乃聲請人\r\n遲至一○五年二月五日始具狀聲請重審，顯逾上開不變期間，復\r\n未敘明其聲請之事由發生或知悉在確定之後，依上說明，此聲請\r\n自非合法。爰決定如主文。\r\n中    華    民    國  一○五  年    十    月  二十七  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋\r\n                                法官  吳  信  銘  \r\n                                法官  彭  幸  鳴\r\n                                法官  梁  玉  芬\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    十一  月    七    日\r\n                                                      v", "司法院刑事補償法庭重審決定書　　　 106年度台重覆字第10號\r\n聲請重審人　王朝安\r\n上列聲請重審人因叛亂案件，請求刑事補償，對於本庭中華民國\r\n105年10月27日確定決定（105年度台重覆字第20號、105 年度台\r\n重覆字第21號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按不利於補償請求人之決定確定後，須有刑事補償法第21條所列\r\n各款情形之一，且足以影響原決定之結果者，原補償請求人始得\r\n向原確定決定機關聲請重審；又聲請重審，應以書狀敘述理由，\r\n附具原確定決定之繕本及證據，向原確定決定機關為之；受理重\r\n審機關認為聲請重審程式不合法者，應以決定駁回之，刑事補償\r\n法第21條、第23條及第24條第1 項前段分別定有明文。上開所謂\r\n敘述聲請重審之理由，須就原確定決定有何合於同法第21條所列\r\n各款情形為具體陳述，始克相當，否則其程式即有欠缺。本件聲\r\n請重審人即補償請求人王朝安（下稱聲請重審人）對於本庭 105\r\n年度台重覆字第20號、105年度台重覆字第21 號確定決定（下稱\r\n原確定決定）聲請重審，核其聲請狀內僅泛言：本庭先前駁回其\r\n刑事補償之聲請，所憑警總之證明書，已證明係屬不實，依刑事\r\n補償法第21條等規定，應補償聲請重審人云云，乃在說明其對於\r\n前程序確定決定不服之理由，就原確定決定究竟有何合於聲請重\r\n審之具體事由，並未敘明。依上說明，其聲請自不合法，應予駁\r\n回。爰決定如主文。\r\n中    華    民    國    106   年     7    月    26    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  沈  方  維  \r\n                                法官  李  錦  樑\r\n                                法官  梁  玉  芬\r\n                                法官  吳  信  銘  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國     106  年     8    月     7    日", "司法院刑事補償法庭重審決定書　　一○五年度台重覆字第二號\r\n聲請重審人　王朝安\r\n上列聲請重審人因叛亂案件，請求刑事補償，對於本庭中華民國\r\n一○四年五月二十八日確定決定（一○四年度台重覆字第六號）\r\n，聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按不利於補償請求人之決定確定後，須有刑事補償法第二十一條\r\n所列各款情形之一，且足以影響原決定之結果者，原補償請求人\r\n始得向原確定決定機關聲請重審。又聲請重審，應以書狀敘述理\r\n由，附具原確定決定之繕本及證據，向原決定機關為之。受理重\r\n審機關認為聲請重審程式不合法者，應以決定駁回之，刑事補償\r\n法第二十一條、第二十三條及第二十四條第一項前段分別定有明\r\n文。所謂敘述聲請重審之理由，須就原確定決定有何合於同法第\r\n二十一條所列各款情形為具體陳述，始克相當，否則其程式即有\r\n欠缺。查本庭一○四年度台重覆字第六號確定決定（下稱原確定\r\n決定），係以聲請人對於本庭一○三年度台重覆字第一六號確定\r\n決定聲請重審，其聲請程式不合法為由，予以駁回，聲請人對之\r\n聲請重審，僅以其之前係向國民黨中央陸工會追討從大陸隨身所\r\n攜財物，而由救總補償新台幣三百萬元，但陸工會及救總，係政\r\n黨及私法人，其資金來源非自國庫，不能認為已獲國家賠償云云\r\n，並列述其之前相關賠償請求或聲請重（再）審之案號，指摘台\r\n灣高雄地方法院八十九年度賠更字第一一號決定，及各次相關決\r\n定不當，對於其聲請重審之原確定決定究竟有何合於法定重審之\r\n具體事由，則未予敘明，依上開說明，其聲請程式難認合法，應\r\n予駁回。爰決定如主文。\r\n中    華    民    國  一○五  年    二    月  二十五  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋\r\n                                法官  吳  麗  惠\r\n                                法官  彭  幸  鳴  \r\n                                法官  王  居  財\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    三    月    七    日\r\n                                                      Ｅ", "司法院刑事補償法庭覆審決定書　　　一○六年度台覆字第八號\r\n聲請覆審人　陳進財\r\n上列聲請覆審人因叛亂案件，聲請重審，不服台灣花蓮地方法院\r\n中華民國一○五年十月三十一日決定（一○五年度刑補重字第一\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由 \r\n本件聲請覆審人即重審聲請人陳進財（下稱聲請人）聲請意旨略\r\n以：聲請人於民國七十四年三月間因叛亂案件，經羈押於台灣警\r\n備總司令部東部地區軍事看守所，嗣於同年七月間獲不起訴處分\r\n，軍事檢察官本應即時釋放聲請人，卻反將聲請人解送台東泰源\r\n管訓，涉有同一事、同一人、同一筆錄之雙重處罰，聲請人於九\r\n十年間曾向台灣花蓮地方法院（下稱原決定法院）聲請冤獄賠償\r\n獲准，然該法院決定所認定聲請人遭羈押之日數錯誤，有重審之\r\n必要等語。\r\n原決定意旨略以：聲請人雖係對原決定法院九十一年度賠字第六\r\n號確定決定（下稱原確定決定）聲請重審，但未提出該確定決定\r\n之繕本及證據，依刑事補償法第二十三條規定，其聲請已與法定\r\n程式不合。又原確定決定書正本業於九十一年九月十二日送達於\r\n聲請人，因聲請人未聲請覆審，該決定業已於同年十月二日確定\r\n，亦經調取該案卷宗核閱無訛，則揆諸九十六年六月十四日修正\r\n之原冤獄賠償法第三十三條即嗣再修正之現行刑事補償法第三十\r\n九條第一項規定，倘聲請人認原確定決定有得聲請重審之事由，\r\n自應於該冤獄賠償法條文生效施行之日即九十六年七月十三日（\r\n原決定誤繕為同年月十一日）起二年內，亦即至遲應於九十八年\r\n七月十三日（同年月十二日為星期日，原決定誤繕為同年月十一\r\n日）之前聲請，否則即逾法定聲請期限。然聲請人卻遲至一○五\r\n年十月二十四日始具狀向原決定法院提出本件重審之聲請，有卷\r\n附該聲請狀上所蓋收狀戳可佐，顯已逾越法定聲請期限。是本件\r\n聲請人之聲請為不合法，應予駁回。\r\n經查：四十八年六月十一日制定公布，自同年九月一日起施行之\r\n冤獄賠償法，原本未設有重審救濟之制度，迨至九十六年七月十\r\n一日修正公布、同年月十三日起生效施行之冤獄賠償法，始於第\r\n十六條至第二十一條規定有重審制度，並為保障於此修正條文施\r\n行前，有得聲請重審事由之賠償決定，能有公平聲請重審之權利\r\n，爰於同法第三十三條規定：「本法中華民國九十六年六月十四\r\n日修正之條文施行前，有第十六條（即刑事補償法第二十一條）\r\n得聲請重審事由者，應自本法中華民國九十六年六月十四日修正\r\n之條文施行之日起二年內為之。」是以聲請刑事補償（即舊時之\r\n冤獄賠償），案件於九十六年六月十四日以前確定，而欲聲請重\r\n審者，至遲應於九十六年七月十三日有關重審之法律規定施行之\r\n日起，至九十八年七月十三日（同年月十二日為星期日）止之二\r\n年內為之。此一規定，嗣於冤獄賠償法修正為現行之刑事補償法\r\n時，僅將條次修正改列為第三十九條第一項，其餘並無更動，仍\r\n應適用。又聲請重審，應以書狀敘述理由，附具原確定決定之繕\r\n本及證據，向原確定決定機關為之；受理重審機關認為無重審理\r\n由，或逾聲請期限，或聲請程式不合法者，應以決定駁回之，刑\r\n事補償法第二十三條、第二十四條第一項前段，亦分別著有明文\r\n。聲請人既係遲至一○五年十月二十四日，始為本件重審之聲請\r\n，且未提出原確定決定之繕本及證據，有其聲請狀及該狀上之原\r\n決定法院收狀戳章在卷可稽，則揆諸上開說明，原決定法院以本\r\n件重審之聲請與法定程式不合，且已逾法定聲請期間為由，駁回\r\n聲請人之聲請，於法核無不合。聲請覆審意旨，仍執前詞，指摘\r\n原決定為不當，求予撤銷，非有理由。爰決定如主文。\r\n中    華    民    國  一○六  年    三    月  二十九  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  沈  方  維  \r\n                                法官  李  錦  樑\r\n                                法官  梁  玉  芬\r\n                                法官  吳  信  銘  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○六  年    四    月    五    日", "司法院刑事補償法庭重審決定書　　一○四年度台重覆字第八號\r\n聲請重審人　王朝安\r\n上列聲請重審人因叛亂案件，請求刑事補償，對於本庭中華民國\r\n一○三年十一月二十七日確定決定（一○三年度台重覆字第二五\r\n號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n一、按刑事補償法第十九條第一項規定，司法院刑事補償法庭法\r\n    官，由司法院院長指派最高法院院長及法官若干人兼任之，\r\n    並以最高法院院長為審判長，屬特定之組織，而依法執行職\r\n    務，對於曾參與同一補償事件之前次決定，不生迴避問題。\r\n    聲請人即補償請求人王朝安（下稱聲請人）聲請歷次曾參與\r\n    決定之審判長、法官迴避，於法無據，合先敘明。\r\n二、次按，聲請重審，應以書狀敘述理由，附具原確定決定之繕\r\n    本及證據，向原確定決定機關為之；又受理重審機關認為聲\r\n    請重審程式不合法者，應以決定駁回之，刑事補償法第二十\r\n    三條、第二十四條第一項前段分別定有明文。而所謂敘述聲\r\n    請重審之理由，須就原確定決定有何合於同法第二十一條所\r\n    列各款情形，為具體陳述，始克相當。本件聲請人對本庭一\r\n    ○三年度台重覆字第二五號確定決定（下稱原確定決定）聲\r\n    請重審，僅泛言：伊自民國五十六年六月八日起至七十二年\r\n    十月三十日止，受前台灣警備總司令部非法羈押達十六年之\r\n    久，未獲補償，同受非法羈押於綠島之余丹、郭衣洞均已獲\r\n    得冤獄賠償云云，惟對於原確定決定究竟有何刑事補償法第\r\n    二十一條第一、三、四、六款（聲請人誤為第七款）所定之\r\n    重審事由，而足以影響原決定之結果，則未於重審聲請書狀\r\n    載明，揆諸上開說明，其聲請為不合法，應予駁回。爰決定\r\n    如主文。\r\n中    華    民    國  一○四  年    八    月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  李  伯  道\r\n                                法官  高  孟  焄\r\n                                法官  彭  昭  芬\r\n                                法官  林  英  志\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○四  年    九    月    七    日\r\n                                                     G", "司法院刑事補償法庭重審決定書　　一○四年度台重覆字第七號\r\n聲請重審人　王朝安 \r\n上列聲請重審人因叛亂案件，請求刑事補償，對於本庭中華民國\r\n一○三年十一月二十七日確定決定（一○三年度台重覆字第二一\r\n號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按刑事補償法第十九條第一項規定，司法院刑事補償法庭法官，\r\n由司法院院長指派最高法院院長及法官若干人兼任之，並以最高\r\n法院院長為審判長，屬特定之組織，依法執行職務，是曾參與同\r\n一補償事件決定之審判長、法官，自不生迴避之問題。本件聲請\r\n人聲請曾參與本件補償事件決定之審判長、法官迴避，於法無據\r\n，合先敘明。\r\n次按聲請重審，應依刑事補償法第二十三條、刑事補償事件審理\r\n規則第三十一條第三款規定，表明聲請重審之理由，此為必須具\r\n備之程式。所謂表明聲請重審之理由，必須指明確定決定有如何\r\n合於法定重審事由之具體情事，始為相當；倘僅泛言有何條款之\r\n重審事由，而無具體情事者，尚難謂已合法表明聲請重審之理由\r\n。如未表明聲請重審之理由，受理重審機關無庸命其補正。聲請\r\n人主張本庭一○三年度台重覆字第二一號確定決定（下稱原確定\r\n決定）有刑事補償法第二十一條第一款、第三款、第四款、第六\r\n款（聲請人誤載為第七款）所定重審事由，對之聲請重審，惟未\r\n敘明原確定決定究有如何合於刑事補償法第二十一條第一款、第\r\n三款、第四款、第六款規定之具體情事。依上說明，其聲請自非\r\n合法。爰決定如主文。\r\n中    華    民    國  一○四  年    八    月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  李  伯  道\r\n                                法官  高  孟  焄  \r\n                                法官  林  英  志\r\n                                法官  彭  昭  芬\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    九    月    七    日\r\n                                                      v", "司法院刑事補償法庭覆審決定書　　一○四年度台覆字第三四號\r\n聲請覆審人　毛玉麟\r\n上列聲請覆審人因叛亂案件，請求刑事補償，不服台灣高雄地方\r\n法院中華民國一○三年十二月二十九日決定（一○三年度刑補字\r\n第二三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人毛玉麟（下稱聲請人）請求意旨略\r\n以：聲請人原服役於太康艦，因該艦停泊於葫蘆島外圍碼頭時，\r\n適有重慶巡洋艦亦在該碼頭停靠，該艦上有聲請人之同期同學，\r\n聲請人乃登上該艦與同學遙望招手，旋即下船返回太康艦。嗣因\r\n重慶巡洋艦投共，聲請人旋於民國三十八年至三十九年間，遭廈\r\n門海軍巡防處收押禁見，再送入左營區牢房，爰依戒嚴時期人民\r\n受損權利回復條例第六條及冤獄賠償法聲請國家賠償等語。\r\n原決定意旨略以：按人民於戒嚴時期因犯內亂、外患、懲治叛亂\r\n條例或檢肅匪諜條例之罪，於不起訴處分確定前受羈押，或不起\r\n訴處分確定後未依法釋放者，得聲請所屬地方法院準用冤獄賠償\r\n法（嗣更名為刑事補償法）相關規定，請求國家賠償，戒嚴時期\r\n人民受損權利回復條例第六條第一項第二款定有明文。而冤獄賠\r\n償法業經修正公布名稱為刑事補償法及全文四十一條，並自一○\r\n○年九月一日施行，依同法第十三條規定，補償之請求，應於不\r\n起訴處分、撤回起訴或駁回起訴、無罪、免訴、不受理、不付審\r\n理、不付保護處分、撤銷保安處分或駁回保安處分之聲請、第一\r\n條第五款或第六款之裁判確定日起二年內，向管轄機關為之。但\r\n依第一條第七款規定請求者，自停止羈押、鑑定留置、收容或執\r\n行之日起算。本件聲請人於一○三年六月二十三日始向台灣士林\r\n地方法院檢察署請求補償，距其所指前述停止執行之日（即三十\r\n八年至三十九年間）已逾二年期間。聲請人之請求，應予駁回等\r\n詞。\r\n按刑事補償法第三十八條規定，本法中華民國九十六年六月十四\r\n日修正之條文施行前，依軍事審判法受理之案件，亦適用之。依\r\n前項規定請求補償者，應自本法中華民國九十六年六月十四日修\r\n正之條文施行之日起二年內為之。前揭修正條文係於九十六年七\r\n月十一日公布，同年月十三日生效，所定二年請求期間，自九十\r\n六年七月十三日起，算至九十八年七月十三日止（期間末日原為\r\n九十八年七月十二日星期日，以其次日代之），即告屆滿。聲請\r\n人以其因前揭依軍事審判法受理之案件而遭羈押，乃遲至一○三\r\n年六月二十三日始請求補償，顯已逾期，自非合法。原決定駁回\r\n聲請人之請求，理由雖屬不當，惟結果並無二致，仍應維持。聲\r\n請覆審意旨，猶執前詞，對於原決定有何違法或不當之處，並未\r\n具體指摘，自無理由，應予駁回，爰決定如主文。\r\n中    華    民    國  一○四  年    七    月  二十三  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  李  伯  道\r\n                                法官  高  孟  焄\r\n                                法官  彭  昭  芬  \r\n                                法官  林  英  志\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    八    月    三    日\r\n                                                      Ｅ", "司法院刑事補償法庭重審決定書　一○四年度台重覆字第一六號　\r\n聲請重審人　羅菊蘭 \r\n　　　　　　陳文傑 \r\n　　　　　　陳文偉 \r\n上列聲請重審人因其被繼承人陳發光叛亂案件，請求刑事補償，\r\n對於本庭中華民國一○三年十一月二十七日確定決定（一○三年\r\n度台重覆字第二二號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按聲請重審，應於決定確定之日起三十日之不變期間內為之；其\r\n聲請之事由發生或知悉在確定之後者，上開不變期間自知悉時起\r\n算。又受理重審機關認逾聲請期限者，應以決定駁回之。刑事補\r\n償法第二十二條前段、第二十四條第一項前段分別定有明文。查\r\n聲請重審人即補償請求人羅菊蘭、陳文傑、陳文偉（下稱聲請人\r\n）對於本庭於民國一○三年十一月二十七日以一○三年度台重覆\r\n字第二二號決定（下稱原確定決定），聲請重審。原確定決定係\r\n於一○三年十二月十五日送達聲請人，有卷附送達證書可稽；聲\r\n請重審之三十日不變期間，自原確定決定送達之翌日即同年月十\r\n六日起算，扣除在途期間八日，至一○四年一月二十三日即已屆\r\n滿。乃聲請人遲至同年月二十八日始具狀聲請重審，顯逾上開不\r\n變期間，復未敘明其聲請之事由發生或知悉在確定之後，依上說\r\n明，其聲請自非合法。爰決定如主文。\r\n中    華    民    國  一○四  年   十一   月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  高  孟  焄\r\n                                法官  吳  麗  惠\r\n                                法官  林  英  志  \r\n                                法官  李  伯  道\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年   十二   月    七    日\r\n                                                      Ｅ", "司法院刑事補償法庭重審決定書　　 一○六年度台重覆字第五號\r\n聲請重審人　王朝安\r\n上列聲請重審人因叛亂案件，請求刑事補償，對於本庭中華民國\r\n一○五年五月二十三日確定決定（一○五年度台重覆字第八號）\r\n，聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按不利於補償請求人之決定確定後，須有刑事補償法第二十一條\r\n所列各款情形之一，且足以影響原決定之結果者，原補償請求人\r\n始得向原確定決定機關聲請重審。又聲請重審，應以書狀敘述理\r\n由，附具原確定決定之繕本及證據，向原確定決定機關為之。受\r\n理重審機關認為聲請重審程式不合法者，應以決定駁回之，刑事\r\n補償法第二十一條、第二十三條及第二十四條第一項前段分別定\r\n有明文。上開所謂敘述聲請重審之理由，須就原確定決定有何合\r\n於同法第二十一條所列各款情形為具體陳述，始克相當，否則其\r\n程式即有欠缺。查本庭一○五年度台重覆字第八號確定決定（下\r\n稱原確定決定）係以聲請人對於本庭一○四年度台重覆字第七號\r\n確定決定（下稱前程序確定決定）聲請重審，其聲請程式不合法\r\n為由，予以駁回。聲請人對之聲請重審，僅說明其對於前程序確\r\n定決定不服之理由，就原確定決定究竟有何合於法定重審之具體\r\n事由，並未敘明。依上說明，其聲請程式自不合法，應予駁回。\r\n爰決定如主文。\r\n中    華    民    國  一○六  年    五    月  二十四  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山\r\n                                法官  吳  信  銘\r\n                                法官  李  錦  樑\r\n                                法官  梁  玉  芬\r\n                                法官  沈  方  維\r\n右正本證明與原本無異\r\n                                     書   記   官\r\n中    華    民    國  一○六  年   六     月     一   日", "司法院刑事補償法庭覆審決定書　　一○四年度台覆字第五五號\r\n聲請覆審人　王朝安 \r\n上列聲請覆審人因叛亂案件，請求刑事補償，不服台灣高雄地方\r\n法院中華民國一○四年五月二十七日決定（一○四年度刑補重字\r\n第二號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人王朝安（下稱聲請人）請求意\r\n    旨略以：聲請人前因叛亂案件聲請冤獄賠償，台灣高雄地方\r\n    法院（下稱高雄地院）八十九年度賠更字第一一號決定（下\r\n    稱第一一號決定）認聲請人已領取國家賠償新台幣（下同）\r\n    三百萬元，應自賠償金中扣除，而僅准予賠償三十七萬五千\r\n    元，並駁回其餘聲請；惟該三百萬元係向國民黨大陸工作會\r\n    及中華救助總會（原名中國大陸災胞救助總會）等私法人所\r\n    領取，與國家賠償無涉。爰依刑事補償法第二十一條第一款\r\n    規定，對第一一號決定聲請重審等語。\r\n二、原決定意旨略以：聲請人對第一一號決定不服，曾向前司法\r\n    院冤獄賠償覆議委員會（現為司法院刑事補償法庭）聲請覆\r\n    議，經該委員會於民國九十一年三月二十六日以九十一年度\r\n    台覆字第七六號決定（下稱第七六號決定）維持原決定而告\r\n    確定，則原確定決定機關固應為本庭，而非高雄地院；惟依\r\n    刑事補償法第二十二條、第三十九條第一項規定，本件重審\r\n    之聲請至遲應於九十八年七月十三日（誤繕為十一日）前提\r\n    出方屬合法，而聲請人於一○四年五月二十日（誤繕為十九\r\n    日）始為重審之聲請，顯有逾法定聲請期限之違誤，且聲請\r\n    人前就第七六號決定聲請重審，亦遭本庭另以逾期為由而予\r\n    駁回，因認無移轉本庭管轄之必要及實益，逕以重審聲請為\r\n    不合法而以決定駁回之。\r\n三、按不利於補償請求人之決定確定後，有刑事補償法第二十一\r\n    條所列各款情形之一，足以影響原決定之結果者，原補償請\r\n    求人得向為原確定決定機關聲請重審。又聲請重審，應以書\r\n    狀敘述理由，附具原確定決定之繕本及證據，向原確定決定\r\n    機關為之。受理重審機關認為逾聲請期限或聲請重審程式不\r\n    合法者，應以決定駁回之，此觀刑事補償法第二十一條、第\r\n    二十三條、第二十四條第一項前段之規定自明。是聲請重審\r\n    ，自應以確定之刑事補償決定為對象。查聲請人曾對第一一\r\n    號決定不服，聲請覆議，經第七六號決定於九十一年三月二\r\n    十六日維持原決定而確定，有該決定書足憑，則原確定決定\r\n    應為第七六號決定。乃聲請人依刑事補償法第二十一條第一\r\n    款規定，對第一一號決定聲請重審，自非適法。原決定機關\r\n    駁回其聲請，理由雖有不同，結論並無二致，仍應予維持。\r\n    聲請覆審意旨仍執陳詞，漫指其不受聲請重審期限之限制云\r\n    云，指摘原決定不當，求予撤銷，非有理由。爰決定如主文\r\n    。\r\n中    華    民    國  一○四  年   十二   月   二十三  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  李  伯  道\r\n                                法官  高  孟  焄  \r\n                                法官  林  英  志\r\n                                法官  吳  麗  惠\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    一    月     四    日 \r\n                                                      v", "司法院刑事補償法庭覆審決定書　　一○四年度台職覆字第一號\r\n聲請覆審人　黃○賢（黃主旺之繼承人）\r\n　　　　　　許○○（原名黃○○，黃主旺之繼承人）\r\n上列聲請覆審人等因黃主旺叛亂案件，請求刑事補償，不服國防\r\n部南部地方軍事法院檢察署中華民國一○四年五月十八日決定（\r\n一○四年度刑補字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n本件應由黃○賢、許○○為黃主旺續行刑事補償程序。\r\n    理  由\r\n按當事人死亡者，訴訟程序在有繼承人、遺產管理人或其他依法\r\n令應續行訴訟之人承受其訴訟以前當然停止。又當事人不聲明承\r\n受訴訟時，法院亦得依職權，以裁定命其續行訴訟。民事訴訟法\r\n第一百六十八條、第一百七十八條分別定有明文。上揭規定，依\r\n刑事補償事件審理規則第三十八條規定，於刑事補償事件之審理\r\n，準用之。查本件原聲請覆審人黃主旺業於民國一○四年六月五\r\n日死亡，其繼承人為黃○賢、許○○，有戶籍謄本可稽，黃宇賢\r\n、許宇謙迄未聲明承受，因依職權命由黃宇賢、許宇謙為黃主旺\r\n續行本件刑事補償程序。爰決定如主文。\r\n中    華    民    國  一○四  年   十一   月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  高  孟  焄  \r\n                                法官  吳  麗  惠\r\n                                法官  林  英  志\r\n                                法官  李  伯  道\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年   十一   月   三十   日\r\n                                                      Ｑ", "司法院刑事補償法庭重審決定書　　一○四年度台重覆字第六號\r\n聲請重審人　王朝安\r\n上列聲請重審人因叛亂案件，請求刑事補償，對於本庭中華民國\r\n一○三年九月二十五日確定決定（一○三年度台重覆字第一六號\r\n），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n一、按刑事補償法第十九條第一項規定，司法院刑事補償法庭法\r\n    官，由司法院院長指派最高法院院長及法官若干人兼任之，\r\n    並以最高法院院長為審判長，屬特定之組織，而依法執行職\r\n    務，對於曾參與同一補償事件之前次決定，不生迴避問題。\r\n    聲請人即補償請求人王朝安（下稱聲請人）聲請歷次曾參與\r\n    決定之審判長、法官迴避，於法無據，合先敘明。\r\n二、次按，聲請重審，應以書狀敘述理由，附具原確定決定之繕\r\n    本及證據，向原確定決定機關為之；又受理重審機關認為聲\r\n    請重審程式不合法者，應以決定駁回之，刑事補償法第二十\r\n    三條、第二十四條第一項前段分別定有明文。而所謂敘述聲\r\n    請重審之理由，須就原確定決定有何合於同法第二十一條所\r\n    列各款情形，為具體陳述，始克相當。本件聲請人對本庭一\r\n    ○三年度台重覆字第一六號確定決定（下稱原確定決定）聲\r\n    請重審，僅泛言：伊自民國五十六年六月八日起至七十二年\r\n    十月三十一日止，受前台灣警備總司令部非法羈押達十六年\r\n    之久，未獲補償，同受非法羈押於綠島之余丹、郭衣洞均已\r\n    獲得冤獄賠償云云，惟對於原確定決定究竟有何刑事補償法\r\n    第二十一條第一、三、四、六款（聲請人誤為第七款）所定\r\n    之重審事由，而足以影響原決定之結果，則未於重審聲請書\r\n    狀載明，揆諸上開說明，其聲請為不合法，應予駁回。爰決\r\n    定如主文。\r\n中    華    民    國  一○四  年    五    月  二十八  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  李  伯  道\r\n                                法官  高  孟  焄  \r\n                                法官  彭  昭  芬\r\n                                法官  林  英  志\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    六    月     八   日\r\n                                                      Ｑ", "司法院刑事補償法庭覆審決定書　　一○四年度台覆字第四○號\r\n聲請覆審人　高志偉\r\n上列聲請覆審人因叛亂等案件，請求刑事補償，不服台灣桃園地\r\n方法院中華民國一○四年五月四日決定（一○三年度少刑補字第\r\n一號），聲請覆審，本院決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人甲○○（下稱聲請人）請求意\r\n    旨略以：聲請人因涉嫌毀損、傷害、恐嚇等案件，於民國七\r\n    十四年間遭桃園縣（現改制為桃園市）警察局桃園分局以「\r\n    一清專案」掃黑對象為由逮捕，並移送台灣北部地區警備司\r\n    令部（下稱北區警備司令部）以叛亂罪名羈押於軍事看守所\r\n    內長達三個半月。嗣因查無叛亂事證，雖經軍事檢察官為不\r\n    起訴處分，然並未釋放，再移送台灣桃園地方法院（下稱桃\r\n    園地院）少年法庭，經檢察官訊問後又羈押於台灣桃園少年\r\n    觀護所長達八個月左右。後經桃園地院少年法庭裁定感化教\r\n    育處分，請求人不服而向台灣高等法院提出抗告，經發回更\r\n    審，嗣判處有期徒刑八月確定，因其受羈押已逾八月而當庭\r\n    釋放，爰依法請求補償等語。\r\n二、原決定意旨略以：依戒嚴時期人民受損權利回復條例第六條\r\n    第二項規定，合於同條第一項規定得請求國家賠償者，應於\r\n    同條例八十九年二月五日公布生效之日起至九十四年二月四\r\n    日止行使其請求權，並不因刑事補償法第三十八條之規定而\r\n    有不同。本件聲請人遲至一○三年十一月十九日始行請求，\r\n    已逾法定五年之請求期間，關於其主張因犯叛亂罪，於軍事\r\n    檢察官為不起訴處分確定前曾受羈押三個半月部分之聲請，\r\n    於法即有未合。又聲請人因犯恐嚇取財罪，經桃園地院於七\r\n    十五年三月十八日以七十五年度少訴字第一四號判決，量處\r\n    有期徒刑八月確定。該案卷宗因已銷燬，故無從調取查明其\r\n    受羈押期間，然依聲請人陳述於上開判決宣判日當庭釋放，\r\n    可知聲請人應係於七十五年三月十八日停止羈押釋放。姑不\r\n    論其關於因上開恐嚇案件，而遭羈押逾八月之主張是否屬實\r\n    ，依刑事補償法第十一條但書規定，即應於其七十五年（原\r\n    決定誤載為七十三年）三月十八日停止羈押之日起算二年內\r\n    ，聲請刑事補償，始為合法。其遲至一○三年十一月十九日\r\n    始行聲請，已逾二年之請求期間。又刑事補償法第四十條規\r\n    定：「本法一○○年九月一日修正施行前，補償支付請求權\r\n    消滅時效業已完成，或其時效期間尚未完成者，得於本法修\r\n    正施行之日起五年內行使請求權；但自其時效完成後，至本\r\n    法修正施行時已逾五年者，不在此限。」係就有理由之補償\r\n    決定後之支付請求權時效而為規定，並非對刑事補償請求權\r\n    時效予以延長為五年。爰認聲請人逾期之聲請為不合法，因\r\n    而駁回其請求。\r\n三、聲請覆審意旨略以：聲請人前於九十、九十一年間即曾具狀\r\n    向台灣桃園地方法院檢察署（下稱桃園地檢署）聲請依戒嚴\r\n    時期人民受損權利回復條例規定請求國家賠償，嗣經撤回後\r\n    ，再多次向國防部後備司令部、北區警備司令部及戒嚴時期\r\n    人民受損權利補償基金會聲請未果；期間復因案入監服刑，\r\n    以致延宕迄今。然聲請人既已於九十、九十一年間向桃園地\r\n    檢署提出聲請，且本件聲請亦未逾刑事補償法第四十條規定\r\n    所定之五年時效，原決定仍認其逾期聲請，顯非適法，爰依\r\n    法聲請覆審等語。\r\n四、按：「補償之請求，應於不起訴處分、撤回起訴或駁回起訴\r\n    、無罪、免訴、不受理、不付審理、不付保護處分、撤銷保\r\n    安處分或駁回保安處分之聲請、第一條第五款或第六款之裁\r\n    判確定日起二年內，向管轄機關為之。但依第一條第七款規\r\n    定請求者，自停止羈押、鑑定留置、收容或執行之日起算」\r\n    、「本法中華民國九十六年六月十四日修正之條文施行前，\r\n    依軍事審判法受理之案件，亦適用之。依前項規定請求補償\r\n    者，應自本法中華民國九十六年六月十四日修正之條文施行\r\n    之日起二年內為之」，刑事補償法第十三條、第三十八條分\r\n    別定有明文。查本件依聲請意旨所載，聲請人係因涉叛亂罪\r\n    經依軍事審判法受理之案件而遭羈押，嗣經軍事檢察官於七\r\n    十四年間為不起訴處分確定。又因犯恐嚇取財罪，經桃園地\r\n    院於七十五年三月十八日以七十五年度少訴字第一四號判決\r\n    ，量處有期徒刑八月，並已於七十五年四月十一日確定等情\r\n    ，有上揭判決書及台灣高等法院被告前案紀錄表在卷可稽。\r\n    則本件聲請人主張其因前揭依軍事審判法受理之案件而遭羈\r\n    押，或因犯恐嚇取財罪而遭羈押，其羈押期間逾有期徒刑確\r\n    定判決所定之刑，自軍事檢察官不起訴處分確定日起，及有\r\n    罪判決確定之日起，迄一○三年十一月十九日始提出本件聲\r\n    請，均已逾上述二年期間，亦未於刑事補償法九十六年六月\r\n    十四日修正之條文施行之日（九十六年七月十一日公布，同\r\n    年月十三日生效）起二年（即九十八年七月十三日，期間末\r\n    日原為九十八年七月十二日星期日，以其次日代之）內為之\r\n    ，原決定因而駁回其聲請，關於此部分之理由雖有不當，惟\r\n    結果並無二致，仍應維持。至刑事補償法第四十條所稱之「\r\n    補償支付請求權」，專指同法第二十八條已為有理由之補償\r\n    決定後之支付請求權，並非針對刑事補償請求之時效予以延\r\n    長，是本件並無刑事補償法第四十條適用餘地，原決定已論\r\n    述綦詳，於法並無不合。聲請覆審意旨，猶執前詞，據以指\r\n    摘原決定不當，求予撤銷，非有理由。爰決定如主文。\r\n中    華    民    國  一○四  年    八    月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  李  伯  道\r\n                                法官  高  孟  焄\r\n                                法官  彭  昭  芬  \r\n                                法官  林  英  志\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    九    月    七    日\r\n                                                      Ｅ", "司法院刑事補償法庭重審決定書　　一○五年度台重覆字第八號\r\n聲請重審人　王朝安 \r\n上列聲請重審人因叛亂案件，請求刑事補償，對於本庭中華民國\r\n一○四年八月二十六日確定決定（一○四年度台重覆字第七號）\r\n，聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按不利於補償請求人之決定確定後，須有刑事補償法第二十一條\r\n所列各款情形之一，且足以影響原決定之結果者，原補償請求人\r\n始得向原確定決定機關聲請重審。又聲請重審，應以書狀敘述理\r\n由，附具原確定決定之繕本及證據，向原確定決定機關為之。受\r\n理重審機關認為聲請重審程式不合法者，應以決定駁回之，刑事\r\n補償法第二十一條、第二十三條及第二十四條第一項前段分別定\r\n有明文。上開所謂敘述聲請重審之理由，須就原確定決定有何合\r\n於同法第二十一條所列各款情形為具體陳述，始克相當，否則其\r\n程式即有欠缺。查本庭一○四年度台重覆字第七號確定決定（下\r\n稱原確定決定）係以聲請人對於本庭一○三年度台重覆字第二一\r\n號確定決定（下稱前程序確定決定）聲請重審，其聲請程式不合\r\n法為由，予以駁回。聲請人對之聲請重審，僅說明其對於前程序\r\n確定決定不服之理由，就原確定決定究竟有何合於法定重審之具\r\n體事由，並未敘明。依上說明，其聲請程式自不合法，應予駁回\r\n。爰決定如主文。\r\n中    華    民    國  一○五  年   五   月   二十三   日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  王  居  財\r\n                                法官  吳  麗  惠\r\n                                法官  彭  幸  鳴  \r\n                                法官  林  大  洋\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    六    月    三    日\r\n                                                      Ｅ"]