["司法院刑事補償法庭重審決定書　　107年度台重覆字第6號\r\n聲請重審人　陳清文\r\n上列聲請重審人因竊盜案件，請求刑事補償，對於本庭中華民國\r\n104年6月24日確定決定（104 年度台覆字第25號），聲請重審，\r\n本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按聲請重審，應於決定確定之日起30日之不變期間內為之；其聲\r\n請之事由發生或知悉在確定之後者，上開不變期間自知悉時起算\r\n。又受理重審機關認為逾聲請期限者，應以決定駁回之。刑事補\r\n償法第22條前段、第24條第1 項前段，分別定有明文。本件聲請\r\n重審人陳清文（下稱聲請人）前因竊盜案件，請求刑事補償，對\r\n於臺灣高等法院高雄分院103年度刑補字第8號駁回其請求之決定\r\n，聲請覆審，經本庭於民國104年6 月24日以104年度台覆字第25\r\n號決定（下稱原確定決定）駁回其覆審之聲請。原確定決定係於\r\n104年7月16日送達聲請人，有卷附送達證書可稽。聲請重審之30\r\n日不變期間，自原確定決定送達之翌日起算，至104年8月17日（\r\n按期間之末日、次日104年8月15日、16日均為休息日），即已屆\r\n滿。聲請人遲至106 年8月1日始具狀聲請重審，顯逾上開不變期\r\n間，依上開說明，本件聲請重審自非合法。爰決定如主文。\r\n中    華    民    國   107    年    5     月    25    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  劉  靜  嫻  \r\n                                法官  段  景  榕  \r\n                                法官  吳  謀  焰  \r\n                                法官  吳      燦  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    5     月    28    日", "司法院刑事補償法庭重審決定書　　　 107年度台重覆字第13號\r\n聲請重審人　陳清文 \r\n上列聲請重審人因竊盜案件，請求刑事補償，對於本庭中華民國\r\n104年6 月25日確定決定（104年度台覆字第25號），聲請重審，\r\n本庭決定如下：\n    主  文\n重審之聲請駁回。\n    理  由\n按聲請重審，應於決定確定之日起30日之不變期間內為之；其聲\n請之事由發生或知悉在確定之後者，上開不變期間自知悉時起算\n。又受理重審機關認為逾聲請期限者，應以決定駁回之。刑事補\n償法第22條前段、第24條第1 項前段分別定有明文。本件聲請重\n審人陳清文（下稱聲請人）前因竊盜等案件，請求刑事補償，對\n於臺灣高等法院高雄分院103年度刑補字第8號駁回其請求之決定\n，聲請覆審，經本庭於民國104年6 月25日以104年度台覆字第25\n號決定（下稱原確定決定）駁回其覆審之聲請。原確定決定係於\n104年7月16日送達聲請人，有卷附送達證書可稽。聲請重審之30\n日不變期間，自原確定決定送達之翌日起算，至104年8月17日（\n按期間之末日、次日104年8月15日、16日均為休息日），即已屆\n滿。聲請人遲至107年6月20日始具狀聲請重審，顯逾上開不變期\n間。聲請人復未敘明其聲請之事由有何發生或知悉在確定後之情\n形存在，依上說明，其聲請自非合法。爰決定如主文。\n中    華    民    國   107    年    11    月    29    日\n                      司法院刑事補償法庭第一庭\n                          審判長法官  鄭  玉  山  \n                                法官  吳      燦  \n                                法官  段  景  榕  \n                                法官  吳  謀  焰  \n                                法官  劉  靜  嫻  \n本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國   107    年    12    月    3     日", "司法院刑事補償法庭覆審決定書　　一○五年度台覆字第一八號\r\n聲請覆審人　潘世益 \r\n上列聲請覆審人因竊盜案件，請求刑事補償，不服台灣屏東地方\r\n法院中華民國一○四年十一月十七日決定（一○四年度刑補字第\r\n七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n本件移送於台灣屏東地方法院檢察署。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人潘世益（下稱聲請人）以其前\r\n    因竊盜案件，自民國九十二年十一月二日起至同年十二月二\r\n    十九日止，共受羈押五十七日，並未收受起訴書、不起訴處\r\n    分及判決書，無從起算刑事補償法第十三條所定之二年請求\r\n    期間，而依刑事補償法第六條第一項規定，請求補償。原決\r\n    定以聲請人受羈押所涉竊盜之犯罪事實，經台灣屏東地方法\r\n    院檢察署（下稱屏東地檢署）檢察官，認與前案判決確定之\r\n    案件有連續犯之關係，應為前案確定判決效力所及，不得再\r\n    行追訴，而依刑事訴訟法第二百五十二條第一款規定，於九\r\n    十三年十月二十九日以九十二年度偵字第四四九一、五二四\r\n    五、五三六七號及偵緝字第三一四號、九十三年度偵字第五\r\n    九二號為絕對不起訴處分確定。乃聲請人遲至一○四年八月\r\n    三十一日始聲請刑事補償，已逾刑事補償法第十三條所規定\r\n    之二年請求期間，其請求補償為不合法，予以駁回。\r\n二、惟按刑事補償，由原處分或撤回起訴機關，或為駁回起訴、\r\n    無罪、免訴、不受理、不付審理、不付保護處分、撤銷保安\r\n    處分或駁回保安處分之聲請、諭知第一條第五款、第六款裁\r\n    判之機關管轄。受理補償事件之機關認為無管轄權者，應諭\r\n    知移送於管轄機關，刑事補償法第九條第一項前段、第十七\r\n    條第一項前段分別定有明文。查聲請人受羈押所涉竊盜之犯\r\n    罪事實，係經屏東地檢署檢察官於九十三年十月二十九日為\r\n    不起訴處分，則本件受理刑事補償之機關即為屏東地檢署，\r\n    原決定機關並無管轄權，其未諭知移送於該管轄機關，而逕\r\n    為否准補償之決定，於法自有未合。聲請覆審意旨，雖未指\r\n    摘及此，惟原決定既有不當，仍應由本庭將原決定撤銷，並\r\n    移送於該管轄機關。爰決定如主文。\r\n中    華    民    國  一○五  年    三    月   三十   日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋\r\n                                法官  王  居  財  \r\n                                法官  彭  幸  鳴\r\n                                法官  吳  麗  惠\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    四    月   十一   日\r\n                                                      Ｑ", "司法院刑事補償法庭覆審決定書　　一○五年度台覆字第三七號\r\n聲請覆審人　張秀榆\r\n上列聲請覆審人因竊盜案件，請求刑事補償，不服台灣台北地方\r\n法院中華民國一○五年五月十二日決定（一○五年度刑補字第四\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按聲請覆審，應於決定書送達後二十日內，以書狀敘述理由，經\r\n原決定機關，向司法院刑事補償法庭為之，刑事補償法第二十條\r\n定有明文。經查，台灣台北地方法院一○五年度刑補字第四號決\r\n定於民國一○五年五月十九日寄存於聲請覆審人張秀榆（下稱聲\r\n請人）之住所即送達地之警察機關，於一○五年五月二十九日生\r\n寄存送達之效力，則聲請覆審之不變期間自翌（三十）日起算，\r\n加計在途期間三日，於同年六月二十一日屆滿；聲請人於同年月\r\n二十七日聲請覆審，已逾上開不變期間，其覆審之聲請自非合法\r\n。爰決定如主文。\r\n中    華    民    國  一○五  年    九    月  二十九  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋\r\n                                法官  吳  信  銘\r\n                                法官  梁  玉  芬\r\n                                法官  彭  幸  鳴  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    十    月   十一   日\r\n                                                      Ｅ", "司法院刑事補償法庭覆審決定書　　　　 107年度台覆字第50號\r\n聲請覆審人　胡紹琳 \r\n上列聲請覆審人因竊盜案件，請求刑事補償，不服臺灣新竹地方\r\n檢察署中華民國107年5月4日決定（107年度刑補字第1 號），聲\r\n請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按補償之請求，應於不起訴處分確定日起2 年內，向管轄機關為\r\n之；受理補償事件之機關認為已逾請求期間者，應以決定駁回之\r\n，刑事補償法第13條本文、第17條第1 項定有明文。查本件補償\r\n請求人即聲請覆審人胡紹琳（下稱聲請人）主張其因竊盜案件，\r\n經原決定機關檢察官於民國100年9 月22日以100年度偵字第2150\r\n號為不起訴處分確定。惟其於該案警詢筆錄製作後，遭莫名羈押\r\n2日，乃依法請求按新臺幣5000元折算1日支付刑事補償金等語。\r\n原決定以聲請人雖確有上開經檢察官為不起訴處分確定情形（刑\r\n案資料查註紀錄表可稽），然依刑事補償法第13條規定，刑事補\r\n償之請求權時效為2年，聲請人遲於106年10月31日始遞狀請求補\r\n償，已逾上開規定之請求期間為由，決定駁回聲請人之請求。經\r\n核於法尚無違誤。聲請覆審意旨徒以其於警詢後無端被關2 日；\r\n其僅為不知法律規定之一般百姓等無關原決定判斷其請求逾期之\r\n詞，指摘原決定不當，求予撤銷，非有理由。爰決定如主文。\r\n中    華    民    國   107    年    10    月    29    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  吳      燦  \r\n                                法官  段  景  榕  \r\n                                法官  吳  謀  焰  \r\n                                法官  劉  靜  嫻  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    10    月    30    日", "司法院刑事補償法庭覆審決定書　　　　106年度台覆字第23號　\r\n聲請覆審人　李佾瑞\r\n上列聲請覆審人因竊盜等罪案件，請求刑事補償，不服臺灣彰化\r\n地方法院中華民國106年2月23日決定（105年度刑補字第6號），\r\n聲請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人李佾瑞（下稱請求人）請求補\r\n    償意旨略以：請求人前經臺灣高等法院臺中分院103 年度聲\r\n    字第1643號裁定（下稱甲裁定），就甲裁定附表所示10罪所\r\n    處有期徒刑，定應執行有期徒刑7年6月，由臺灣苗栗地方法\r\n    院檢察署檢察官以104 年執更戊字第29號執行指揮書（下稱\r\n    本件執行指揮書）指揮執行，於民國98年1 月22日入監執行\r\n    （執行期滿日為105年5月21日）。嗣請求人聲請再審，經臺\r\n    灣彰化地方法院104年度聲再字第7號裁定，就甲裁定附表其\r\n    中臺灣彰化地方法院97年度訴字第2422號確定判決附表一編\r\n    號2、3、4、7所示之罪（即甲裁定附表編號6至9所示之罪，\r\n    共計4罪，各判處有期徒刑1年）裁定開始再審，並停止刑罰\r\n    之執行，請求人乃於104年9月25日停止執行出監。上揭開始\r\n    再審之4罪，經臺灣彰化地方法院以104年度再（原決定將「\r\n    再」誤載為「聲再」）字第1號判決，各判處有期徒刑4月，\r\n    應執行有期徒刑1 年，如易科罰金，均以新臺幣（下同）1,\r\n    000元折算1日確定。則本件執行指揮書所憑甲裁定附表編號\r\n    6至9所示之罪，既經撤銷改判較輕之刑，請求人因此逾執行\r\n    1,220日，爰請求以3千元折算1日計算，補償請求人366萬元\r\n    等語。\r\n二、原決定意旨略以：按犯應併合處罰之數罪，經法院分別判處\r\n    有期徒刑確定，並由檢察官聲請法院裁定定其應執行之刑確\r\n    定，數罪是否執行完畢，係以所定之刑是否全部執行完畢為\r\n    斷。其在未裁定前已先執行之有期徒刑之罪，因嗣後合併他\r\n    罪定應執行刑之結果，檢察官所換發之執行指揮書，係執行\r\n    應執行刑，其前已執行之有期徒刑部分，僅應予扣除，不能\r\n    認為已執行完畢。經原決定機關函請臺灣彰化地方法院檢察\r\n    署查明本件執行指揮書及同署檢察官104 年執更字第23號、\r\n    105年執更緝辛字第110號執行指揮書之執行情形，據覆：「\r\n    受刑人李佾瑞所犯之各罪，不得易科罰金部分已據本署囑託\r\n    臺灣苗栗地方法院檢察署，將相關資料函轉臺灣高等法院臺\r\n    中分院檢察署後，由臺灣高等法院臺中分院檢察署檢察官向\r\n    臺灣高等法院臺中分院聲請定應執行刑，經上開法院以105\r\n    年度聲字第2253號裁定，定應執行刑為有期徒刑4年9月；得\r\n    易科罰金部分，則另由本署檢察官向貴院聲請定應執行刑，\r\n    經貴院以105年度聲字第1934號裁定，定應執行刑有期徒刑3\r\n    年10月。待上開裁定均確定後，本署再為受刑人李佾瑞換發\r\n    指揮書。」可見請求人所犯包括甲裁定附表所示10罪在內之\r\n    各罪所處有期徒刑，尚待檢察官聲請裁定其應執行刑確定後\r\n    ，據以更新指揮執行。請求人依本件執行指揮書已執行之有\r\n    期徒刑，檢察官應於更新指揮執行時予以扣除，尚未執行完\r\n    畢。必須檢察官更新指揮執行請求人完畢後，方得判斷請求\r\n    人是否符合刑事補償法第1條第5款所定「刑罰之執行逾有罪\r\n    確定裁判所定之刑」之規定。請求人請求刑事補償，為無理\r\n    由，應予駁回等語。\r\n三、按刑事補償事件，為保障補償請求人之程序權，並明其請求\r\n    有無理由及決定補償金額，以維補償請求人之權益，俾完備\r\n    其程序，初審決定機關於作成決定前，除認補償請求人之請\r\n    求尚與實體上之理由不相涉（諸如刑事補償法第15條第2 項\r\n    、第16條、第17條第1項前段、第4項規定，認其請求不合法\r\n    、管轄錯誤、有違一事不再理而應予駁回或諭知移送於管轄\r\n    機關之類），或決定結果於補償請求人並無不利，或其他無\r\n    礙其權益之維護，或經合法傳喚補償請求人無正當理由不到\r\n    場者外，均應依刑事補償法第35條第2 項規定，傳喚補償請\r\n    求人、代理人到場，並予陳述意見之機會。經查：本件原決\r\n    定機關並未依上揭規定，踐行傳喚補償請求人之程序，賦予\r\n    請求人陳述意見之機會，即逕以請求補償為無理由，予以駁\r\n    回，程序上自有未合。請求人聲請覆審意旨，執此指摘原決\r\n    定為不當，求予撤銷，為有理由。爰決定如主文。\r\n中    華    民    國    106   年    8     月     28   日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官 鄭  玉  山  \r\n                                法官 沈  方  維  \r\n                                法官 吳  信  銘  \r\n                                法官 梁  玉  芬  \r\n                                法官 李  錦  樑\r\n本件正本證明與原本無異\r\n                                     書   記   官\r\n中    華    民    國    106   年    9     月     1    日", "司法院刑事補償法庭覆審決定書　 107年度台覆字第58號\r\n聲請覆審人　楊宇民\r\n\r\n\r\n\r\n\r\n上列聲請覆審人因竊盜案件，請求刑事補償，不服臺灣士林地方\r\n檢察署中華民國107年7月20日決定（107年度刑補字第2號），聲\r\n請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n按刑事補償事件，為保障補償請求人之程序權，並明其請求有無\r\n理由及決定補償金額，以維補償請求人之權益，俾完備其程序，\r\n初審決定機關於作成決定前，除認補償請求人之請求尚與實體上\r\n之理由不相涉（諸如刑事補償法第15條第2 項、第16條、第17條\r\n第1項前段、第4項規定，認其請求不合法、管轄錯誤、有違一事\r\n不再理而應予駁回或諭知移送於管轄機關之類），或決定結果於\r\n補償請求人並無不利，或其他無礙其權益之維護，或經合法傳喚\r\n補償請求人無正當理由不到場者外，均應依刑事補償法第35條第\r\n2 項規定，傳喚補償請求人、代理人到場，並予陳述意見之機會\r\n。經查，本件聲請覆審人（下稱聲請人）楊宇民因竊盜案件，請\r\n求刑事補償，原決定機關並未踐行上揭傳喚補償請求人之程序，\r\n賦予聲請人陳述意見之機會，即以其之請求補償，為無理由，予\r\n以駁回，程序上自有未合。聲請覆審意旨，執以指摘原決定不當\r\n，為有理由。爰決定如主文。\r\n中    華    民    國   107    年    11    月    29    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  劉  靜  嫻  \r\n                                法官  段  景  榕  \r\n                                法官  吳  謀  焰  \r\n                                法官  吳      燦  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    11    月    30    日", "司法院刑事補償法庭重審決定書　　一○五年度台重覆字第七號\r\n聲請重審人　陳清文\r\n上列聲請重審人因竊盜案件，請求刑事補償，對於本庭中華民國\r\n一○四年六月二十五日確定決定（一○四年度台覆字第二五號）\r\n，聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n本件聲請重審人即補償請求人陳清文（下稱聲請人）於民國一○\r\n四年七月十六日收受本庭一○四年度台覆字第二五號決定書（下\r\n稱原確定決定），於同年八月五日向司法院刑事廳提出「刑事聲\r\n請重審狀」對該決定聲請重審，由刑事廳依一般行政程序處理，\r\n以書函函復並檢還其聲請重審狀，聲請人乃於同年九月三日向本\r\n庭提出聲請重審狀，陳明其於一○四年八月五日已具狀向司法院\r\n聲請重審，有司法院刑事廳一○四年八月十一日書函、司法院檔\r\n存聲請人之前提出之聲請重審狀影本在卷可憑，應認其聲請重審\r\n未逾三十日之不變期間，合先敘明。\r\n按不利於補償請求人之決定確定後，須有刑事補償法第二十一條\r\n所列各款情形之一，且足以影響原決定之結果者，原補償請求人\r\n始得向原確定決定機關聲請重審。又聲請重審，應以書狀敘述理\r\n由，附具原確定決定之繕本及證據，向原確定機關為之。受理重\r\n審機關認為聲請重審程式不合法者，應以決定駁回之，刑事補償\r\n法第二十一條、第二十三條及第二十四條第一項前段分別定有明\r\n文。所謂敘述聲請重審之理由，須就原確定決定有何合於同法第\r\n二十一條所列各款情形為具體陳述，始克相當，否則其程式即有\r\n欠缺。再補償之請求，經受理機關決定後，不得以同一事由，更\r\n行請求，同法第十七條第四項規定甚明。聲請人於一○二年間以\r\n其前經檢察官認涉竊盜犯行，向台灣高雄地方法院（下稱高雄地\r\n院）聲請羈押，經法官訊問後，裁定羈押，自一○○年十二月十\r\n六日至一○一年二月八日，共被羈押五十四日，嗣經台灣高等法\r\n院高雄分院（下稱高雄高分院）撤銷第一審之有罪判決，改判聲\r\n請人無罪確定，因依刑事補償法相關規定，就聲請人無罪判決確\r\n定前曾受羈押之日數，向高雄高分院具狀請求國家補償，經該院\r\n及本庭認其請求、覆審之聲請為無理由，分別以一○二年度刑補\r\n字第一一號、一○三年度台覆字第一九號決定，駁回其補償之請\r\n求及覆審之聲請確定。乃聲請人於一○三年間，再以前開相同之\r\n事由，向高雄高分院聲請刑事補償，經該院認違反一事不再理原\r\n則，以一○三年度刑補字第八號決定駁回其補償之聲請，復經本\r\n庭以一○四年度台覆字第二五號決定駁回其覆審之聲請確定，有\r\n上述各該決定書及卷證可稽。聲請人對本庭一○四年度台覆字第\r\n二五號確定決定聲請重審，對於原確定決定究竟有何合於法定重\r\n審之具體事由，未加敘明，徒憑己見，僅說明其對於前程序確定\r\n決定不服之理由。依上說明，其聲請程式自不合法，應予駁回。\r\n爰決定如主文。\r\n中    華    民    國  一○五  年    四    月  二十七  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋\r\n                                法官  吳  麗  惠\r\n                                法官  彭  幸  鳴\r\n                                法官  王  居  財  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    五    月     九   日\r\n                                                      Ｑ", "司法院刑事補償法庭覆審決定書　　　　 107年度台覆字第32號\r\n聲請覆審人　廖春霖\r\n上列聲請覆審人因竊盜案件，請求刑事補償，不服臺灣桃園地方\r\n檢察署中華民國106年10月30日決定（106年度刑補字第 6號），\r\n聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按聲請覆審，應於決定書送達後20日內，以書狀敘述理由，經原\r\n決定機關，向司法院刑事補償法庭為之，刑事補償法第20條定有\r\n明文。又刑事補償事件審理規則第23條前段規定，司法院刑事補\r\n償法庭認為聲請覆審有第20條第1 項前段，即違背法律上之程式\r\n或法律上不應准許或聲請覆審權已經喪失之情形者，應以決定駁\r\n回之。查本件聲請覆審人（下稱聲請人）廖春霖因竊盜案件，請\r\n求刑事補償，經原決定機關以106年度刑補字第6號決定，駁回其\r\n請求，並於民國106年12月5日寄存送達原決定書正本於聲請人住\r\n所地（桃園市○○區○○路000 號）之桃園市政府警察局楊梅分\r\n局新屋分駐所，聲請人已於翌（6） 日至該分駐所親自領取，有\r\n卷附送達證書及司法文書領取登記簿在卷可稽。自聲請人實際受\r\n領原決定書正本之日起算，扣除在途期間1 日，至同年月27日即\r\n已屆滿20日之法定覆審期間。乃聲請人遲至107年2月21日始具狀\r\n聲請覆審，顯逾上開期間，依首揭說明，自非合法。爰決定如主\r\n文。\r\n中    華    民    國   107    年    7     月    27    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  吳      燦  \r\n                                法官  段  景  榕  \r\n                                法官  吳  謀  焰  \r\n                                法官  劉  靜  嫻  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    8     月    1     日", "司法院刑事補償法庭覆審決定書　　一○五年度台覆字第四二號　　\r\n聲請覆審人　潘世益 \r\n上列聲請覆審人因竊盜案件，請求刑事補償，不服台灣屏東地方\r\n法院檢察署中華民國一○五年七月十八日決定（一○五年度刑補\r\n字第三號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人潘世益（下稱聲請人）以其前\r\n    因涉嫌竊盜案件，自民國九十二年十一月二日起至同年十二\r\n    月二十九日止，計受羈押五十七日，並未收受起訴書、不起\r\n    訴處分書或法院判決書，無從起算刑事補償法第十三條所定\r\n    之二年請求期間，而依刑事補償法第六條第一項規定，請求\r\n    補償。原決定以：聲請人受羈押所涉竊盜之犯罪事實，經原\r\n    決定機關認與屏東地院九十二年度易字第四號刑事判決確定\r\n    之案件，有連續犯之關係，為該案確定判決效力所及，不得\r\n    再行追訴，因而於九十三年十月二十九日以九十二年度偵字\r\n    第四四九一、五二四五、五三六七號、九十二年度偵緝字第\r\n    三一四號、九十三年度偵字第五九二號為絕對不起訴處分確\r\n    定。聲請人遲至一○四年八月三十一日始提出始刑事補償之\r\n    請求，已逾刑事補償法第十三條規定之二年期間，自不合法\r\n    等詞，駁回其請求。\r\n二、按補償之請求，應於不起訴處分、撤回起訴或駁回起訴、無\r\n    罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處\r\n    分或駁回保安處分之聲請、第一條第五款或第六款之裁判確\r\n    定日起二年內，向管轄機關為之。但依第一條第七款規定請\r\n    求者，自停止羈押、鑑定留置、收容或執行之日起算。刑事\r\n    補償法第十三條定有明文。本件補償之請求，於上開不起訴\r\n    處分確定日起，因二年之期間屆滿時，仍未請求，即不得再\r\n    請求補償。至刑事補償法第四十條所稱之「補償支付請求權\r\n    」，專指同法第二十八條已為有理由之補償決定後之支付請\r\n    求權，並非針對刑事補償請求之時效予以延長，本件請求並\r\n    無刑事補償法第四十條規定之適用。聲請覆審意旨，指摘原\r\n    決定不當，求予撤銷，非有理由。爰決定如主文。\r\n中    華    民    國  一○五  年   十一   月   三十   日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋\r\n                                法官  吳  信  銘\r\n                                法官  彭  幸  鳴  \r\n                                法官  梁  玉  芬\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年   十二   月   十二   日\r\n                                                      Ｅ", "司法院刑事補償法庭覆審決定書　　一○四年度台覆字第一九號\r\n聲請覆審人　吳尚鴻 \r\n上列聲請覆審人因竊盜案件，請求刑事補償，不服最高法院中華\r\n民國一○四年一月二十二日決定（一○四年度台刑補字第二號）\r\n，聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人（下稱聲請人）吳尚鴻請求意\r\n    旨略以：聲請人前因於民國一○二年五月十六日及同年七月\r\n    十四日犯二次竊盜犯行，經台灣南投地方法院（下稱南投地\r\n    院）以一○二年度易字第五三二號判決判處有期徒刑五月、\r\n    七月，並諭知應於刑之執行前，令入勞動場所強制工作三年\r\n    確定。聲請人自一○三年一月二日起執行強制工作，迄同年\r\n    十月九日始因最高法院撤銷南投地院上開判決關於強制工作\r\n    部分之諭知，始停止執行。是聲請人於非常上訴撤銷強制工\r\n    作保安處分確定前，既曾受拘束人身自由保安處分之執行，\r\n    自得依刑事補償法第一條第二款之規定，就上開執行強制工\r\n    作之期間，請求以新台幣（下同）五千元折算一日支付補償\r\n    金，共一百二十九萬元等語。\r\n二、原決定意旨略以：查聲請人前犯上開二次竊盜犯行，固經南\r\n    投地院以一○二年度易字第五三二號判決判處有期徒刑五月\r\n    、七月，並諭知應於刑之執行前，令入勞動場所強制工作三\r\n    年確定。且自一○三年一月二日起執行強制工作至同年六月\r\n    十七日止；再自同年七月十五日起繼續執行強制工作至同年\r\n    十一月五日止，共計二百八十日（請求意旨所指實際執行期\r\n    間尚有誤會）。嗣上開判決關於強制工作部分之諭知，復經\r\n    最高法院以一○三年度台非字第三五五號判決撤銷，無庸再\r\n    予執行。故台灣南投地方法院檢察署（下稱南投地檢署）隨\r\n    即註銷其一○二年度執保字第九八號強制工作執行指揮書；\r\n    至請求人上開已執行之二百八十日強制工作期間，則轉換其\r\n    應執行之一○二年度執字第二六六五號執行指揮書所載之一\r\n    ○二年十月二十六日至一○三年十二月十一日之刑期期間。\r\n    則聲請人上開已執行部分之強制工作期間，既經折抵同一事\r\n    實之刑事判決應執行之刑期，對聲請人並無不利或損害可言\r\n    ，本件刑事補償之請求，自無理由，應予駁回等詞。\r\n三、聲請覆審意旨略為：強制工作保安處分之作用，原在補充或\r\n    代替刑罰，以矯正犯罪行為人之危險性，藉以確保公共安全\r\n    。故強制工作處分，性質上雖與剝奪人民行動自由之刑罰無\r\n    異，然實質上仍有區別，無法互相折抵。且南投地檢署一○\r\n    二年度執字第二六六五號執行指揮書所載之一○二年十月二\r\n    十六日至一○三年十二月十一日之刑期期間，與本件聲請人\r\n    所受之強制工作，並非同一事實案件，亦不能相互折抵。又\r\n    聲請人本件竊盜罪，有期徒刑部分經宣告五月、七月確定，\r\n    經南投地院以一○三年度聲字第二七○號裁定其應執行有期\r\n    徒刑十月確定。倘加計有期徒刑已執行部分期間，聲請人實\r\n    際執行日數已逾應執行之徒刑十月甚多，自不能認強制工作\r\n    部分之執行期間與有期徒刑部分互相折抵，已足以補償聲請\r\n    人之特別犧牲等語。\r\n四、按依再審、非常上訴或重新審理程序裁判無罪、撤銷保安處\r\n    分或駁回保安處分聲請確定前，曾受羈押、鑑定留置、收容\r\n    、刑罰或拘束人身自由保安處分之執行，受害人得依刑事補\r\n    償法請求國家補償，固為刑事補償法第一條第二款所明定。\r\n    惟本規定係就受害人於再審、非常上訴或重新審理程序裁判\r\n    無罪、撤銷保安處分或駁回保安處分聲請確定前，有被羈押\r\n    、鑑定留置、收容、刑罰或拘束人身自由保安處分之執行所\r\n    受之損害，為回復其利益始給與賠償。如其所受保安處分之\r\n    判決雖經撤銷，但其同一行為已另涉犯其他刑罰罪名，經法\r\n    院認定有罪而判刑確定，並於執行時，將其於判決撤銷前已\r\n    執行之保安處分日數折抵該刑期，則其前受不法保安處分之\r\n    損害，實際上既已因此獲得補償而回復，自不得再請求金錢\r\n    補償。查聲請人前因竊盜案件，經南投地院以一○二年度易\r\n    字第五三二號判決，分別判處有期徒刑五月、七月，並諭知\r\n    刑前強制工作確定（下稱甲案）。嗣南投地檢署檢察官以一\r\n    ○二年度執保字第九八號保安處分執行指揮書，自一○三年\r\n    一月二日起執行強制工作至同年六月十七日止；再自同年七\r\n    月十五日起繼續執行強制工作至同年十一月五日止，共計二\r\n    百八十日。嗣上開判決關於強制工作部分之諭知，復經最高\r\n    法院以一○三年度台非字第三五五號判決撤銷。南投地檢署\r\n    隨即註銷其一○二年度執保字第九八號保安處分執行指揮書\r\n    ；至請求人上開已執行之二百八十日強制工作期間，則轉換\r\n    其應執行之一○二年度執字第二六六五號執行指揮書所載之\r\n    一○二年十月二十六日至一○三年十二月十一日之刑期期間\r\n    等情，有卷附上開刑事判決、南投地檢署一○四年一月五日\r\n    投檢邦正一○二執保九八字第一五號函、同署檢察官一○二\r\n    年度執正字第二六六五號執行指揮書及台灣高等法院被告前\r\n    案紀錄表可按，固堪認定。然聲請人除上開甲案所處之有期\r\n    徒刑五月、七月以外（南投地檢署一○三年度執更字第五三\r\n    六、五三七號），另因竊盜案，經南投地院以一○二年度易\r\n    字第四九三號判決，判處有期徒刑五月、四月，應執行有期\r\n    徒刑七月確定（南投地檢署一○二年度執字第二六六五號，\r\n    下稱乙案）。此外，尚有因撤銷假釋之殘刑九月十九日尚待\r\n    執行（南投地檢署一○二年度執助字第八○號，下稱丙案）\r\n    。上開甲、乙、丙三案接續執行，刑期自一○二年十月二十\r\n    六日起算，執行完畢日期為一○四年十二月十一日等情，並\r\n    有台灣高等法院被告前案紀錄表可憑。則聲請人係因甲、乙\r\n    、丙三案接續在監執行徒刑，其刑期尚未屆至，並無聲請覆\r\n    審意旨所指執行逾期可言。又檢察官於執行上開甲、乙、丙\r\n    三案有期徒刑部分刑期時，既已將聲請人已執行之二百八十\r\n    日強制工作部分轉換折抵其刑期完畢，則聲請人所受強制工\r\n    作之損害，實際上既已因此獲得補償，即不得再請求金錢補\r\n    償。原決定機關因認聲請人不得再依刑事補償法規定，請求\r\n    金錢補償，駁回聲請人補償之請求，於法並無違誤。至聲請\r\n    人指摘檢察官以性質不同之保安處分與有期徒刑刑期相互折\r\n    抵；或將其已執行強制工作部分折抵乙案非同一案件之刑期\r\n    ，而認此部分之執行並不合法云云；因聲請人已執行之強制\r\n    工作日數，已經檢察官全數轉換折抵刑期，則於該執行指揮\r\n    之處分經法定程序撤銷、變更前，聲請人自不得就業經折抵\r\n    刑期之執行日數，再依刑事補償法規定請求金錢補償。聲請\r\n    人倘認檢察官此部分執行之指揮不當，亦僅係依刑事訴訟法\r\n    第四百八十四條規定，向諭知該裁判之法院聲明異議之問題\r\n    ，其執以指摘原決定不當，求予撤銷，難謂為有理由。爰決\r\n    定如主文。\r\n中    華    民    國  一○四  年    五    月  二十八  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  李  伯  道\r\n                                法官  高  孟  焄\r\n                                法官  彭  昭  芬\r\n                                法官  林  英  志\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○四  年    六    月    八    日\r\n                                                     G", "司法院刑事補償法庭重審決定書　　一○四年度台重覆字第一號\r\n聲請重審人　陳清文 \r\n上列聲請重審人因竊盜案件，請求刑事補償，對於本庭中華民國\r\n一○三年三月二十六日確定決定（一○三年度台覆字第一九號）\r\n，聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按聲請重審，應於決定確定之日起三十日之不變期間內為之；其\r\n聲請之事由發生或知悉在確定之後者，上開不變期間自知悉時起\r\n算。又受理重審機關認逾聲請期限者，應以決定駁回之。刑事補\r\n償法第二十二條前段、第二十四條第一項前段分別定有明文。查\r\n聲請重審人即補償請求人（下稱聲請人）前因竊盜案件，聲請刑\r\n事補償，經本庭於民國一○三年三月二十六日以一○三年度台覆\r\n字第一九號決定（下稱原確定決定），維持台灣高等法院高雄分\r\n院所為駁回聲請人聲請補償之決定，駁回其覆審之聲請。原確定\r\n決定係於一○三年四月二十二日送達聲請人，有卷附送達證書可\r\n稽；聲請重審之三十日不變期間，自原確定決定送達之翌日即同\r\n年月二十三日起算，至同年五月二十二日即已屆滿。乃聲請人遲\r\n至同年六月二十五日始具狀聲請重審，顯逾上開不變期間，復未\r\n敘明其聲請之事由發生或知悉在確定之後，依上說明，其聲請自\r\n非合法。爰決定如主文。\r\n中    華    民    國  一○四  年    三    月  二十六  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  李  伯  道\r\n                                法官  彭  昭  芬\r\n                                法官  林  英  志\r\n                                法官  高  孟  焄  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    四    月    七    日\r\n                                                      Ｑ", "司法院刑事補償法庭重審決定書　一○五年度台重覆字第一四號\r\n聲請重審人　邱聖招 \r\n上列聲請重審人因竊盜案件，請求刑事補償，對於本庭中華民國\r\n一○四年十月二十二日確定決定（一○四年度台重覆字第一三號\r\n），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按不利於補償請求人之決定確定後，須有刑事補償法第二十一條\r\n所列各款情形之一，且足以影響原決定之結果者，原補償請求人\r\n始得向原確定決定機關聲請重審。又聲請重審，應以書狀敘述理\r\n由，附具原確定決定之繕本及證據，向原確定決定機關為之，刑\r\n事補償法第二十一條、第二十三條分別定有明文。而所謂敘述聲\r\n請重審之理由，必須指明原確定決定有何合於同法第二十一條所\r\n列各款事由之具體情事，始為相當。倘僅泛言有該條款之事由，\r\n而無具體情事者，難謂已合法敘述，應認其聲請程式不合法，依\r\n同法第二十四條第一項規定，以決定駁回之。查本件聲請重審人\r\n即補償請求人邱聖招（下稱聲請人）主張本庭一○四年度台重覆\r\n字第一三號確定決定（下稱原確定決定）有適用法規顯有錯誤之\r\n事由，對之聲請重審，經核其聲請狀僅說明其對於前程序確定決\r\n定不服之理由，惟對於原確定決定以聲請人對於本庭九十七年度\r\n台覆字第一八四號確定決定聲請重審，已逾三十日之不變期間而\r\n予以駁回，究竟有何合於法定重審事由之具體情事，則未敘明，\r\n依上說明，其聲請程式自非合法，應予駁回。爰決定如主文。\r\n中    華    民    國  一○五  年    八    月  二十五  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  林  大  洋  \r\n                                法官  王  居  財\r\n                                法官  彭  幸  鳴\r\n                                法官  吳  麗  惠\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    九    月    五    日\r\n                                                      V", "司法院刑事補償法庭重審決定書　　一○六年度台重覆字第七號\r\n聲請重審人　陳清文\r\n上列聲請重審人因竊盜案件，請求刑事補償，對於本庭中華民國\r\n一０四年六月二十四日確定決定（一０四年度台覆字第二五號）\r\n，聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按聲請重審，應於決定確定之日起三十日之不變期間內為之；其\r\n聲請之事由發生或知悉在確定之後者，上開不變期間自知悉時起\r\n算。又受理重審機關認為逾聲請期限者，應以決定駁回之。刑事\r\n補償法第二十二條前段、第二十四條第一項前段，分別定有明文\r\n。聲請重審人即補償請求人陳清文（下稱聲請人）前因竊盜案件\r\n，請求刑事補償，對於臺灣高等法院高雄分院一０三年度刑補字\r\n第八號駁回其請求之決定，聲請覆審，經本庭於民國一０四年六\r\n月二十五日以一０四年度台覆字第二五號確定決定（下稱原確定\r\n決定）駁回其覆審之聲請。原確定決定係於一０四年七月十六日\r\n送達聲請人（係在監執行），有卷附送達證書可稽。聲請重審之\r\n三十日不變期間，自原確定決定送達之翌日起算，至一０四年八\r\n月十七日（按期間之末日、次日一０四年八月十五日、十六日均\r\n為休息日），即已屆滿。乃聲請人遲至一０五年六月二十二日始\r\n具狀聲請重審（聲請人並於一０六年三月十六日提出「補提重審\r\n理由狀」），顯逾上開不變期間，依上開說明，聲請人本件聲請\r\n重審自非合法（至聲請人另於一０四年八月五日具狀聲請重審，\r\n業經本庭於一０五年四月二十七日以一０五年度台重覆字第七號\r\n決定，以聲請程式不合法予以駁回）。爰決定如主文。\r\n中    華    民    國  一○六  年    六    月  二十八  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山\r\n                                法官  沈  方  維\r\n                                法官  吳  信  銘\r\n                                法官  梁  玉  芬\r\n                                法官  李  錦  樑\r\n本件正本證明與原本無異\r\n                                     書   記   官\r\n中    華    民    國  一○六  年   七     月    四    日", "司法院刑事補償法庭覆審決定書　　一○四年度台覆字第三○號\r\n聲請覆審人　邱瑩德\r\n上列聲請覆審人因竊盜案件，請求刑事補償，不服台灣新竹地方\r\n法院檢察署中華民國一○四年三月十八日決定（一○四年度刑補\r\n字第一號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。   \r\n    理  由\r\n本件聲請覆審人即補償請求人甲○○（下稱聲請人）請求意旨略\r\n以：伊前因竊盜案件，經台灣新竹地方法院檢察署（下稱新竹地\r\n檢署）檢察官聲請台灣新竹地方法院（下稱新竹地院）於民國一\r\n○一年六月二十六日裁定羈押，至同年八月二十三日停止羈押獲\r\n釋，共遭羈押五十九日。惟上開案件嗣經新竹地檢署檢察官以一\r\n○一年度偵緝字第三○三號為不起訴處分確定，爰請求以每日新\r\n台幣（下同）五千元，共二十九萬五千元之補償等語（聲請人原\r\n主張遭羈押六十一日，請求補償三十萬五千元）。\r\n原決定意旨略以：按依刑事訴訟法、軍事審判法或少年事件處理\r\n法受理之案件，具有下列情形之一者，受害人得依本法請求國家\r\n補償：一因行為不罰或犯罪嫌疑不足而經不起訴處分或撤回起訴\r\n、受駁回起訴裁定或無罪之判決確定前，曾受羈押、鑑定留置或\r\n收容。刑事補償法第一條第一款定有明文。查聲請人前因涉嫌竊\r\n盜，經新竹地檢署以一○一年度偵字第一二一九號案件偵查，因\r\n傳拘未到，而遭通緝，至一○一年六月二十六日經警逮捕，解送\r\n新竹地檢署，檢察官訊問後聲請新竹地院裁定羈押。嗣該案件雖\r\n經檢察官以一○一年度偵緝字第三○三號為不起訴處分確定，但\r\n聲請人經逮捕到案時，尚有多件竊盜案件，由檢察官偵辦中（一\r\n○一年度偵字第八七五號、第一四八二號、第五五八六號，下稱\r\n八七五號等案），檢察官聲請羈押，係包括八七五等案之犯罪事\r\n實，此觀一○一年六月二十六日之偵訊筆錄即明。而八七五等案\r\n嗣經檢察官提起公訴，分別經新竹地院以一○一年度審易字第八\r\n○○號、七九七號、七九六號判決依序判處有期徒刑七月、六月\r\n、六月確定。是聲請人遭羈押所涉犯罪事實，業經法院判決有罪\r\n確定，自不符合請求補償之規定，其請求應予駁回。\r\n按依刑事訴訟法、軍事審判法或少年事件處理法受理之案件，因\r\n行為不罰或犯罪嫌疑不足而經不起訴處分或撤回起訴、受駁回起\r\n訴裁定或無罪之判決確定前，曾受羈押、鑑定留置或收容者，受\r\n害人得依本法請求國家補償，刑事補償法第一條第一款固定有明\r\n文。然「因判決併合處罰之一部受無罪之宣告，而其他部分受有\r\n罪之宣告時，其羈押、鑑定留置或收容期間未逾有罪確定裁判所\r\n定之刑、拘束人身自由保安處分期間者，不得請求補償。」同法\r\n第三條第二款亦有規定。此係因受害人既因數罪經起訴並受羈押\r\n、鑑定留置或收容，該羈押、鑑定留置或收容與經起訴各罪即具\r\n關聯性，換言之，受害人係因經起訴各罪而受羈押、鑑定留置或\r\n收容，非僅因其中一罪所致，是雖有部分起訴罪嫌經判決無罪確\r\n定，亦不得據此請求補償。基於相同法理，受害人在偵查中因數\r\n罪嫌經法院裁定羈押，嗣部分罪嫌經檢察官為不起訴處分確定，\r\n其餘部分經提起公訴，並經法院判決有罪確定者，倘其羈押期間\r\n未逾其餘有罪確定裁判所定之刑期，即不得請求補償。原決定機\r\n關係因聲請人遭羈押之其他罪嫌（即八七五號等案），經提起公\r\n訴，並均經法院判決有罪，其刑期已逾聲請人遭羈押之期間，而\r\n否准其補償之請求，與刑事補償法第四條第一項規定顯不相涉。\r\n聲請人以其堅詞否認竊盜，未有刑事補償法第四條第一項所稱意\r\n圖招致犯罪嫌疑，而為誤導偵查或審判行為之情形，其遭羈押，\r\n未有任何責任等詞，指摘原決定不當，求予撤銷，非有理由，爰\r\n決定如主文。\r\n中    華    民    國  一○四  年    七    月  二十三  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  李  伯  道\r\n                                法官  彭  昭  芬  \r\n                                法官  林  英  志\r\n                                法官  高  孟  焄\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    八    月    三    日\r\n                                                      V", "司法院刑事補償法庭覆審決定書　　一○四年度台覆字第二五號\r\n聲請覆審人　陳清文\r\n上列聲請覆審人因竊盜案件，請求刑事補償，不服台灣高等法院\r\n高雄分院一○四年一月六日決定（一○三年度刑補字第八號），\r\n聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n本件聲請覆審人即補償請求人陳清文（下稱聲請人）請求意旨略\r\n以：聲請人因於民國九十九年間涉嫌竊盜案件，於一○○年十二\r\n月十六日為警緝獲，經台灣高雄地方法院檢察署（下稱高雄地檢\r\n署）檢察官聲請台灣高雄地方法院（下稱高雄地院）准許，於一\r\n○○年十二月十七日羈押，於一○一年二月八日停止羈押，共受\r\n羈押五十四日。嗣聲請人所涉上開案件經高雄地院以一○一年度\r\n易字第一二四號判決有罪，聲請人不服，提起上訴，台灣高等法\r\n院高雄分院（下稱高雄高分院）以一○一年度上易字第九三九號\r\n判決撤銷高雄地院所為上開判決，改判聲請人無罪確定等情，請\r\n求以新台幣三千元以上五千元以下折算一日之補償。\r\n按刑事補償法第十七條第四項規定，補償之請求，經受理機關決\r\n定後，不得以同一事由，更行請求。查聲請人因於九十九年五月\r\n一日、一○○年十月十三日、同年月二十一日、同年十一月十五\r\n日分別涉犯竊盜罪嫌（下稱甲、乙、丙、丁案），於一○○年十\r\n二月十六日為警緝獲，經高雄地檢署檢察官聲請高雄地院准許，\r\n於一○○年十二月十七日羈押，於一○一年二月八日停止羈押。\r\n高雄地檢署檢察官先就甲案提起公訴，高雄地院以一○一年度易\r\n字第一二四號判決聲請人有罪。聲請人不服，提起上訴，高雄高\r\n分院以一○一年度上易字第九三九號判決撤銷高雄地院所為上開\r\n判決，改判聲請人無罪確定。高雄地檢署檢察官另就乙、丙、丁\r\n案提起公訴，經高雄地院以一○一年度易字第七五九號判決聲請\r\n人有罪，依序判處有期徒刑一年八月、一年十月、一年六月。聲\r\n請人不服，提起上訴，高雄高分院以一○二年度上易字第三○二\r\n號判決駁回其上訴確定。聲請人前以上開事實，請求刑事補償，\r\n經高雄高分院認聲請人係因涉犯甲、乙、丙、丁案罪嫌遭羈押，\r\n倘其上開四案均成立犯罪，依刑法第五十條規定，得併合處罰，\r\n雖甲案受無罪之宣告，然乙、丙、丁案均受有罪之宣告，其受羈\r\n押期間未逾該三案判決所定刑期，依刑事補償法第三條第二款規\r\n定，其不得請求補償，爰以一○二年度刑補字第一一號決定駁回\r\n其請求。聲請人不服，聲請覆審，經本庭以一○三年度台覆字第\r\n一九號決定駁回其覆審之聲請，有上開決定書在卷可稽。聲請人\r\n復以同一事由更行請求，自有未合。原決定機關駁回聲請人之請\r\n求，經核於法並無違誤。聲請覆審意旨略以：聲請人所涉甲案與\r\n其他三案係經分別起訴、審判，非利用同一偵、審程序，無併合\r\n處罰之問題，其因甲案受羈押之日數，不得折抵乙、丙、丁案之\r\n刑期，自得請求補償等語，指摘原決定不當，求予撤銷，非有理\r\n由。爰決定如主文。\r\n中    華    民    國  一○四  年    六    月  二十五  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  李  伯  道\r\n                                法官  高  孟  焄  \r\n                                法官  林  英  志\r\n                                法官  彭  昭  芬\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年    七    月    六    日\r\n                                                      v", "司法院刑事補償法庭重審決定書　一○四年度台重覆字第一九號　\r\n聲請重審人　林添成 \r\n上列聲請重審人因竊盜案件，請求刑事補償，對於本庭中華民國\r\n一○四年一月二十九日確定決定（一○四年度台覆字第二號），\r\n聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n按聲請重審，應以書狀敘述理由，附具原確定決定之繕本及證據\r\n，向原確定決定機關為之；受理重審機關認為聲請重審程式不合\r\n法者，應以決定駁回之，刑事補償法第二十三條、第二十四條第\r\n一項前段分別定有明文。而所謂敘述聲請重審之理由，須就原確\r\n定決定有何合於同法第二十一條所列各款情形為具體陳述，始克\r\n相當。查聲請重審人即補償請求人（下稱聲請人）前因竊盜案件\r\n，請求刑事補償，對於台灣高雄地方法院（下稱高雄地院）駁回\r\n其聲請之決定，聲請覆審，經本庭於民國一○四年一月二十九日\r\n以一○四年度台覆字第二號確定決定（下稱原確定決定），駁回\r\n其覆審之聲請。聲請人聲請本件重審，惟其聲請書狀（原係向無\r\n管轄權之高雄地院聲請，經該院移送本庭），並未依前開規定具\r\n體敘述聲請重審之理由，僅提出原確定決定、台灣高雄地方法院\r\n檢察署八十七年度偵字第七四七五號起訴書、高雄地院八十八年\r\n度易緝字第一六四號判決書，並泛稱：有勞重新審理云云；而對\r\n於原確定決定究有如何合於重審事由之具體情事，則未據敘明。\r\n依上說明，其聲請自非合法。爰決定如主文。\r\n中    華    民    國  一○四  年   十二   月  二十三  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  李  伯  道\r\n                                法官  高  孟  焄\r\n                                法官  林  英  志  \r\n                                法官  吳  麗  惠\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    一    月    四    日\r\n                                                      Ｅ", "司法院刑事補償法庭覆審決定書　　一○四年度台覆字第五七號\r\n聲請覆審人　張秀榆\r\n上列聲請覆審人因竊盜案件，請求刑事補償，不服台灣台北地方\r\n法院檢察署中華民國一○四年七月三日決定（一○四年度刑補字\r\n第七號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n按聲請覆審，應於決定書送達後二十日內，以書狀敘述理由，經\r\n原決定機關，向司法院刑事補償法庭為之，刑事補償法第二十條\r\n定有明文。查本件決定書係於民國一○四年七月十五日寄存送達\r\n於新北市政府警察局蘆洲分局三民派出所，有卷附送達證書足憑\r\n。則自寄存之日起，經十日即同年月二十五日已發生送達之效力\r\n。聲請覆審期間，自決定書送達翌日即同年月二十六日起算，扣\r\n除在途期間四日（原決定機關設於台北市中正區，聲請人住所地\r\n在新北市○○區），計至同年八月十八日，即已屆滿。乃聲請人\r\n遲至一○四年九月八日始具狀聲請覆審，顯逾上開二十日期間，\r\n依首揭說明，自非合法。爰決定如主文。\r\n中    華    民    國  一○四  年   十二   月   二十三  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  李  伯  道\r\n                                法官  高  孟  焄  \r\n                                法官  吳  麗  惠\r\n                                法官  林  英  志\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    一    月     四    日 \r\n                                                      V", "司法院刑事補償法庭覆審決定書　　一○五年度台覆字第二八號\r\n聲請覆審人　蘇明億 \r\n上列聲請覆審人因竊盜案件，請求刑事補償，不服台灣台南地方\r\n法院中華民國一○五年一月二十日決定（一○四年度刑補字第八\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、原請求意旨略以：聲請覆審人即補償請求人蘇明億（下稱聲\r\n    請人）前因竊盜案件，經台灣台南地方法院（下稱台南地院\r\n    ）九十八年度簡字第二九六六號刑事簡易判決判處有期徒刑\r\n    四月，於民國九十九年二月三日確定。因聲請人有二裁判以\r\n    上案件符合數罪併罰，並經台南地院九十九年度聲字第九八\r\n    五號刑事裁定定應執行有期徒刑為一年一月確定，並經台灣\r\n    台南地方法院檢察署（下稱台南地檢署）九十九年度執更申\r\n    字第一三一七號辦理更刑，刑期起算日自九十七年九月五日\r\n    起，至九十八年十月五日止。詎台南地檢署又以九十九年度\r\n    執字第九八六號執行指揮書囑託台灣高雄地方法院檢察署（\r\n    下稱高雄地檢署）逕予執行，刑期自九十九年七月十日起，\r\n    至九十九年八月十八日因發覺有誤，始將聲請人釋放，然聲\r\n    請人已被執行四十日。爰依刑事補償法第一條第五款、第六\r\n    條第一項規定，請求以每日新台幣三千元折算之刑事補償十\r\n    二萬元等語。\r\n二、原決定意旨略以：聲請人所稱上開事實，有台南地院九十八\r\n    年度簡字第二九六六號刑事簡易判決書、九十九年度聲字第\r\n    五八五號刑事裁定書、台南地檢署檢察官九十九年度執更申\r\n    字第一三一七號執行指揮書（甲）、台南地檢署九十九年度\r\n    執字第九八六號卷及高雄地檢署九十九年度執助字第一三五\r\n    二號卷、九十九年度執助字第一四九九號卷暨該署檢察官釋\r\n    票回證聯在卷可參，足可信為真實。聲請人主張，因同一案\r\n    件重複遭執行乙節，確屬事實，惟所執行之時間應係在九十\r\n    九年七月九日起至同年八月十九日共計四十二日，而非聲請\r\n    人所稱之四十日。則聲請人所犯上述之竊盜犯行，已於九十\r\n    八年十月四日執行完畢，其嗣後再經台南地檢署檢察官囑託\r\n    高雄地檢署檢察官執行，固屬對於聲請人非依法律執行刑罰\r\n    ；惟以非依法律受刑罰之執行為由，請求刑事補償，依刑事\r\n    補償法第十三條之規定，應自停止執行日起二年之期間內向\r\n    管轄機關聲請之。本件聲請人於九十九年八月十九日經高雄\r\n    地檢署檢察官釋放，其請求刑事補償之二年期間應自該日起\r\n    算，而於一○一年八月十九日屆滿。聲請人遲至一○四年十\r\n    一月二十四日始具狀向台南地院聲請刑事補償，已逾請求期\r\n    間，應予決定駁回。\r\n三、聲請覆審意旨雖以：聲請人因入所執行有期徒刑，僅得以書\r\n    狀向各該管機關聲請證明文件，惟無法順利取得指揮書，聲\r\n    請人未收到台南地檢署檢察官九十九年執更申字第一三一七\r\n    號指揮書，經向各該管機關聲請相關文件，需時日往返，方\r\n    能取得，非聲請人怠於行使權利而逾條文所保護之期限，如\r\n    將聲請人所受阻礙與困難轉嫁於聲請人，有失公平云云。\r\n四、查補償之請求，應於不起訴處分、撤回起訴或駁回起訴、無\r\n    罪、免訴、不受理、不付審理、不付保護處分、撤銷保安處\r\n    分或駁回保安處分之聲請、刑事補償法第一條第五款或第六\r\n    款之裁判確定日起二年內，向管轄機關為之。但依同法第一\r\n    條第七款規定請求者，自停止羈押、鑑定留置、收容或執行\r\n    之日起算。受理補償事件之機關認為已逾請求期間，應以決\r\n    定駁回之，刑事補償法第十三條、第十七條第一項分別定有\r\n    明文。是以，以遭受違法執行刑罰為由提起刑事補償之請求\r\n    ，應於停止執行之日起二年內為之。至聲請人就其附具請求\r\n    補償之相關證明文件，如未能及時提出，得由受理補償事件\r\n    之機關定期命其補正或依聲請或職權調查必要之事實及證據\r\n    （刑事補償法第十六條、刑事補償事件審理規則第十三條第\r\n    一項參照），尚難據此作為其得逾法定期間請求補償之事由\r\n    ，乃執以指摘原決定不當，求予撤銷，為無理由。爰決定如\r\n    主文。\r\n中    華    民    國  一○五  年    七    月  二十八  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山 \r\n                                法官  王  居  財\r\n                                法官  吳  麗  惠\r\n                                法官  彭  幸  鳴  \r\n                                法官  林  大  洋\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○五  年    八    月    八    日\r\n                                                      Ｅ", "司法院刑事補償法庭覆審決定書　　　　 107年度台覆字第28號\r\n聲請覆審人　張秀榆\r\n上列聲請覆審人因竊盜案件，請求刑事補償，不服臺灣臺北地方\r\n檢察署中華民國106年9月30日決定（106年度刑補字第1號），聲\r\n請覆審，本庭決定如下：\r\n    主  文\r\n原決定撤銷。\r\n    理  由\r\n本件原決定機關駁回聲請覆審人張秀榆（下稱聲請人）之請求，\r\n係以其補償之請求，未以書狀記載事實及理由，並附具請求補償\r\n所憑之不起訴處分書、撤回起訴書或裁判書之正本或其他相關之\r\n證明文件，經定期命其補正，逾期未據補正，依刑事補償法第16\r\n條規定，以決定駁回之。惟查聲請人請求刑事補償，於所提出之\r\n聲請狀內，未附具請求補償所憑之相關證明文件，固不合法律上\r\n程式，原決定機關雖於民國106年7月27日以北檢泰昃106刑補1字\r\n第58267 號函命於一周內補正，然未有該函之送達證書附卷供核\r\n，則聲請人有否收受送達或是否逾期未補正，尚屬未明，難以認\r\n定。原決定遽以此為由，駁回聲請人之請求，已屬未合。又聲請\r\n人自104年10月29日起即設籍「桃園市○○區○○路0段000巷0號\r\n」，有其個人基本資料查詢結果可稽。凡此俱攸關聲請人是否收\r\n受補正通知並遵期補正之判斷，猶待原決定機關詳查審認。聲請\r\n覆審意旨雖未指摘及此，但原決定既有可議，仍應予以撤銷，由\r\n原決定機關究明後，更為適法之決定。爰決定如主文。\r\n中    華    民    國   107    年    6     月    28    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  吳      燦  \r\n                                法官  劉  靜  嫻  \r\n                                法官  吳  謀  焰  \r\n                                法官  段  景  榕  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    7     月    2     日", "司法院刑事補償法庭覆審決定書　　　　 106年度台覆字第24號\r\n聲請覆審人　最高法院檢察署\r\n補償請求人　吳文揚\r\n上列聲請覆審人因補償請求人竊盜案件，請求刑事補償，不服臺\r\n灣桃園地方法院中華民國106年3月31日決定（106年度刑補字第2\r\n號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件補償請求人（下稱請求人）請求意旨略以：伊因涉犯竊\r\n    盜案件，經臺灣桃園地方法院檢察署（下稱桃園地檢署）檢\r\n    察官聲請臺灣桃園地方法院（下稱原決定機關）於民國 105\r\n    年 8月29日裁定准予羈押，檢察官提起公訴後，原決定機關\r\n    再於同年 9月13日裁定具保停止羈押，共計羈押16日。該案\r\n    嗣經原決定機關判決伊無罪，再經臺灣高等法院判決駁回檢\r\n    察官之上訴確定，爰依刑事補償法規定，請求國家補償等語\r\n    。\r\n二、原決定以：請求人所涉竊盜案件，經檢察官聲請原決定機關\r\n    於105年8月29日裁定准予羈押，於檢察官提起公訴後，再經\r\n    原決定機關於同年 9月13日裁定具保停止羈押而釋放，共計\r\n    羈押16日。請求人前經桃園地檢署另案及臺灣新北地方法院\r\n    檢察署發布通緝在案，桃園地檢署以105年度偵字第17038號\r\n    偵辦上開案件後，因認請求人已逃匿，而於105年8月24日發\r\n    布通緝。請求人於同年月29日為警緝獲到案並經檢察官聲請\r\n    羈押，原決定機關依卷內事證，以請求人犯罪嫌疑重大，且\r\n    係經通緝到案，因認請求人有逃亡之虞，而准予羈押。請求\r\n    人所涉上開竊盜案件，嗣經原決定機關以 105年度原易字第\r\n    69號判決無罪，再經臺灣高等法院於 106年 1月26日以 105\r\n    年度原上易字第58號判決駁回檢察官之上訴確定。請求人依\r\n    刑事補償法規定，於無罪判決確定後 2年內之 106年 3月20\r\n    日，提起本件刑事補償之請求，未逾法定期間。爰斟酌原羈\r\n    押裁定並無違法或不當，請求人羈押前從事鷹架工作，日薪\r\n    3,500元， 因羈押而受有名譽損失及身心痛苦，並其係因逃\r\n    匿而遭通緝，就受羈押原因具有可歸責事由，依社會一般通\r\n    念，認其請求每日補償 5,000元，尚屬過高，應以每日補償\r\n    3,000元為適當等詞，因而准予補償請求人 48,000元（計算\r\n    式：3,000元×16日﹦48,000元）。\r\n三、按刑事補償法第4條第1項規定，補償請求之事由係因受害人\r\n    意圖招致犯罪嫌疑，而為誤導偵查或審判之行為所致者，受\r\n    理補償事件之機關得不為補償。所稱受害人意圖招致犯罪嫌\r\n    疑，而為誤導偵查或審判之行為，係指受害人為頂替真正犯\r\n    罪行為人，或基於其他動機，自己招致特定犯嫌而虛偽自白\r\n    、湮滅、偽造、變造、隱匿證據或勾串共犯、證人等，可認\r\n    受害人有意自招人身自由受拘束之結果，並對此結果有所預\r\n    期之情形而言。聲請覆審意旨略以：請求人素行不佳，且因\r\n    另案通緝而躲避警察，其於獲案之初，雖飾詞狡卸偷車，但\r\n    未否認曾使用過該失竊車輛云云，或僅與請求人之素行、涉\r\n    案嫌疑輕重及其遭羈押原因有關，惟究不得因此遽認請求人\r\n    係有意自招羈押結果而為誤導偵查或審判之行為，與刑事補\r\n    償法第4條第1項規定要件尚有未合，聲請覆審意旨，求予撤\r\n    銷，為無理由。爰決定如主文。\r\n中    華    民    國    106   年     7    月    26    日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  鄭  玉  山  \r\n                                法官  沈  方  維  \r\n                                法官  吳  信  銘  \r\n                                法官  李  錦  樑\r\n                                法官  梁  玉  芬\r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國    106   年     8    月     7    日", "司法院刑事補償法庭覆審決定書　　　一○四年度台覆字第二號\r\n聲請覆審人　林添成\r\n上列聲請覆審人因竊盜案件，請求刑事補償，不服台灣高雄地方\r\n法院中華民國一○三年八月二十二日決定（一○三年度刑補字第\r\n二○號），聲請覆審，本庭決定如下：\r\n    主  文\r\n覆審之聲請駁回。\r\n    理  由\r\n一、本件聲請覆審人即補償請求人林添成（下稱聲請人）原請求\r\n    意旨略以：聲請人因竊盜案件，經台灣高雄地方法院（下稱\r\n    高雄地院）以八十八年度易緝字第一六四號判決判處有期徒\r\n    刑四月確定，但檢警對上開案件未詳予調查，為此聲請人聲\r\n    請准予刑事補償等語。\r\n二、原決定意旨略以：聲請人據以聲請刑事補償之前揭案件業經\r\n    高雄地院判決有罪確定，且查無聲請人有經再審、非常上訴\r\n    或重新審理程序裁判無罪之情形，聲請人並無刑事補償法第\r\n    一條第一、二款所列之情形，爰予駁回。\r\n三、按依刑事訴訟法、軍事審判法或少年事件處理法受理之案件\r\n    ，因行為不罰或犯罪嫌疑不足而經不起訴處分或撤回起訴、\r\n    受駁回起訴裁定或無罪之判決確定前，曾受羈押、鑑定留置\r\n    或收容；依再審、非常上訴或重新審理程序裁判無罪、撤銷\r\n    保安處分或駁回保安處分聲請確定前，曾受羈押、鑑定留置\r\n    、收容、刑罰或拘束人身自由保安處分之執行者，受害人得\r\n    依刑事補償法請求國家補償，該法第一條第一、二款分別定\r\n    有明文。本件聲請人因犯竊盜案件，經高雄地院於八十八年\r\n    五月二十日以八十八年度易緝字第一六四號判決判處有期徒\r\n    刑四月確定，並於同年十一月八日執行完畢，有判決書及前\r\n    科紀錄表可考。聲請人並無「受無罪之判決確定」或「依再\r\n    審、非常上訴或重新審理程序裁判無罪確定」之情形，原決\r\n    定認為聲請人請求補償，不應准許，於法並無違誤。聲請覆\r\n    審意旨仍執陳詞，空言指摘原決定不當，為無理由。爰決定\r\n    如主文。\r\n中    華    民    國  一○四  年    一    月  二十九  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章\r\n                                法官  高  孟  焄\r\n                                法官  彭  昭  芬\r\n                                法官  林  英  志\r\n                                法官  李  伯  道\r\n本件正本證明與原本無異\r\n                                      書  記  官 \r\n中    華    民    國  一○四  年    二    月    九    日\r\n                                                     G", "司法院刑事補償法庭重審決定書　一○四年度台重覆字第一三號\r\n聲請重審人　邱聖招\r\n上列聲請重審人因竊盜案件，請求刑事補償（冤獄賠償），對於\r\n前司法院冤獄賠償法庭中華民國九十七年八月二十五日確定決定\r\n（九十七年度台覆字第一八四號），聲請重審，本庭決定如下：\r\n    主  文\r\n重審之聲請駁回。\r\n    理  由\r\n一、本件聲請重審人（下稱聲請人）邱聖招對前司法院冤獄賠償\r\n    法庭九十七年度台覆字第一八四號確定決定（下稱原確定決\r\n    定）聲請重審意旨略以：台灣高雄地方法院九十六年度聲羈\r\n    字第一一四八號押票、台灣高雄看守所新收通知書、台灣高\r\n    雄地方法院檢察署檢察官一○二年執更緝字第二四七號執行\r\n    指揮書及九十六年度偵字第二九二四○號不起訴處分書等文\r\n    件均僅列竊盜案由，並未提及聲請人另違反毒品危害防制例\r\n    之罪名，聲請人確因竊盜罪而遭羈押，原確定決定駁回聲請\r\n    人之聲請，適用法規顯有錯誤，茲因發現確實之新證據，乃\r\n    聲請重審，請求撤銷原確定決定，准予補償等情。\r\n二、惟按聲請重審，應於決定確定之日起三十日之不變期間內為\r\n    之；其聲請之事由發生或知悉在確定之後者，上開不變期間\r\n    自知悉時起算。但自決定確定後已逾五年者，不得聲請。又\r\n    受理重審機關認為逾聲請期限，或聲請程式不合法者，應以\r\n    決定駁回之。刑事補償法第二十二條、第二十四條第一項前\r\n    段分別規定甚明（修正前冤獄賠償法第十七條、第十九條第\r\n    一項前段亦為相同規定）。經查，原確定決定書，係於民國\r\n    九十七年九月二十三日送達聲請人，有送達證書影本在卷可\r\n    稽。則其聲請重審之三十日不變期間，自該確定決定送達之\r\n    翌日即同年九月二十四日起算，加計在途期間四日，至同年\r\n    十月二十七日即已屆滿。乃聲請人遲至一○四年一月十三日\r\n    始具狀聲請重審，顯逾上開不變期間，復未敘明其聲請之事\r\n    由發生或知悉在確定之後，因認其重審之聲請不合法。爰決\r\n    定如主文。又刑事補償法修正施行前五年，經依修正前冤獄\r\n    賠償法第二條第三款駁回其賠償請求之確定決定受害人，得\r\n    以原確定決定所適用之法律牴觸憲法為由，自一○○年九月\r\n    一日起二年內，聲請重審，刑事補償法第三十九條第一項固\r\n    有明文；然聲請人並非單因修正前冤獄賠償法第二條第三款\r\n    ，而經決定駁回其補償（賠償）之請求確定，故本件聲請重\r\n    審期間，亦無刑事補償法第三十九條第一項規定之適用，併\r\n    此敘明。\r\n中    華    民    國  一○四  年    十    月  二十二  日\r\n                      司法院刑事補償法庭第一庭\r\n                          審判長法官  楊  鼎  章 \r\n                                法官  高  孟  焄\r\n                                法官  吳  麗  惠  \r\n                                法官  林  英  志\r\n                                法官  李  伯  道\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  一○四  年   十一   月    二    日\r\n                                                      Ｅ"]